[{"chapter":2,"verse":45,"source_code":"anf_05_anf05_09_book_v_","source_chapter":4,"source_paragraph":"57","folder":"ANF-05","text":"The expression \"rock,\" he says, he uses of Adam. This, he affirms, is Adam: \"The chief corner-stone become the head of the corner.[fn-10-P1005_266024:58-nf] For that in the head the substance is the formative brain from which the entire family is fashioned.[fn-10-P1006_266163:59-nf] \"Whom,\" he says, \"I place as a rock at the foundations of Zion.\" Allegorizing, he says, he speaks of the creation of the man. The rock is interposed (within) the teeth, as Homer[fn-10-P1007_266360:60-nf] says, \"enclosure of teeth,\" that is, a wall anti fortress, in which exists the inner man, who thither has fallen from Adam, the primal man above. And he has been \"severed without hands to effect the division,\"[fn-10-P1008_266680:61-nf] and has been borne down into the image of oblivion, being earthly and clayish. And he asserts that the twittering spirits follow him, that is, the Logos:-","title":"Book V.","author":"Hippolytus"},{"chapter":2,"verse":45,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"330","folder":"NPNF2-06","text":"Some people may be eunuchs from necessity; I am one of free will.[fn-7-P737_147404:461-nf] \"There is a time to embrace and a time to refrain from embracing. There is a time to cast away stones, and a time to gather stones together.\"[fn-7-P738_147583:462-nf] Now that out of the hard stones of the Gentiles God has raised up children unto Abraham,[fn-7-P739_147695:463-nf] they begin to be \"holy stones rolling upon the earth.\"[fn-7-P740_147771:464-nf] They pass through the whirlwinds of the world, and roll on in God's chariot on rapid wheels. Let those stitch coats to themselves who have lost the coat woven from the top throughout;[fn-7-P741_147981:465-nf] who delight in the cries of infants which, as soon as they see the light, lament that they are born. In paradise Eve was a virgin, and it was only after the coats of skins that she began her married life. Now paradise is your home too. Keep therefore your birthright and say: \"Return unto thy rest, O my soul.\"[fn-7-P742_148313:466-nf] To show that virginity is natural while wedlock only follows guilt, what is born of wedlock is virgin flesh, and it gives back in fruit what in root it has lost. \"There shall come forth a rod out of the stem of Jesse, and a flower shall grow out of his roots.\"[fn-7-P743_148594:467-nf] The rod[fn-7-P744_148626:468-nf] is the mother of the Lord-simple, pure, unsullied; drawing no germ of life from without but fruitful in singleness like God Himself. The flower of the rod is Christ, who says of Himself: \"I am the rose of Sharon and the lily of the valleys.\"[fn-7-P745_148943:469-nf] In another place He is foretold to be \"a stone cut out of the mountain without hands,\"[fn-7-P746_149050:470-nf] a figure by which the prophet signifies that He is to be born a virgin of a virgin. For the hands are here a figure of wedlock as in the passage: \"His left hand is under my head and his right hand doth embrace me.\"[fn-7-P747_149285:471-nf] It agrees, also, with this interpretation that the unclean animals are led into Noah's ark in pairs, while of the clean an uneven number is taken.[fn-7-P748_149452:472-nf] Similarly, when Moses and Joshua were bidden to remove their shoes because the ground on which they stood was holy,[fn-7-P749_149588:473-nf] the command had a mystical meaning. So, too, when the disciples were appointed to preach the gospel they were told to take with them neither shoe nor shoe-latchet;[fn-7-P750_149784:474-nf] and when the soldiers came to cast lots for the garments of Jesus[fn-7-P751_149923:475-nf] they found no boots that they could take away. For the Lord could not Himself possess what He had forbidden to His servants.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":45,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":34,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"783","folder":"NPNF2-06","text":"4. Wherefore cease to worry me and to overwhelm me with your scrolls. Spare at least your money with which you hire secretaries and copyists, employing the same persons to write for you and to applaud you. Possibly their praise is due to the fact that they make a profit out of writing for you. If you wish to exercise your mind, hand yourself over to the teachers of grammar and rhetoric, learn logic, have yourself instructed in the schools of the philosophers; and when you have learned all these things you will perhaps begin to hold your tongue. And yet I are acting foolishly in seeking teachers for one who is competent to teach everyone, and in trying to limit the utterance of one who does not know how to speak yet cannot remain silent. The old Greek proverb is quite true \"A lyre is of no use to an ass.\"[fn-26-P2673_696714:1905-nf] For my part I imagine that even your name was given you out of contrariety.[fn-26-P2674_696808:1906-nf] For your whole mind slumbers and you actually snore, so profound is the sleep-or rather the lethargy-in which you are plunged. In fact amongst the other blasphemies which with sacrilegious lips you have uttered you have dared to say that the mountain in Daniel[fn-26-P2675_697220:1907-nf] out of which the stone was cut without hands is the devil, and that the stone is Christ, who having taken a body from Adam (whose sins had before connected him with the devil) is born of a virgin to separate mankind from i the mountain, that is, from the devil. Your tongue deserves to be cut out and torn into fragments. Can any true Christian explain this image of the devil instead of referring it to God the Father Almighty, or defile the ears of the whole world with so frightful an enormity? If your explanation has ever been accepted by any-I will not say Catholic but-heretic or heathen, let your words be regarded as pious. If on the other hand the Church of Christ has never yet heard of such an impiety, and if yours has been the first mouth through which he who once said \"I will be like the Most High\"[fn-26-P2676_698070:1908-nf] has declared that he is the mountain spoken of by Daniel, then repent, put on sackcloth and ashes, and with fast-flowing tears wash away your awful guilt; if so be that this impiety may be forgiven you, and, supposing Origen's heresy to be true, that you may obtain pardon when the devil himself shall obtain it, the devil who has never been convicted of greater blasphemy than that which he has uttered through you. Your insult offered to myself I bear with patience: your impiety towards God I cannot bear. Accordingly I may seem to have been somewhat more acrid in this latter part of my letter than I declared I would be at the outset. Yet having once before repented and asked pardon of me, it is extremely foolish in you again to commit a sin for which you must anew do penance. May Christ give you grace to hear and to hold your peace, to understand and so to speak.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":45,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"783","folder":"NPNF2-06","text":"4. Wherefore cease to worry me and to overwhelm me with your scrolls. Spare at least your money with which you hire secretaries and copyists, employing the same persons to write for you and to applaud you. Possibly their praise is due to the fact that they make a profit out of writing for you. If you wish to exercise your mind, hand yourself over to the teachers of grammar and rhetoric, learn logic, have yourself instructed in the schools of the philosophers; and when you have learned all these things you will perhaps begin to hold your tongue. And yet I are acting foolishly in seeking teachers for one who is competent to teach everyone, and in trying to limit the utterance of one who does not know how to speak yet cannot remain silent. The old Greek proverb is quite true \"A lyre is of no use to an ass.\"[fn-26-P2673_696714:1905-nf] For my part I imagine that even your name was given you out of contrariety.[fn-26-P2674_696808:1906-nf] For your whole mind slumbers and you actually snore, so profound is the sleep-or rather the lethargy-in which you are plunged. In fact amongst the other blasphemies which with sacrilegious lips you have uttered you have dared to say that the mountain in Daniel[fn-26-P2675_697220:1907-nf] out of which the stone was cut without hands is the devil, and that the stone is Christ, who having taken a body from Adam (whose sins had before connected him with the devil) is born of a virgin to separate mankind from i the mountain, that is, from the devil. Your tongue deserves to be cut out and torn into fragments. Can any true Christian explain this image of the devil instead of referring it to God the Father Almighty, or defile the ears of the whole world with so frightful an enormity? If your explanation has ever been accepted by any-I will not say Catholic but-heretic or heathen, let your words be regarded as pious. If on the other hand the Church of Christ has never yet heard of such an impiety, and if yours has been the first mouth through which he who once said \"I will be like the Most High\"[fn-26-P2676_698070:1908-nf] has declared that he is the mountain spoken of by Daniel, then repent, put on sackcloth and ashes, and with fast-flowing tears wash away your awful guilt; if so be that this impiety may be forgiven you, and, supposing Origen's heresy to be true, that you may obtain pardon when the devil himself shall obtain it, the devil who has never been convicted of greater blasphemy than that which he has uttered through you. Your insult offered to myself I bear with patience: your impiety towards God I cannot bear. Accordingly I may seem to have been somewhat more acrid in this latter part of my letter than I declared I would be at the outset. Yet having once before repented and asked pardon of me, it is extremely foolish in you again to commit a sin for which you must anew do penance. May Christ give you grace to hear and to hold your peace, to understand and so to speak.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":34,"source_code":"npnf1_07_npnf1_07_09_tractate_iv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"And they asked him, What then? Art thou Elias?\" For they knew that Elias was to precede Christ. For to no Jew was the name of Christ unknown. They did not think that he was the Christ; but they did not think that Christ would not come at all. When they were hoping that He would come, they were offended at Him when He was present, and stumbled at Him as on a low stone. For He was as yet a small stone, already indeed cut out of the mountain without hands; as saith Daniel the prophet, that he saw a stone cut out of the mountain without hands.But what follows? \"And that stone,\" saith he \"grew and became a great mountain and filled the whole face of the earth.\"[fn-3-P357_100093:5-nf] Mark then, my beloved brethren, what I say: Christ, before the Jews, was already cut out from the mountain. The prophet wishes that by the mountain should be understood the Jewish kingdom. But the kingdom of the Jews had not filled the whole face of the earth. The stone was cut out from thence, because from thence was the Lord born on His advent among men. And wherefore without hands? Because without the cooperation of man did the Virgin bear Christ. Now then was that stone cut out without hands before the eyes of the Jews; but it was humble. Not without reason; because not yet had that stone increased and filled the whole earth: that He showed in His kingdom, which is the Church, with which He has filled the whole face of the earth. Because then it had not yet increased, they stumbled at Him as at a stone: and that happened in them which is written, \"Whosoever shall fall upon that stone shall be broken; but on whomsoever that stone shall fall, it will grind them to powder.\"[fn-3-P358_101103:6-nf] At first they fell upon Him lowly: as the lofty One He shall come upon them; but that He may grind them to powder when He comes in His exaltation, He first broke them in His lowliness. They stumbled at Him, and were broken; they were not ground, but broken: He will come exalted and will grind them. But the Jews were to be pardoned because they stumbled at a stone which had not yet increased. What sort of persons are those who stumble at the mountain itself? Already you know who they are of whom I speak. Those who deny the Church diffused through the whole world, do not stumble at the lowly stone, but at the mountain itself: because this the stone became as it grew. The blind Jews did not see the lowly stone: but how great blindness not to see the mountain!","title":"Tractate IV.","author":"Augustine"},{"chapter":2,"verse":47,"source_code":"anf_07_anf07_12_elucidations","source_chapter":1,"source_paragraph":"9","folder":"ANF-07","text":"How memorable the histories, moreover, of Nebuchadnezzar[fn-32-P3266_1335803:165-nf] and his decrees; of Darius[fn-32-P3267_1335867:166-nf] and his also; but especially of Cyrus and his great monumental edict![fn-32-P3268_1335957:167-nf] The beautiful narratives of the Queen of Sheba and of the Persian consort of Queen Esther (probably Xerxes) are also manifestations of the ways of Providence in giving light to the heathen world through that \"nation of priests\" in Israel.","title":"Elucidations","author":"Lactantius"},{"chapter":2,"verse":44,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":8,"source_paragraph":"39","folder":"ANF-01","text":"Since therefore I have, in the persons before mentioned, beheld the whole multitude of you in faith and love, I exhort you to study to do all things with a divine harmony,[fn-14-P1479_260584:40-nf] while your bishop presides in the place of God, and your presbyters in the place of the assembly of the apostles, along with your deacons, who are most dear to me, and are entrusted with the ministry of Jesus Christ. He, being begotten by the Father before the beginning of time,[fn-14-P1480_260901:41-nf] was God the Word, the only-begotten Son, and remains the same for ever; for \"of His kingdom there shall be no end,\"[fn-14-P1481_261052:42-nf] says Daniel the prophet. Let us all therefore love one another in harmony, and let no one look upon his neighbour according to the flesh, but in Christ Jesus. Let nothing exist among you which may divide you; but be ye united with your bishop, being through him subject to God in Christ.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":2,"verse":35,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":35,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":34,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":34,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":8,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":15,"source_paragraph":"65","folder":"ANF-04","text":"Come, now, if he had not \"wholly saddened\" so many persons in the first Epistle; if he had \"rebuked\" none, had \"terrified\"[fn-14-P1485_433467:150-nf] none; if he had \"smitten\" the incestuous man alone; if, for his cause, he had sent none into panic, had struck (no) \"inflated\" one with consternation,-would it not be better for you to suspect, and more believing for you to argue, that rather some one far different had been in the same predicament at that time among the Corinthians; so that, rebuked, and terrified, and already wounded with mourning, he therefore-the moderate nature of his fault permitting it-subsequently received pardon, than that you should interpret that (pardon as granted) to an incestuous fornicator? For this you had been bound to read, even if not in an Epistle, yet impressed upon the very character of the apostle, by (his) modesty more clearly than by the instrumentality of a pen: not to steep, to wit, Paul, the \"apostle of Christ,\"[fn-14-P1486_434310:151-nf] the \"teacher of the nations in faith and verity,\"[fn-14-P1487_434423:152-nf] the \"vessel of election,\"[fn-14-P1488_434470:153-nf] the founder of Churches, the censor of discipline, (in the guilt of) levity so great as that he should either have condemned rashly one whom he was presently to absolve, or else rashly absolved one whom he had not rashly condemned, albeit on the ground of that fornication which is the result of simple immodesty, not to say on the ground of incestuous nuptials and impious voluptuousness and parricidal lust,-(lust) which he had refused to compare even with (the lusts of) the nations, for fear it should be set down to the account of custom; (lust) on which he would sit in judgment though absent, for fear the culprit should \"gain the time; \"[fn-14-P1489_435137:154-nf] (lust) which he had condemned after calling to his aid even \"the Lord's power,\" for fear the sentence should seem human. Therefore he has trifled both with his own \"spirit,\"[fn-14-P1490_435336:155-nf] and with \"the angel of the Church,\"[fn-14-P1491_435398:156-nf] and with \"the power of the Lord,\" if he rescinded what by their counsel he had formally pronounced.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":2,"verse":1,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":49,"source_paragraph":"161","folder":"ANF-03","text":"We declare, then, that dreams are inflicted on us mainly by demons, although they sometimes turn out true and favourable to us. When, however, with the deliberate aim after evil, of which we have just spoken, they assume a flattering and captivating style, they show themselves proportionately vain, and deceitful, and obscure, and wanton, and impure. And no wonder that the images partake of the character of the realities. But from God-who has promised, indeed, \"to pour out the grace of the Holy Spirit upon all flesh, and has ordained that His servants and His handmaids should see visions as well as utter prophecies\"[fn-29-P2993_1071728:284-nf] -must all those visions be regarded as emanating, which may be compared to the actual grace of God, as being honest, holy, prophetic, inspired, instructive, inviting to virtue, the bountiful nature of which causes them to overflow even to the profane, since God, with grand impartiality, \"sends His showers and sunshine on the just and on the unjust.\"[fn-29-P2994_1072101:285-nf] It was, indeed by an inspiration from God that Nebuchadnezzar dreamt his dreams;[fn-29-P2995_1072202:286-nf] and almost the greater part of mankind get their knowledge of God from dreams. Thus it is that, as the mercy of God super-abounds to the heathen, so the temptation of the evil one encounters the saints, from whom he never withdraws his malignant efforts to steal over them as best he may in their very sleep, if unable to assault them when they are awake. The third class of dreams will consist of those which the soul itself apparently creates for itself from an intense application to special circumstances. Now, inasmuch as the soul cannot dream of its own accord (for even Epicharmus is of this opinion), how can it become to itself the cause of any vision? Then must this class of dreams be abandoned to the action of nature, reserving for the soul, even when in the ecstatic condition, the power of enduring whatever incidents befall it? Those, moreover, which evidently proceed neither from God, nor from diabolical inspiration, nor from the soul, being beyond the reach as well of ordinary expectation, usual interpretation, or the possibility of being intelligibly related, will have to be ascribed in a separate category to what is purely and simply the ecstatic state and its peculiar conditions.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":2,"verse":44,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"18. But again thou askest yet another testimony of the time. The Lord said unto Me, Thou art My Son; this day have I begotten Thee: and a few words further on, Thou shalt rule them with a rod of iron[fn-15-P1525_415152:86-nf] . I have said before that the kingdom of the Romans is clearly called a rod of iron; but what is wanting concerning this let us further call to mind out of Daniel. For in relating and interpreting to Nebuchadnezzar the image of the statue, he tells also his whole vision concerning it: and that a stone cut out of a mountain without hands, that is, not set up by human contrivance, should overpower the whole world: and he speaks most clearly thus; And in the days of those kingdoms the God of heaven shall set up a kingdom, which shall never be destroyed, and His kingdom shall not be left to another people[fn-15-P1526_415779:87-nf]  .","title":"Lecture XII.","author":"Cyril"},{"chapter":2,"verse":47,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":23,"source_paragraph":"91","folder":"NPNF1-03","text":"37. \"Howbeit, after the lapse of some generations, another type was presented, which bears very emphatically on the matter in hand. For that city[fn-30-P3012_1409674:120-nf] was brought into captivity, and a large section of the people were carried off into Babylonia. Now, as Jerusalem signifies the city and fellowship of the saints, so Babylonia signifies the city and fellowship of the wicked, seeing that by interpretation it denotes confusion. On the subject of these two cities, which have been running their courses, mingling the one with the other, through all the changes of time from the beginning of the human race, and which shall so move on together until the end of the world, when they are destined to be separated at the last judgment, we have spoken already a little ago.[fn-30-P3013_1410323:121-nf] That captivity, then, of the city of Jerusalem, and the people thus carried into Babylonia in bondage, were ordained so to proceed by the Lord, by the voice of Jeremiah, a prophet of that time.[fn-30-P3014_1410542:122-nf] And there appeared kings[fn-30-P3015_1410598:123-nf] of Babylon, under whom they were in slavery, who on occasion of the captivity of this people were so wrought upon by certain miracles that they came to know the one true God who rounded universal creation, and worshipped Him, and commanded that He should be worshipped. Moreover the people were ordered both to pray for those by whom they were detained in captivity, and in their peace to hope for peace, to the effect that they should beget children, and build houses, and plant gardens and vineyards.[fn-30-P3016_1411162:124-nf] But at the end of seventy years, release from their captivity was promised to them.[fn-30-P3017_1411268:125-nf] All this, furthermore, signified in a figure that the Church of Christ in all His saints, who are citizens of the heavenly Jerusalem, would have to do service under the kings of this world. For the doctrine of the apostles speaks also in this wise, that 'every soul should be subject to the higher powers,' and that there 'should be rendered all things to all men, tribute to whom tribute (is due), custom to whom custom,'[fn-30-P3018_1411712:126-nf] and all other things in like manner which, without detriment to the worship of our God, we render to the rulers in the constitution of human society: for the Lord Himself also, in order to set before us an example of this sound doctrine, did not deem it unworthy of Him to pay tribute[fn-30-P3019_1412021:127-nf] on account of that human individuality[fn-30-P3020_1412083:128-nf] wherewith He was invested. Again, Christian servants and good believers are also commanded to serve their temporal masters in equanimity and faithfulness;[fn-30-P3021_1412315:129-nf] whom they will hereafter judge, if even on to the end they find them wicked, or with whom they will hereafter reign in equality, if they too shall have been converted to the true God. Still all are enjoined to be subject to the powers that are of man and of earth, even until, at the end of the predetermined time which the seventy years signify, the Church shall be delivered from the confusion of this world, like as Jerusalem was to be set free from the captivity in Babylonia. By occasion of that captivity, however, the kings of earth too have themselves been led to forsake the idols on account of which they were wont to persecute the Christians, and have come to know, and now worship, the one true God and Christ the Lord; and it is on their behalf that the Apostle Paul enjoins prayer to be made, even although they should persecute the Church. For he speaks in these terms: 'I entreat, therefore, that first of all supplications, adorations,[fn-30-P3022_1413287:130-nf] intercessions, and givings of thanks be made for kings, for all men, and all that are in authority, that we may lead a quiet and peaceable life, with all godliness and charity.\"[fn-30-P3023_1413543:131-nf] Accordingly peace has been given to the Church by these same persons, although it be but of a temporal sort,-a temporal quiet for the work of building houses after a spiritual fashion, and planting gardens and vineyards. For witness your own case, too,-at this very time we are engaged, by means of this discourse, in building you up and planting you. And the like process is going on throughout the whole circle of lands, in virtue of the peace allowed by Christian kings, even as the same apostle thus expresses himself: 'Ye are God's husbandry; ye are God's building.'[fn-30-P3024_1414139:132-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":47,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":23,"source_paragraph":"91","folder":"NPNF1-03","text":"37. \"Howbeit, after the lapse of some generations, another type was presented, which bears very emphatically on the matter in hand. For that city[fn-30-P3012_1409674:120-nf] was brought into captivity, and a large section of the people were carried off into Babylonia. Now, as Jerusalem signifies the city and fellowship of the saints, so Babylonia signifies the city and fellowship of the wicked, seeing that by interpretation it denotes confusion. On the subject of these two cities, which have been running their courses, mingling the one with the other, through all the changes of time from the beginning of the human race, and which shall so move on together until the end of the world, when they are destined to be separated at the last judgment, we have spoken already a little ago.[fn-30-P3013_1410323:121-nf] That captivity, then, of the city of Jerusalem, and the people thus carried into Babylonia in bondage, were ordained so to proceed by the Lord, by the voice of Jeremiah, a prophet of that time.[fn-30-P3014_1410542:122-nf] And there appeared kings[fn-30-P3015_1410598:123-nf] of Babylon, under whom they were in slavery, who on occasion of the captivity of this people were so wrought upon by certain miracles that they came to know the one true God who rounded universal creation, and worshipped Him, and commanded that He should be worshipped. Moreover the people were ordered both to pray for those by whom they were detained in captivity, and in their peace to hope for peace, to the effect that they should beget children, and build houses, and plant gardens and vineyards.[fn-30-P3016_1411162:124-nf] But at the end of seventy years, release from their captivity was promised to them.[fn-30-P3017_1411268:125-nf] All this, furthermore, signified in a figure that the Church of Christ in all His saints, who are citizens of the heavenly Jerusalem, would have to do service under the kings of this world. For the doctrine of the apostles speaks also in this wise, that 'every soul should be subject to the higher powers,' and that there 'should be rendered all things to all men, tribute to whom tribute (is due), custom to whom custom,'[fn-30-P3018_1411712:126-nf] and all other things in like manner which, without detriment to the worship of our God, we render to the rulers in the constitution of human society: for the Lord Himself also, in order to set before us an example of this sound doctrine, did not deem it unworthy of Him to pay tribute[fn-30-P3019_1412021:127-nf] on account of that human individuality[fn-30-P3020_1412083:128-nf] wherewith He was invested. Again, Christian servants and good believers are also commanded to serve their temporal masters in equanimity and faithfulness;[fn-30-P3021_1412315:129-nf] whom they will hereafter judge, if even on to the end they find them wicked, or with whom they will hereafter reign in equality, if they too shall have been converted to the true God. Still all are enjoined to be subject to the powers that are of man and of earth, even until, at the end of the predetermined time which the seventy years signify, the Church shall be delivered from the confusion of this world, like as Jerusalem was to be set free from the captivity in Babylonia. By occasion of that captivity, however, the kings of earth too have themselves been led to forsake the idols on account of which they were wont to persecute the Christians, and have come to know, and now worship, the one true God and Christ the Lord; and it is on their behalf that the Apostle Paul enjoins prayer to be made, even although they should persecute the Church. For he speaks in these terms: 'I entreat, therefore, that first of all supplications, adorations,[fn-30-P3022_1413287:130-nf] intercessions, and givings of thanks be made for kings, for all men, and all that are in authority, that we may lead a quiet and peaceable life, with all godliness and charity.\"[fn-30-P3023_1413543:131-nf] Accordingly peace has been given to the Church by these same persons, although it be but of a temporal sort,-a temporal quiet for the work of building houses after a spiritual fashion, and planting gardens and vineyards. For witness your own case, too,-at this very time we are engaged, by means of this discourse, in building you up and planting you. And the like process is going on throughout the whole circle of lands, in virtue of the peace allowed by Christian kings, even as the same apostle thus expresses himself: 'Ye are God's husbandry; ye are God's building.'[fn-30-P3024_1414139:132-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":47,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":23,"source_paragraph":"91","folder":"NPNF1-03","text":"37. \"Howbeit, after the lapse of some generations, another type was presented, which bears very emphatically on the matter in hand. For that city[fn-30-P3012_1409674:120-nf] was brought into captivity, and a large section of the people were carried off into Babylonia. Now, as Jerusalem signifies the city and fellowship of the saints, so Babylonia signifies the city and fellowship of the wicked, seeing that by interpretation it denotes confusion. On the subject of these two cities, which have been running their courses, mingling the one with the other, through all the changes of time from the beginning of the human race, and which shall so move on together until the end of the world, when they are destined to be separated at the last judgment, we have spoken already a little ago.[fn-30-P3013_1410323:121-nf] That captivity, then, of the city of Jerusalem, and the people thus carried into Babylonia in bondage, were ordained so to proceed by the Lord, by the voice of Jeremiah, a prophet of that time.[fn-30-P3014_1410542:122-nf] And there appeared kings[fn-30-P3015_1410598:123-nf] of Babylon, under whom they were in slavery, who on occasion of the captivity of this people were so wrought upon by certain miracles that they came to know the one true God who rounded universal creation, and worshipped Him, and commanded that He should be worshipped. Moreover the people were ordered both to pray for those by whom they were detained in captivity, and in their peace to hope for peace, to the effect that they should beget children, and build houses, and plant gardens and vineyards.[fn-30-P3016_1411162:124-nf] But at the end of seventy years, release from their captivity was promised to them.[fn-30-P3017_1411268:125-nf] All this, furthermore, signified in a figure that the Church of Christ in all His saints, who are citizens of the heavenly Jerusalem, would have to do service under the kings of this world. For the doctrine of the apostles speaks also in this wise, that 'every soul should be subject to the higher powers,' and that there 'should be rendered all things to all men, tribute to whom tribute (is due), custom to whom custom,'[fn-30-P3018_1411712:126-nf] and all other things in like manner which, without detriment to the worship of our God, we render to the rulers in the constitution of human society: for the Lord Himself also, in order to set before us an example of this sound doctrine, did not deem it unworthy of Him to pay tribute[fn-30-P3019_1412021:127-nf] on account of that human individuality[fn-30-P3020_1412083:128-nf] wherewith He was invested. Again, Christian servants and good believers are also commanded to serve their temporal masters in equanimity and faithfulness;[fn-30-P3021_1412315:129-nf] whom they will hereafter judge, if even on to the end they find them wicked, or with whom they will hereafter reign in equality, if they too shall have been converted to the true God. Still all are enjoined to be subject to the powers that are of man and of earth, even until, at the end of the predetermined time which the seventy years signify, the Church shall be delivered from the confusion of this world, like as Jerusalem was to be set free from the captivity in Babylonia. By occasion of that captivity, however, the kings of earth too have themselves been led to forsake the idols on account of which they were wont to persecute the Christians, and have come to know, and now worship, the one true God and Christ the Lord; and it is on their behalf that the Apostle Paul enjoins prayer to be made, even although they should persecute the Church. For he speaks in these terms: 'I entreat, therefore, that first of all supplications, adorations,[fn-30-P3022_1413287:130-nf] intercessions, and givings of thanks be made for kings, for all men, and all that are in authority, that we may lead a quiet and peaceable life, with all godliness and charity.\"[fn-30-P3023_1413543:131-nf] Accordingly peace has been given to the Church by these same persons, although it be but of a temporal sort,-a temporal quiet for the work of building houses after a spiritual fashion, and planting gardens and vineyards. For witness your own case, too,-at this very time we are engaged, by means of this discourse, in building you up and planting you. And the like process is going on throughout the whole circle of lands, in virtue of the peace allowed by Christian kings, even as the same apostle thus expresses himself: 'Ye are God's husbandry; ye are God's building.'[fn-30-P3024_1414139:132-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":34,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-04","text":"13. As if anticipating that the inquirer would ask next by what plain mark a young disciple, not yet able to distinguish the truth among so many errors, might find the true Church of Christ. Since the clear fulfillment of so many predictions compelled him to believe in Christ, the prophet answers this question in what follows, and teaches that the Church of Christ, which he describes prophetically, is conspicuously visible. His words are: \"A glorious high throne is our sanctuary.\"[fn-15-P1553_842173:25-nf] This glorious throne is the Church of which the apostle says: \"The temple of God is holy, which temple ye are.\"[fn-15-P1554_842305:26-nf] The Lord also, foreseeing the conspicuousness of the Church as a help to young disciples who might be misled, says, \"A city that is set on an hill cannot be hid.\"[fn-15-P1555_842489:27-nf] Since,then, a glorious high throne is our sanctuary, no attention is to be paid to those who would lead us into sectarianism, saying, \"Lo, here is Christ,\" or \"Lo there.\" Lo here, lo there, speaks of division; but the true city is on a mountain, and the mountain is that which, as we read in the prophet Daniel, grew from a little stone till it filled the whole earth.[fn-15-P1556_842876:28-nf] And no attention should be paid to those who, professing some hidden mystery confined to a small number, say, Behold, He is in the chamber; behold, in the desert: for a city set on an hill cannot be hid, and a glorious high throne is our sanctuary.","title":"Book XIII.","author":"Augustine"},{"chapter":2,"verse":34,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"ANF-03","text":"Our heretic will now have the fullest opportunity of learning the clue[fn-48-P4875_1543072:89-nf] of his errors along with the Jew himself, from whom he has borrowed his guidance in this discussion. Since, however, the blind leads the blind, they fall into the ditch together. We affirm that, as there are two conditions demonstrated by the prophets to belong to Christ, so these presignified the same number of advents; one, and that the first, was to be in lowliness,[fn-48-P4876_1543459:90-nf] when He had to be led as a sheep to be slain as a victim, and to be as a lamb dumb before the shearer, not opening His mouth, and not fair to look upon.[fn-48-P4877_1543629:91-nf] For, says (the prophet), we have announced concerning Him: \"He is like a tender plant,[fn-48-P4878_1543779:92-nf] like a root out of a thirsty ground; He hath no form nor comeliness; and we beheld Him, and He was without beauty: His form was disfigured; \"[fn-48-P4879_1543984:93-nf] \"marred more than the sons of men; a man stricken with sorrows, and knowing how to bear our infirmity; \"[fn-48-P4880_1544140:94-nf] \"placed by the Father as a stone of stumbling and a rock of offence; \"[fn-48-P4881_1544246:95-nf] \"made by Him a little lower than the angels; \"[fn-48-P4882_1544312:96-nf] declaring Himself to be \"a worm and not a man, a reproach of men, and despised of the people.\"[fn-48-P4883_1544425:97-nf] Now these signs of degradation quite suit His first coming, just as the tokens of His majesty do His second advent, when He shall no longer remain \"a stone of stumbling and a rock of offence,\" but after His rejection become \"the chief corner-stone,\" accepted and elevated to the top place[fn-48-P4884_1544732:98-nf] of the temple, even His church, being that very stone in Daniel, cut out of the mountain, which was to smite and crush the image of the secular kingdom.[fn-48-P4885_1544934:99-nf] Of this advent the same prophet says: \"Behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days; and they brought Him before Him, and there was given Him dominion and glory, and a kingdom, that all people, nations, and languages should serve Him. His dominion is an everlasting dominion, which shall not pass away; and His kingdom that which shall not be destroyed.\"[fn-48-P4886_1545363:100-nf] Then indeed He shall have both a glorious form, and an unsullied beauty above the sons of men. \"Thou art fairer,\" says (the Psalmist), \"than the children of men; grace is poured into Thy lips; therefore God hath blessed Thee for ever. Gird Thy sword upon Thy thigh, O most mighty, with Thy glory and Thy majesty.\"[fn-48-P4887_1545702:101-nf] For the Father, after making Him a little lower than the angels, \"will crown Him with glory and honour, and put all things under His feet.\"[fn-48-P4888_1545864:102-nf] \"Then shall they look on Him whom they have pierced, and they shall mourn for Him, tribe after tribe; \"[fn-48-P4889_1545992:103-nf] because, no doubt, they once refused to acknowledge Him in the lowliness of His human condition. He is even a man says Jeremiah, and who shall recognise Him Therefore, asks Isaiah, \"who shall declare His generation? \"[fn-48-P4890_1546236:104-nf] So also in Zechariah, Christ Jesus, the true High Priest of the Father, in the person of Joshua, nay, in the very mystery of His name,[fn-48-P4891_1546392:105-nf] is portrayed in a twofold dress with reference to both His advents. At first He is clad in sordid garments, that is to say, in the lowliness of suffering and mortal flesh: then the devil resisted Him, as the instigator of the traitor Judas, not to mention his tempting Him after His baptism: afterwards He was stripped of His first filthy raiment, and adorned with the priestly robe[fn-48-P4892_1546803:106-nf] and mitre, and a pure diadem;[fn-48-P4893_1546848:107-nf] in other words, with the glory and honour of His second advent.[fn-48-P4894_1546933:108-nf] If I may offer, moreover, an interpretation of the two goats which were presented on \"the great day of atonement,\"[fn-48-P4895_1547070:109-nf] do they not also figure the two natures of Christ? They were of like size, and very similar in appearance, owing to the Lord's identity of aspect; because He is not to come in any other form, having to be recognised by those by whom He was also wounded and pierced. One of these goats was bound[fn-48-P4896_1547406:110-nf] with scarlet,[fn-48-P4897_1547440:111-nf] and driven by the people out of the camp[fn-48-P4898_1547525:112-nf] into the wilderness,[fn-48-P4899_1547572:113-nf] amid cursing, and spitting, and pulling, and piercing,[fn-49-P4900_1547650:114-nf] being thus marked with all the signs of the Lord's own passion; while the other, by being offered up for sins, and given to the priests of the temple for meat, afforded proofs of His second appearance, when (after all sins have been expiated) the priests of the spiritual temple, that is, the church, are to enjoy the flesh, as it were,[fn-49-P4901_1548842:115-nf] of the Lord's own grace, whilst the residue go away from salvation without tasting it.[fn-49-P4902_1548996:116-nf] Since, therefore, the first advent was prophetically declared both as most obscure in its types, and as deformed with every kind of indignity, but the second as glorious and altogether worthy of God, they would on this very account, while confining their regards to that which they were easily able both to understand and to believe, even the second advent, be not undeservedly deceived respecting the more obscure, and, at any rate, the more lowly first coming. Accordingly, to this day they deny that their Christ has come, because He has not appeared in majesty, while they ignore the fact that He was to come also in lowliness.","title":"Book III.","author":"Tertullian"},{"chapter":2,"verse":35,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. When therefore thou renouncest Satan, utterly breaking all thy covenant with him, that ancient league with hell[fn-27-P2749_786980:28-nf] , there is opened to thee the paradise of God, which He planted towards the East, whence for his transgression our first father was banished; and a symbol of this was thy turning from West to East, the place of lights[fn-27-P2750_787219:29-nf] . Then thou weft told to say, \"I believe in the Father, and in the Son, and in the Holy Ghost, and in one Baptism of repentance[fn-27-P2751_787369:30-nf] .\" Of which things we spoke to thee at length in the former Lectures, as God's grace allowed us.","title":"Lecture XIX.","author":"Cyril"},{"chapter":2,"verse":19,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":31,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"153","folder":"ANF-05","text":"In Daniel: \"And behold a very great image; and the aspect of this image was fearful, and it stood erect before thee; whose head was of fine gold, its breast and arms were silver, its belly and thighs were of brass, and its feet were partly indeed of iron, and partly of clay, until that a stone was cut[fn-82-P8292_2740286:236-nf] out of the mountain, without the hands of those that should cut it, and struck the image upon the feet of iron and clay, and brake them into small fragments. And the iron, and the clay, and the brass, and the silver, and the gold, was made altogether; and they became small as chaff, or dust in the threshing-floor in summer; and the wind blew them away, so that nothing remained of them. And the stone which struck the image became a great mountain, and filled the whole earth.\"[fn-82-P8293_2740802:237-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":46,"source_code":"npnf1_14_npnf1_14_119_homily_xxvi_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-14","text":"[7.] Therefore let us also, as being in Babylon, [do the same]. For although we are not sitting among warlike foes, yet we are among enemies. For some [of them] indeed were sitting as captives, but others did not even feel their captivity, as Daniel, as the three children (cf. Ps. cxxxvii. 1); who even while they were in captivity became in that very country more glorious even than the king who had carried them captive. And he who had taken them captive does obeisance to[fn-69-P6935_2355524:19-nf] the captives.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":46,"source_code":"npnf1_14_npnf1_14_119_homily_xxvi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-14","text":"Dost thou see how great virtue is? When they were in actual captivity he waited on them as masters. He therefore was the captive, rather than they. It would not have been so marvelous if when they were in their native country, he had come and done them reverence in their own land, or if they had been rulers there. But the marvelous thing is, that after he had bound them, and taken them captive, and had them in his own country, he was not ashamed to do them reverence in the sight of all, and to \"offer an oblation.\"[fn-69-P6937_2356087:20-nf] (Dan. ii. 46.)","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":46,"source_code":"npnf1_14_npnf1_14_119_homily_xxvi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-14","text":"Dost thou see how great virtue is? When they were in actual captivity he waited on them as masters. He therefore was the captive, rather than they. It would not have been so marvelous if when they were in their native country, he had come and done them reverence in their own land, or if they had been rulers there. But the marvelous thing is, that after he had bound them, and taken them captive, and had them in his own country, he was not ashamed to do them reverence in the sight of all, and to \"offer an oblation.\"[fn-69-P6937_2356087:20-nf] (Dan. ii. 46.)","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":46,"source_code":"npnf1_14_npnf1_14_119_homily_xxvi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-14","text":"Dost thou see how great virtue is? When they were in actual captivity he waited on them as masters. He therefore was the captive, rather than they. It would not have been so marvelous if when they were in their native country, he had come and done them reverence in their own land, or if they had been rulers there. But the marvelous thing is, that after he had bound them, and taken them captive, and had them in his own country, he was not ashamed to do them reverence in the sight of all, and to \"offer an oblation.\"[fn-69-P6937_2356087:20-nf] (Dan. ii. 46.)","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":2,"verse":35,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":6,"source_paragraph":"23","folder":"ANF-03","text":"To all sins, then, committed whether by flesh or spirit, whether by deed or will, the same God who has destined penalty by means of judgment, has withal engaged to grant pardon by means of repentance, saying to the people, \"Repent thee, and I will save thee; \"[fn-112-P11296_3203617:21-nf] and again, \"I live, saith the Lord, and I will (have) repentance rather than death.\"[fn-112-P11297_3203734:22-nf] Repentance, then, is \"life,\" since it is preferred to \"death.\" That repentance, O sinner, like myself (nay, rather, less than myself, for pre-eminence in sins I acknowledge to be mine[fn-112-P11298_3203975:23-nf] ), do you so hasten to, so embrace, as a shipwrecked man the protection[fn-112-P11299_3204074:24-nf] of some plank. This will draw you forth when sunk in the waves of sins, and will bear you forward into the port of the divine clemency. Seize the opportunity of unexpected felicity: that you, who sometime were in God's sight nothing but \"a drop of a bucket,\"[fn-113-P11300_3204514:25-nf] and \"dust of the threshing-floor,\"[fn-113-P11301_3204567:26-nf] and \"a potter's vessel,\"[fn-113-P11302_3204625:27-nf] may thenceforward become that \"tree which is sown beside[fn-113-P11303_3204711:28-nf] the waters, is perennial in leaves, bears fruit at its own time,\"[fn-113-P11304_3204789:29-nf] and shall not see fire,\"[fn-113-P11305_3204867:30-nf] nor \"axe.\"[fn-113-P11306_3204912:31-nf] Having found \"the truth,\"[fn-113-P11307_3204958:32-nf] repent of errors; repent of having loved what God loves not: even we ourselves do not permit our slave-lads not to hate the things which are offensive to us; for the principle of voluntary obedience[fn-113-P11308_3205176:33-nf] consists in similarity of minds.","title":"On Repentance.","author":"Tertullian"},{"chapter":2,"verse":35,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":6,"source_paragraph":"23","folder":"ANF-03","text":"To all sins, then, committed whether by flesh or spirit, whether by deed or will, the same God who has destined penalty by means of judgment, has withal engaged to grant pardon by means of repentance, saying to the people, \"Repent thee, and I will save thee; \"[fn-112-P11296_3203617:21-nf] and again, \"I live, saith the Lord, and I will (have) repentance rather than death.\"[fn-112-P11297_3203734:22-nf] Repentance, then, is \"life,\" since it is preferred to \"death.\" That repentance, O sinner, like myself (nay, rather, less than myself, for pre-eminence in sins I acknowledge to be mine[fn-112-P11298_3203975:23-nf] ), do you so hasten to, so embrace, as a shipwrecked man the protection[fn-112-P11299_3204074:24-nf] of some plank. This will draw you forth when sunk in the waves of sins, and will bear you forward into the port of the divine clemency. Seize the opportunity of unexpected felicity: that you, who sometime were in God's sight nothing but \"a drop of a bucket,\"[fn-113-P11300_3204514:25-nf] and \"dust of the threshing-floor,\"[fn-113-P11301_3204567:26-nf] and \"a potter's vessel,\"[fn-113-P11302_3204625:27-nf] may thenceforward become that \"tree which is sown beside[fn-113-P11303_3204711:28-nf] the waters, is perennial in leaves, bears fruit at its own time,\"[fn-113-P11304_3204789:29-nf] and shall not see fire,\"[fn-113-P11305_3204867:30-nf] nor \"axe.\"[fn-113-P11306_3204912:31-nf] Having found \"the truth,\"[fn-113-P11307_3204958:32-nf] repent of errors; repent of having loved what God loves not: even we ourselves do not permit our slave-lads not to hate the things which are offensive to us; for the principle of voluntary obedience[fn-113-P11308_3205176:33-nf] consists in similarity of minds.","title":"On Repentance.","author":"Tertullian"},{"chapter":2,"verse":34,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"6. But I must proceed to my former statement that Christ is called the Stone in the Prophets. For\nin ancient times David said concerning Him:-The stone which the builders rejected has become the\nhead of the building.[fn-39-P3949_1322428:10-nf] And how did the\nbuilders reject this Stone which is Christ?[fn-39-P3950_1322509:11-nf] How else than that they so rejected Him before\nPilate and said-This man shall not be King over us.[fn-39-P3951_1322627:12-nf] And again in that parable that our Lord spake\nthat a certain nobleman went to receive kingly power and to return and rule over them; and they sent\nafter Him envoys saying:-This man shall not be King over us.[fn-39-P3952_1322854:13-nf] By these things they rejected the Stone which is\nChrist. And how did it become the head of the building? How else than that it was set up over the\nbuilding of the Gentiles and upon it is reared up all their building. And who are the builders? Who\nbut the priests and Pharisees who did not build a sure building, but were overthrowing everything\nthat he was building, as is written in Ezekiel the Prophet:-He was building a wall of partition,\nbut they were shaking it, that it might fall.[fn-39-P3953_1323365:14-nf] And again it is written:-I sought amongst them\na man who was closing the fence and standing in the breach over the face of the land, that I might\nnot destroy it and I did not find.[fn-39-P3954_1323565:15-nf] And\nfurthermore Isaiah also prophesied beforehand with regard to this stone. For he said:-Thus saith\nthe Lord, Behold I lay in Zion a chosen stone in the precious corner, the heart of the wall of the\nfoundation.[fn-39-P3955_1323796:16-nf] And he said again\nthere:-Every one that believeth on it shall not fear.[fn-39-P3956_1323889:17-nf] And whosoever falleth on that stone shall be\nbroken, and every one on whom it shall fall, it will crush.[fn-39-P3957_1324015:18-nf] For the people of the house of Israel fell upon\nHim, and He became their destruction for ever. And again it shall fall on the image and crush\nit.[fn-39-P3958_1324181:19-nf] And the Gentiles believed on it\nand do not fear.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-13","text":"§11. For in the vision of Nebuchadnezzar, when he saw it, which Daniel made known and showed\nto Nebuchadnezzar, when he saw the image which stood over against him, the head of the image was\nof gold, and its breast and arms of silver, and its belly and thighs of brass, and its legs and feel\nof iron and potter's clay.[fn-40-P4090_1361174:41-nf] And Daniel\nsaid to Nebuchadnezzar:-Thou art the head of gold.[fn-40-P4091_1361257:42-nf] And why was he called the head of gold? Was it\nnot because the word of Jeremiah was fulfilled in him? For Jeremiah said:-Babylon is a golden cup\nin the hand of the Lord, that makes all the earth to of its wine.[fn-40-P4092_1361485:43-nf] And also Babylon was called the head of all the\nkingdoms, as it is written:-Babylon was the head of the of Nimrod.[fn-40-P4093_1361617:44-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":39,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-13","text":"§12. And he said that the breast and the arms of the image were of silver. This\nsignified concerning a kingdom which was inferior to it; namely, Darius the Mede. For (God) put the\nkingdom into the balance. For the kingdom of the house of Nimrod was weighed and was found wanting.\nAnd since it was wanting, Darius received it. Because of this he said that his kingdom was\ninferior.[fn-40-P4095_1362014:45-nf] And because it was inferior,\nthe children of Media did not rule in all the earth. Now the belly and thighs of the image were of\nbrass, and he said:-The third kingdom shall rule in all the earth.[fn-40-P4096_1362227:46-nf] It is the kingdom of the children of Javan, who\nare children of Japhet. For the children of Javan came in against the kingdom of their brethren. For\nMadai and Javan are sons of Japhet.[fn-40-P4097_1362423:47-nf] But\nMadai was foolish and incapable of governing the kingdom, until Javan, his brother came, who was wise\nand cunning, to destroy the kingdom, For Alexander, son of Philip, ruled in all the earth.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":40,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-13","text":"§13. And the legs and feet of the image were of iron. This is the kingdom of the\nchildren of Shem, who are the children of Esau, which is strong as iron. And he said:-As iron\nbreaks and subdueth everything, so also the fourth kingdom shall break and bruise\neverything.[fn-40-P4099_1362904:48-nf] And he explained with\nreference to the feet and toes, that part of them was of iron and part of them of potter's clay. For\nhe said:-Thus they shall be mingled with the seed of man, and they shall not cleave one to\nanother, as iron cannot be mixed with clay.[fn-41-P4100_1363179:49-nf] This referred to the fourth kingdom. Because in\nthe kingdom of the children of Esau[fn-41-P4101_1363281:50-nf] there\nwas not a king, the son of a king, established to govern the kingdom; but when the children of Esau\nwere gathered together into a powerful city, then they made a senate. And from thence they used to\nset up as chief of the city a wise man to govern the kingdom, lest when the Governor of their kingdom\nshould weigh them, they might be found wanting, and the kingdom might be taken away from them as the\nkingdom of the children of arrogant Nimrod was taken away and given to the children of foolish Madai.\nAnd this king who was set up, the seed of that former king was destroying him; and they did not\ncleave one to another. But as to the seed of man which is compared with the clay, the meaning is\nthis; that when the king was chosen for the kingdom, he mingled himself with the root of the kingdom\nof iron.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":43,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-13","text":"§13. And the legs and feet of the image were of iron. This is the kingdom of the\nchildren of Shem, who are the children of Esau, which is strong as iron. And he said:-As iron\nbreaks and subdueth everything, so also the fourth kingdom shall break and bruise\neverything.[fn-40-P4099_1362904:48-nf] And he explained with\nreference to the feet and toes, that part of them was of iron and part of them of potter's clay. For\nhe said:-Thus they shall be mingled with the seed of man, and they shall not cleave one to\nanother, as iron cannot be mixed with clay.[fn-41-P4100_1363179:49-nf] This referred to the fourth kingdom. Because in\nthe kingdom of the children of Esau[fn-41-P4101_1363281:50-nf] there\nwas not a king, the son of a king, established to govern the kingdom; but when the children of Esau\nwere gathered together into a powerful city, then they made a senate. And from thence they used to\nset up as chief of the city a wise man to govern the kingdom, lest when the Governor of their kingdom\nshould weigh them, they might be found wanting, and the kingdom might be taken away from them as the\nkingdom of the children of arrogant Nimrod was taken away and given to the children of foolish Madai.\nAnd this king who was set up, the seed of that former king was destroying him; and they did not\ncleave one to another. But as to the seed of man which is compared with the clay, the meaning is\nthis; that when the king was chosen for the kingdom, he mingled himself with the root of the kingdom\nof iron.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":35,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-13","text":"§14. And he showed that in the days of those kings, who shall arise in the kingdom, the\nGod of heaven will set up a kingdom which shall not be destroyed and shall not pass away for\never.[fn-41-P4103_1364339:51-nf] This is the Kingdom of King\nMessiah, which is that which shall cause the fourth kingdom to pass away. And above he said:-Thou\nsawest a stone which was cut out, but not by hands; and it smote the image upon its feet of iron and\npotter's clay and broke them to pieces.[fn-41-P4104_1364623:52-nf] Now he did not say that it smote upon the head of\nthe image, nor on its breast and arms, nor yet on its belly and thighs, but on its feet; because\nthat, of the whole image, that stone when it comes will find the feet alone. And in the next verse he\nsaid:-The iron and the brass and the silver and the gold were broken to pieces\ntogether.[fn-41-P4105_1364979:53-nf] For after them, when King\nMessiah shall reign, then He will humble the fourth kingdom, and will break the whole image; for by\nthe whole image the world is meant. Its head is Nebuchadnezzar; its breast and arms the King of Media\nand Persia; its belly and thighs the King of the Greeks; its legs and feet the kingdom of the\nchildren of Esau; the stone, which smote the image and brake it, and with which the whole earth was\nfilled, is the kingdom of King Messiah, Who will bring to nought the kingdom of this world, and He\nwill rule for ever and ever.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":37,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-13","text":"§6. For by the mouth of His prophet God called the heathen King Nebuchadnezzar, King of\nKings. For Jeremiah said:-Every people and kingdom that shall not put his neck into the yoke\nof Nebuchadnezzar, King of Kings, My servant, with famine and with sword and with pestilence will I\nvisit that people.[fn-44-P4463_1488417:14-nf] Though He is the\ngreat King, He grudges not the name of Kingship to men. And(so), though He is the great God, yet He\ngrudged not the name of Godhead to the sons of flesh. And though all fatherhood is His, He has called\nmen also fathers. For He said to the congregation:-Instead of thy fathers, shall be thy\nchildren.[fn-44-P4464_1488876:15-nf] And though authority is His,\nHe has given men authority one over another. And while worship is His unto honour, He has yet allowed\nit in the world, that one man should honour another. For even though a man should do worship[fn-44-P4465_1489118:16-nf] before the wicked and the heathen and them\nthat refuse grace, yet is he not censured by God. And concerning worship He commanded His people,\nThou shall not worship the sun or the moon or all the hosts of heaven; and also ye shall not\ndesire to worship any creature that is upon the earth.[fn-44-P4466_1489445:17-nf] Behold the grace and the love of our good Maker,\nthat He did not grudge to men the name of Godhead and the name of worship, and the name of Kingship,\nand the name of authority; because He is the Father of the created things that are over the face of\nthe world, and He has honoured and exalted and glorified men above all creatures. For with His holy\nhands He fashioned them; and of His Spirit He breathed into them, and a dwelling-place did He become\nunto them from of old.[fn-44-P4467_1489938:18-nf] In them doth He\nabide and amongst them doth He walk. For He said through the prophet, I will dwell in them, and\nwalk in them.[fn-44-P4468_1490092:19-nf] Furthermore also the\nProphet Jeremiah said:-Ye are the temple of the Lord, if ye make fair your ways and your\ndeeds.[fn-44-P4469_1490229:20-nf] And of old David said:-Thou,\nLord, hast been a dwelling-place unto us for generations; before the mountains were conceived and\nbefore the earth travailed, and before the world was framed; from age to age Thou art God.[fn-44-P4470_1490468:21-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":49,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"141","folder":"NPNF2-13","text":"§18. Daniel also was persecuted as Jesus was persecuted. Daniel was persecuted by the\nChaldeans, the congregation of heathen men; Jesus also the Jews, the congregain of wicked men,\npersecuted. Daniel the Chaldeans accused; and Jesus the Jews accused before the governor. Daniel they\ncast into the pit of lions, and he was delivered and came up out of its midst uninjured; and Jesus\nthey sent down into the pit of the abode of the dead, and He ascended, and death had not dominion\nover him. Concerning Daniel they expected that when he had fallen into the pit he would not come up\nagain; and concerning Jesus they said, Since He has fallen, He shall not rise again.[fn-45-P4581_1532520:55-nf] From (harming) Daniel the mouth of the ravenous\nand destructive lions was closed; and from (harming) Jesus was closed the mouth of death, (though)\nravenous and destructive of (living) forms. They sealed the pit of Daniel, and guarded it with\ndiligence; and the grave of Jesus did they guard with diligence, as they said, Set guards to watch\nal the tomb.[fn-45-P4582_1532892:56-nf] When Daniel came up, his\naccusers were ashamed; and when Jesus rose, all they who had crucified Him were ashamed. The King who\njudged Daniel was greatly grieved[fn-45-P4583_1533075:57-nf] at the\nwickedness of his accusers the Chaldeans; and Pilate who judged Jesus was greatly grieved because he\nknew that for malice the Jews were accusing Him.[fn-45-P4584_1533249:58-nf] At the prayer of Daniel, the captivity of his\npeople went up from Babylon; and Jesus by His prayer turned back the captivity of all the nations,\nDaniel interpreted the visions and dreams of Nebuchadnezzar; and Jesus explained and interpreted the\nvisions of the Law and the Prophets. When Daniel explained the vision of Belteshazzar, he received\nauthority over the third part of the kingdom; and when Jesus fulfilled the visions and the Prophets,\nHis Father delivered unto Him all authority in heaven and in earth. Daniel saw wonders and uttered\nsecrets; and Jesus revealed secrets and fulfilled what is written. Daniel was led away among the\nhostages in behalf of his people; and the body of Jesus was a hostage in behalf of all nations. For\nDaniel's sake the wrath of the King was appeased from the Chaldeans, so that they were not slain; and\nfor Jesus' sake the wrath of His Father was appeased from all nations, so that they were not slain\nand died not because of their sins. Daniel besought of the king, and he gave his brethren\nauthority over the affairs of the province of Babylon;[fn-45-P4585_1534364:59-nf] and Jesus besought of God, and He gave His\nbrethren, His disciples, authority over Satan and his host.[fn-45-P4586_1534485:60-nf] Daniel said concerning Jerusalem, that until the\nthings determined, she should remain in desolation; and Jesus said concerning Jerusalem, There\nshall not be left in her stone upon stone, because she knew not the day of her greatness.[fn-45-P4587_1534752:61-nf] Daniel foresaw the weeks that should remain over\nfor his people; and Jesus came and fulfilled them.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":2,"verse":45,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Hagar, the handmaid of Abraham (whom Paul treats allegorically in reasoning with the Galatians[fn-41-P4170_2757858:15-nf] ), being sent forth from her master's house by the anger of Sarah-for a servant suspected in regard to her master is a hard thing for lawful wives to bear-was wandering in desolation to a desolate land with her babe Ishmael at her breast. And when she was in straits for the needs of life, and was herself nigh unto death, and her child yet more sore for the water in the skin was spent(since it was not possible that the Synagogue, she who once dwelt among the figures of the perennial Fountain, should have all that was needed to support life), an angel unexpectedly appears, and shows I her a well of living water, and drawing thence, she saves Ishmael. Behold, then, a sacramental type: how from the very first it is by the means of living water that salvation comes to him that was perishing-water that was not before, but was given as a boon by an angel's means. Again, at a later time, Isaac-the same for whose sake Ishmael was driven with his mother from his father's home-was to be wedded. Abraham's servant is sent to make the match, so as to secure a bride for his master, and finds Rebekah at the well: and a marriage that was to produce the race of Christ had its beginning and its first covenant in water[fn-41-P4171_2759117:16-nf] . Yes, and Isaac himself also, when he was ruling his flocks, digged wells at all parts of the desert, which the aliens stopped and filled up[fn-41-P4172_2759279:17-nf] , for a type of all those impious men of later days who hindered the grace of Baptism, and talked loudly in their struggle against the truth. Yet the martyrs and the priests overcame them by digging the wells, and the gift of Baptism over-flowed the whole world. According to the same force of the text, Jacob also, hastening to seek a bride, met Rachel unexpectedly at the well. And a great stone lay upon the well, which a multitude of shepherds were wont to roll away when they came together, and then gave water to themselves and to their flocks. But Jacob alone rolls away the stone, and waters the flocks of his spouse[fn-41-P4173_2759933:18-nf] . The thing is, I think, a dark saying, a shadow of what should come. For what is the stone that is laid but Christ Himself? for of Him Isaiah says, \"And I will lay in the foundations of Sion a costly stone, precious, elect[fn-41-P4174_2760177:19-nf] :\" and Daniel likewise, \"A stone was cut out without hands[fn-41-P4175_2760281:20-nf] ,\" that is, Christ was born without a man. For as it is a new and marvellous thing that a stone should be cut out of the rock without a hewer or stone-cutting tools, so it is a thing beyond all wonder that an offspring should appear from an unwedded Virgin. There was lying, then, upon the well the spiritual[fn-41-P4176_2760612:21-nf] stone, Christ, concealing in the deep and in mystery the layer of regeneration which needed much time-as it were a long rope-to bring it to light. And none rolled away the stone save Israel, who is mind seeing God. But he both draws up the water and gives drink to the sheep of Rachel; that is, he reveals the hidden mystery, and gives living water to the flock of the Church. Add to this also the history of the three rods of Jacob[fn-41-P4177_2761058:22-nf] . For from the time when the three rods were laid by the well, Laban the polytheist thenceforth became poor, and Jacob became rich and wealthy in herds. Now let Laban be interpreted of the devil, and Jacob of Christ. For after the institution of Baptism Christ took away all the flock of Satan and Himself grew rich. Again, the great Moses, when he was a goodly child, and yet at the breast, falling under the general and cruel decree which the hard-hearted Pharaoh made against the men-children, was exposed on the banks of the river-not naked, but laid in an ark, for it was fitting that the Law should typically be enclosed in a coffer[fn-41-P4178_2761726:23-nf] . And he was laid near the water; for the Law, and those daily sprinklings of the Hebrews which were a little later to be made plain in the perfect and marvellous Baptism, are near to grace. Again, according to the view of the inspired Paul[fn-41-P4179_2761984:24-nf] , the people itself, by passing through the Red Sea, proclaimed the good tidings of salvation by water. The people passed over, and the Egyptian king with his host was engulfed, and by these actions this Sacrament was foretold. For even now, whensoever the people is in the water of regeneration, fleeing from Egypt, from the burden of sin, it is set free and saved; but the devil with his own servants (I mean, of course, the spirits of evil), is choked with grief, and perishes, deeming the salvation of men to be his own misfortune.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":2,"verse":34,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"13. \"For he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth.\"[fn-40-P4041_2220229:72-nf] A great thing, my brethren: mark it, we beseech you. \"He that hateth his brother walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes.\" What so blind as these who hate their brethren? For that ye may know that they are blind, they have stumbled at a Mountain. I say the same things often, that they may not slip out of your memory. The Stone which was \"cut out of the Mountain without hands,\" is it not Christ, who came of the kingdom of the Jews, without the work of man?[fn-40-P4042_2220767:73-nf] Has not that Stone broken in pieces all the kingdoms of the earth, that is, all the dominations of idols and demons? Has not that Stone grown, and become a great mountain, and filled the whole earth? Do we point with the finger to this Mountain in like manner as the moon on its third day[fn-40-P4043_2221104:74-nf] is pointed out to men? For example, when they wish people to see the new moon, they say, Lo, the moon! lo, where it is! and if there be some there who are not sharp-sighted, and say, Where then the finger is put forth that they may see it. Sometimes when they are ashamed to be thought blind, they say they have seen what they have not seen. Do we in this way point out the Church, my brethren? Is it not open? Is it not manifest? Has it not possessed all nations? Is not that fulfilled which so many .years before was promised to Abraham, that in his seed should all nations be blessed?[fn-40-P4044_2222027:75-nf] It was promised to one believer, and the world is filled with thousands of believers. Behold here the mountain filling the whole face of the earth! Behold the city of which it is said, \"A city set upon a mountain cannot be hid!\"[fn-40-P4045_2222276:76-nf] But those stumble at the mountain, and when it is said to them, Go up; \"There is no mountain,\" say they, and dash their heads against it sooner than seek a habitation there. Esaias was read yesterday; whosoever of you was awake not with his eyes only but with his ear, and not the ear of the body but the ear of the heart, noted this; \"In the last days shall the mountain of the house of the Lord be manifest, prepared upon the top of the mountains.\"[fn-40-P4046_2222745:77-nf] What so manifest as a mountain? But there are even mountains unknown, because they are situated in one part of the earth. Which of you knows Mount Olympus? Just as the people who dwell there do not know our Giddaba. These mountains are in different parts of the earth. But not so that Mountain, for it hath filled the whole face of the earth, and of it is said, \"Prepared upon the top of the mountains.\" It is a Mountain above the tops of all mountains. \"And,\" saith he, \"to it shall be gathered all nations.\" Who can fail to be aware of this Mountain? Who breaks his head by stumbling against it? Who is ignorant of the city set upon a mountain? But marvel not that it is unknown by these who hate the brethren, because they walk in darkness and know not whither they go, because the darkness hath blinded their eyes. They do not see the Mountain: I would not have thee marvel; they have no eyes. How is it they have no eyes? Because the darkness hath blinded them. How do we prove this? Because they hate the brethren, in that, while they are offended at Africans, they separate themselves from the whole earth: in that they do not tolerate for the peace of Christ those whom they defame, and do tolerate for the sake of Donatus[fn-40-P4047_2223992:78-nf] those whom they condemn.","title":"Homily I.","author":"Augustine"},{"chapter":2,"verse":34,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"13. \"For he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth.\"[fn-40-P4041_2220229:72-nf] A great thing, my brethren: mark it, we beseech you. \"He that hateth his brother walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes.\" What so blind as these who hate their brethren? For that ye may know that they are blind, they have stumbled at a Mountain. I say the same things often, that they may not slip out of your memory. The Stone which was \"cut out of the Mountain without hands,\" is it not Christ, who came of the kingdom of the Jews, without the work of man?[fn-40-P4042_2220767:73-nf] Has not that Stone broken in pieces all the kingdoms of the earth, that is, all the dominations of idols and demons? Has not that Stone grown, and become a great mountain, and filled the whole earth? Do we point with the finger to this Mountain in like manner as the moon on its third day[fn-40-P4043_2221104:74-nf] is pointed out to men? For example, when they wish people to see the new moon, they say, Lo, the moon! lo, where it is! and if there be some there who are not sharp-sighted, and say, Where then the finger is put forth that they may see it. Sometimes when they are ashamed to be thought blind, they say they have seen what they have not seen. Do we in this way point out the Church, my brethren? Is it not open? Is it not manifest? Has it not possessed all nations? Is not that fulfilled which so many .years before was promised to Abraham, that in his seed should all nations be blessed?[fn-40-P4044_2222027:75-nf] It was promised to one believer, and the world is filled with thousands of believers. Behold here the mountain filling the whole face of the earth! Behold the city of which it is said, \"A city set upon a mountain cannot be hid!\"[fn-40-P4045_2222276:76-nf] But those stumble at the mountain, and when it is said to them, Go up; \"There is no mountain,\" say they, and dash their heads against it sooner than seek a habitation there. Esaias was read yesterday; whosoever of you was awake not with his eyes only but with his ear, and not the ear of the body but the ear of the heart, noted this; \"In the last days shall the mountain of the house of the Lord be manifest, prepared upon the top of the mountains.\"[fn-40-P4046_2222745:77-nf] What so manifest as a mountain? But there are even mountains unknown, because they are situated in one part of the earth. Which of you knows Mount Olympus? Just as the people who dwell there do not know our Giddaba. These mountains are in different parts of the earth. But not so that Mountain, for it hath filled the whole face of the earth, and of it is said, \"Prepared upon the top of the mountains.\" It is a Mountain above the tops of all mountains. \"And,\" saith he, \"to it shall be gathered all nations.\" Who can fail to be aware of this Mountain? Who breaks his head by stumbling against it? Who is ignorant of the city set upon a mountain? But marvel not that it is unknown by these who hate the brethren, because they walk in darkness and know not whither they go, because the darkness hath blinded their eyes. They do not see the Mountain: I would not have thee marvel; they have no eyes. How is it they have no eyes? Because the darkness hath blinded them. How do we prove this? Because they hate the brethren, in that, while they are offended at Africans, they separate themselves from the whole earth: in that they do not tolerate for the peace of Christ those whom they defame, and do tolerate for the sake of Donatus[fn-40-P4047_2223992:78-nf] those whom they condemn.","title":"Homily I.","author":"Augustine"},{"chapter":2,"verse":35,"source_code":"npnf1_07_npnf1_07_134_homily_iii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"6. \"I write unto you not because ye know not the truth, but because ye know it, and that no lie is of the truth.\"[fn-41-P4162_2273477:20-nf] Behold, we are admonished how we may know antichrist. What is Christ? Truth. Himself hath said \"I am the Truth.\"[fn-41-P4163_2273610:21-nf] But \"no lie is of the truth.\" Consequently, all who lie are not yet of Christ. He hath not said that some lie isof the truth, and some lie not of the truth. Mark the sentence. Do not fondle yourselves, do not flatter yourselves, do not deceive yourselves, do not cheat yourselves: \"No lie is of the truth.\" Let us see then how antichrists lie, because there is more than one kind of lying. \"Who is a liar, but he that denieth that Jesus is the Christ?\" One is the meaning of the word \"Jesus,\" another the meaning of the word \"Christ:\" though it be one Jesus Christ our Saviour, yet \"Jesus\" is His proper name. Just as Moses was so called by his proper name, as Elias, as Abraham: so as His proper name our Lord hath the name \"Jesus:\" but \"Christ\" is the name of His[fn-41-P4164_2274394:22-nf] sacred character. As when we say, Prophet, as when we say, Priest; so by the name Christ we are given to understand the Anointed, in whom should be the redemption of the whole people. The coming of this Christ was hoped for by the people of the Jews: and because He came in lowliness, He was not acknowledged; because the stone was small, they stumbled at it and were broken. But \"the stone grew, and became a great mountain;\"[fn-41-P4165_2274838:23-nf] and what saith the Scripture? \"Whosoever shall stumble at this stone shall be broken;[fn-41-P4166_2274942:24-nf] and on whomsoever this stone shall come. it will grind him to powder.\" We must mark the difference of the words: it saith, he that stumbleth shall be broken; but he on whom it shall come, shall be ground to powder. At the first, because He came lowly, men stumbled at Him: because He shall come lofty to judgment, on whomsoever He shall come, He will grind him to powder. But not that man will He grind to powder at His future coming, whom He broke not when He came. He that stumbled not at the lowly, shall not dread the lofty. Briefly ye have heard it, brethren: he that stumbled not at the lowly. shall not dread the lofty. For to all bad men is Christ a stone of stumbling; whatever Christ saith is bitter to them.","title":"Homily III.","author":"Augustine"},{"chapter":2,"verse":12,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":2,"verse":12,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":2,"verse":12,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":2,"verse":12,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"\"Now, when they were come up, his princes happened to be standing[fn-96-P9600_3070857:23-nf] there. And immediately, as he was entering in, a great vision appeared to Abgar on the countenance of Thaddaeus the apostle. And, when Abgar saw Thaddaeus, he prostrated himself before him.[fn-96-P9601_3071252:24-nf] And astonishment seized upon all who were standing there: for they had not themselves seen that vision, which appeared to Abgar alone. And he proceeded to ask Thaddaeus: Art thou in truth the disciple of Jesus the Son of God, who said to me, I will send to thee one of my disciples, that he may heal thee and give thee salvation? And Thaddaeus answered and said: Because thou hast mightily[fn-96-P9602_3071719:25-nf] believed on Him that sent me, therefore have I been sent to thee; and again, if thou shalt believe on Him, thou shalt have the requests of thy heart. And Abgar said to him: In such wise have I believed on Him, that I have even desired to take an army and extirpate those Jews who crucified Him; were it not that I was restrained by reason of the dominion of the Romans.[fn-96-P9603_3072271:26-nf] And Thaddaeus said: Our Lord has fulfilled the will of His Father; and, having fulfilled it, has been taken up to His Father. Abgar said to him: I too have believed in Him and in His Father. And[fn-96-P9604_3072522:27-nf] Thaddaeus said: Therefore do I lay my hand upon thee in His name. And when he had done this, immediately he was healed of his sickness and of the disease which he had. And Abgar marvelled, because, like as he had heard concerning Jesus, so he saw in deeds by the hand of Thaddaeus His disciple: since without drugs and roots he healed him; and not him only, but also Abdu,[fn-96-P9605_3073287:28-nf] son of Abdu, who had the gout: for he too went in, and fell at his feet,[fn-96-P9606_3073392:29-nf] and when he prayed over him he was healed. And many other people of their city did he heal, and he did great works, and preached the word of God.","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":2,"verse":27,"source_code":"anf_02_anf02_57_book_i","source_chapter":5,"source_paragraph":"79","folder":"ANF-02","text":"And Daniel the prophet says, \"The mystery which the king asks, it is not in the power of the wise, the Magi, the diviners, the Gazarenes, to tell the king; but it is God in heaven who revealeth it.\"[fn-49-P4932_1478075:47-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":34,"source_code":"npnf1_07_npnf1_07_14_tractate_ix_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-07","text":"15. Moreover, in the fifth age, in the fifth water-pot as it were, Daniel saw a stone that had been cut from a mountain without hands, and had broken all the kingdoms of the earth; and he saw the stone grow and become a great mountain, so as to fill the whole face of the earth.[fn-6-P631_304424:20-nf] What can be plainer, my brethren? The stone is cut from a mountain: the same is the stone which the builders rejected, and is become the head of the corner.[fn-6-P632_304599:21-nf] From what mountain is it cut, if not from the kingdom of the Jews, of which our Lord Jesus Christ was born according to the flesh? And it is cut without hands, without human exertion; because Christ sprung from a virgin, without a husband's embrace. The mountain from which it was cut had not filled the whole face of the earth; for the kingdom of the Jews did not possess all nations. But, on the other hand, the kingdom of Christ we see occupying the whole world.","title":"Tractate IX.","author":"Augustine"},{"chapter":2,"verse":34,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":23,"source_paragraph":"152","folder":"ANF-01","text":"7. On this account also, Daniel,[fn-78-P7860_2154716:416-nf] foreseeing His advent, said that a stone, cut out without hands, came into this world. For this is what \"without hands\" means, that His coming into this world was not by the operation of human hands, that is, of those men who are accustomed to stone-cutting; that is, Joseph taking no part with regard to it, but Mary alone co-operating with the pre-arranged plan. For this stone from the earth derives existence from both the power and the wisdom of God. Wherefore also Isaiah says: \"Thus saith the Lord, Behold, I deposit in the foundations of Zion a stone, precious, elect, the chief, the corner-one, to be had in honour.\"[fn-78-P7861_2155362:417-nf] So, then, we understand that His advent in human nature was not by the will of a man, but by the will of God.","title":"Book III.","author":"Irenaeus"},{"chapter":2,"verse":33,"source_code":"anf_01_anf01_63_book_v_","source_chapter":28,"source_paragraph":"146","folder":"ANF-01","text":"1. In a still clearer light has John, in the Apocalypse, indicated to the Lord's disciples what shall happen in the last times, and concerning the ten kings who shall then arise, among whom the empire which now rules [the earth] shall be partitioned. He teaches us what the ten horns shall be which were seen by Daniel, telling us that thus it had been said to him: \"And the ten horns which thou sawest are ten kings, who have received no kingdom as yet, but shall receive power as if kings one hour with the beast. These have one mind, and give their strength and power to the beast. These shall make war with the Lamb, and the Lamb shall overcome them, because He is the Lord of lords and the King of kings.\"[fn-92-P9263_2699664:228-nf] It is manifest, therefore, that of these [potentates], he who is to come shall slay three, and subject the remainder to his power, and that he shall be himself the eighth among them. And they shall lay Babylon waste, and burn her with fire, and shall give their kingdom to the beast, and put the Church to flight. After that they shall be destroyed by the coming of our Lord. For that the kingdom must be divided, and thus come to ruin, the Lord [declares when He] says: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself shall not stand.\"[fn-92-P9264_2700292:229-nf] It must be, therefore, that the kingdom, the city, and the house be divided into ten; and for this reason He has already foreshadowed the partition and division [which shall take place]. Daniel also says particularly, that the end of the fourth kingdom consists in the toes of the image seen by Nebuchadnezzar, upon which came the stone cut out without hands; and as he does himself say: \"The feet were indeed the one part iron, the other part clay, until the stone was cut out without hands, and struck the image upon the iron and clay feet, and dashed them into pieces, even to the end.\"[fn-92-P9265_2700904:230-nf] Then afterwards, when interpreting this, he says: \"And as thou sawest the feet and the toes, partly indeed of clay, and partly of iron, the kingdom shall be divided, and there shall be in it a root of iron, as thou sawest iron mixed with baked clay. And the toes were indeed the one part iron, but the other part clay.\"[fn-92-P9266_2701248:231-nf] The ten toes, therefore, are these ten kings, among whom the kingdom shall be partitioned, of whom some indeed shall be strong and active, or energetic; others, again, shall be sluggish and useless, and shall not agree; as also Daniel says: \"Some part of the kingdom shall be strong, and part shall be broken from it. As thou sawest the iron mixed with the baked clay, there shall be minglings among the human race, but no cohesion one with the other, just as iron cannot be welded on to pottery ware.\"[fn-92-P9267_2701775:232-nf] And since an end shall take place, he says: \"And in the days of these kings shall the God of heaven raise up a kingdom which shall never decay, and His kingdom shall not be left to another people. It shall break in pieces and shatter all kingdoms, and shall itself be exalted for ever. As thou sawest that the stone was cut without hands from the mountain, and brake in pieces the baked clay, the iron, the brass, the silver, and the gold, God has pointed out to the king what shall come to pass after these things; and the dream is true, and the interpretation trustworthy.\"[fn-92-P9268_2702375:233-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":41,"source_code":"anf_01_anf01_63_book_v_","source_chapter":28,"source_paragraph":"146","folder":"ANF-01","text":"1. In a still clearer light has John, in the Apocalypse, indicated to the Lord's disciples what shall happen in the last times, and concerning the ten kings who shall then arise, among whom the empire which now rules [the earth] shall be partitioned. He teaches us what the ten horns shall be which were seen by Daniel, telling us that thus it had been said to him: \"And the ten horns which thou sawest are ten kings, who have received no kingdom as yet, but shall receive power as if kings one hour with the beast. These have one mind, and give their strength and power to the beast. These shall make war with the Lamb, and the Lamb shall overcome them, because He is the Lord of lords and the King of kings.\"[fn-92-P9263_2699664:228-nf] It is manifest, therefore, that of these [potentates], he who is to come shall slay three, and subject the remainder to his power, and that he shall be himself the eighth among them. And they shall lay Babylon waste, and burn her with fire, and shall give their kingdom to the beast, and put the Church to flight. After that they shall be destroyed by the coming of our Lord. For that the kingdom must be divided, and thus come to ruin, the Lord [declares when He] says: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself shall not stand.\"[fn-92-P9264_2700292:229-nf] It must be, therefore, that the kingdom, the city, and the house be divided into ten; and for this reason He has already foreshadowed the partition and division [which shall take place]. Daniel also says particularly, that the end of the fourth kingdom consists in the toes of the image seen by Nebuchadnezzar, upon which came the stone cut out without hands; and as he does himself say: \"The feet were indeed the one part iron, the other part clay, until the stone was cut out without hands, and struck the image upon the iron and clay feet, and dashed them into pieces, even to the end.\"[fn-92-P9265_2700904:230-nf] Then afterwards, when interpreting this, he says: \"And as thou sawest the feet and the toes, partly indeed of clay, and partly of iron, the kingdom shall be divided, and there shall be in it a root of iron, as thou sawest iron mixed with baked clay. And the toes were indeed the one part iron, but the other part clay.\"[fn-92-P9266_2701248:231-nf] The ten toes, therefore, are these ten kings, among whom the kingdom shall be partitioned, of whom some indeed shall be strong and active, or energetic; others, again, shall be sluggish and useless, and shall not agree; as also Daniel says: \"Some part of the kingdom shall be strong, and part shall be broken from it. As thou sawest the iron mixed with the baked clay, there shall be minglings among the human race, but no cohesion one with the other, just as iron cannot be welded on to pottery ware.\"[fn-92-P9267_2701775:232-nf] And since an end shall take place, he says: \"And in the days of these kings shall the God of heaven raise up a kingdom which shall never decay, and His kingdom shall not be left to another people. It shall break in pieces and shatter all kingdoms, and shall itself be exalted for ever. As thou sawest that the stone was cut without hands from the mountain, and brake in pieces the baked clay, the iron, the brass, the silver, and the gold, God has pointed out to the king what shall come to pass after these things; and the dream is true, and the interpretation trustworthy.\"[fn-92-P9268_2702375:233-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":42,"source_code":"anf_01_anf01_63_book_v_","source_chapter":28,"source_paragraph":"146","folder":"ANF-01","text":"1. In a still clearer light has John, in the Apocalypse, indicated to the Lord's disciples what shall happen in the last times, and concerning the ten kings who shall then arise, among whom the empire which now rules [the earth] shall be partitioned. He teaches us what the ten horns shall be which were seen by Daniel, telling us that thus it had been said to him: \"And the ten horns which thou sawest are ten kings, who have received no kingdom as yet, but shall receive power as if kings one hour with the beast. These have one mind, and give their strength and power to the beast. These shall make war with the Lamb, and the Lamb shall overcome them, because He is the Lord of lords and the King of kings.\"[fn-92-P9263_2699664:228-nf] It is manifest, therefore, that of these [potentates], he who is to come shall slay three, and subject the remainder to his power, and that he shall be himself the eighth among them. And they shall lay Babylon waste, and burn her with fire, and shall give their kingdom to the beast, and put the Church to flight. After that they shall be destroyed by the coming of our Lord. For that the kingdom must be divided, and thus come to ruin, the Lord [declares when He] says: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself shall not stand.\"[fn-92-P9264_2700292:229-nf] It must be, therefore, that the kingdom, the city, and the house be divided into ten; and for this reason He has already foreshadowed the partition and division [which shall take place]. Daniel also says particularly, that the end of the fourth kingdom consists in the toes of the image seen by Nebuchadnezzar, upon which came the stone cut out without hands; and as he does himself say: \"The feet were indeed the one part iron, the other part clay, until the stone was cut out without hands, and struck the image upon the iron and clay feet, and dashed them into pieces, even to the end.\"[fn-92-P9265_2700904:230-nf] Then afterwards, when interpreting this, he says: \"And as thou sawest the feet and the toes, partly indeed of clay, and partly of iron, the kingdom shall be divided, and there shall be in it a root of iron, as thou sawest iron mixed with baked clay. And the toes were indeed the one part iron, but the other part clay.\"[fn-92-P9266_2701248:231-nf] The ten toes, therefore, are these ten kings, among whom the kingdom shall be partitioned, of whom some indeed shall be strong and active, or energetic; others, again, shall be sluggish and useless, and shall not agree; as also Daniel says: \"Some part of the kingdom shall be strong, and part shall be broken from it. As thou sawest the iron mixed with the baked clay, there shall be minglings among the human race, but no cohesion one with the other, just as iron cannot be welded on to pottery ware.\"[fn-92-P9267_2701775:232-nf] And since an end shall take place, he says: \"And in the days of these kings shall the God of heaven raise up a kingdom which shall never decay, and His kingdom shall not be left to another people. It shall break in pieces and shatter all kingdoms, and shall itself be exalted for ever. As thou sawest that the stone was cut without hands from the mountain, and brake in pieces the baked clay, the iron, the brass, the silver, and the gold, God has pointed out to the king what shall come to pass after these things; and the dream is true, and the interpretation trustworthy.\"[fn-92-P9268_2702375:233-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":44,"source_code":"anf_01_anf01_63_book_v_","source_chapter":28,"source_paragraph":"146","folder":"ANF-01","text":"1. In a still clearer light has John, in the Apocalypse, indicated to the Lord's disciples what shall happen in the last times, and concerning the ten kings who shall then arise, among whom the empire which now rules [the earth] shall be partitioned. He teaches us what the ten horns shall be which were seen by Daniel, telling us that thus it had been said to him: \"And the ten horns which thou sawest are ten kings, who have received no kingdom as yet, but shall receive power as if kings one hour with the beast. These have one mind, and give their strength and power to the beast. These shall make war with the Lamb, and the Lamb shall overcome them, because He is the Lord of lords and the King of kings.\"[fn-92-P9263_2699664:228-nf] It is manifest, therefore, that of these [potentates], he who is to come shall slay three, and subject the remainder to his power, and that he shall be himself the eighth among them. And they shall lay Babylon waste, and burn her with fire, and shall give their kingdom to the beast, and put the Church to flight. After that they shall be destroyed by the coming of our Lord. For that the kingdom must be divided, and thus come to ruin, the Lord [declares when He] says: \"Every kingdom divided against itself is brought to desolation, and every city or house divided against itself shall not stand.\"[fn-92-P9264_2700292:229-nf] It must be, therefore, that the kingdom, the city, and the house be divided into ten; and for this reason He has already foreshadowed the partition and division [which shall take place]. Daniel also says particularly, that the end of the fourth kingdom consists in the toes of the image seen by Nebuchadnezzar, upon which came the stone cut out without hands; and as he does himself say: \"The feet were indeed the one part iron, the other part clay, until the stone was cut out without hands, and struck the image upon the iron and clay feet, and dashed them into pieces, even to the end.\"[fn-92-P9265_2700904:230-nf] Then afterwards, when interpreting this, he says: \"And as thou sawest the feet and the toes, partly indeed of clay, and partly of iron, the kingdom shall be divided, and there shall be in it a root of iron, as thou sawest iron mixed with baked clay. And the toes were indeed the one part iron, but the other part clay.\"[fn-92-P9266_2701248:231-nf] The ten toes, therefore, are these ten kings, among whom the kingdom shall be partitioned, of whom some indeed shall be strong and active, or energetic; others, again, shall be sluggish and useless, and shall not agree; as also Daniel says: \"Some part of the kingdom shall be strong, and part shall be broken from it. As thou sawest the iron mixed with the baked clay, there shall be minglings among the human race, but no cohesion one with the other, just as iron cannot be welded on to pottery ware.\"[fn-92-P9267_2701775:232-nf] And since an end shall take place, he says: \"And in the days of these kings shall the God of heaven raise up a kingdom which shall never decay, and His kingdom shall not be left to another people. It shall break in pieces and shatter all kingdoms, and shall itself be exalted for ever. As thou sawest that the stone was cut without hands from the mountain, and brake in pieces the baked clay, the iron, the brass, the silver, and the gold, God has pointed out to the king what shall come to pass after these things; and the dream is true, and the interpretation trustworthy.\"[fn-92-P9268_2702375:233-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":2,"verse":21,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":70,"source_paragraph":"218","folder":"ANF-04","text":"Celsus goes on to say: \"We must not disobey the ancient writer, who said long ago, `Let one be king, whom the son of crafty Saturn appointed; '\"[fn-115-P11548_3177602:124-nf] and adds: \"If you set aside this maxim, you will deservedly suffer for it at the hands of the king. For if all were to do the same as you, there would be nothing to prevent his being left in utter solitude and desertion, and the affairs of the earth would fall into the hands of the wildest and most lawless barbarians; and then there would no longer remain among men any of the glory of your religion or of the true wisdom.\" If, then, \"there shall be one lord, one king,\" he must be, not the man \"whom the son of crafty Saturn appointed,\" but the man to whom He gave the power, who \"removeth kings and setteth up kings,\"[fn-115-P11549_3178255:125-nf] and who \"raiseth up the useful man in time of need upon earth.\"[fn-115-P11550_3178339:126-nf] For kings are not appointed by that son of Saturn, who, according to Grecian fable, hurled his father from his throne, and sent him down to Tartarus (whatever interpretation may be given to this allegory), but by God, who governs all things, and who wisely arranges whatever belongs to the appointment of kings. We therefore do set aside the maxim contained in the line,","title":"Book VIII.","author":"Origen"},{"chapter":2,"verse":35,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":39,"source_paragraph":"234","folder":"NPNF1-04","text":"91. Augustin answered: I too indeed have attained to a very slight knowledge of the Greek language, scarcely to be called knowledge at all, yet I am not shameless in saying that I know that olon means not \"one,\" but \"the whole;\" and that xaq' olon means \"according to the whole:\" whence the Catholic Church received its name, according to the saying of the Lord, \"It is not for you to know the times, which the Father hath put in His own power. But ye shall receive power, after that the Holy Ghost is come upon you: and ye shall be witnesses unto me both in Jerusalem, and in Judea, and in Samaria, and even in the whole earth.\"[fn-50-P5020_2465855:135-nf] Here you have the origin of the name \"Catholic.\" But you are so bent upon running with your eyes shut against the mountain which grew out of a small stone, according to the prophecy of Daniel, and filled the whole earth,[fn-50-P5021_2466098:136-nf] that you actually tell us that we have gone aside into a part, and are not in the whole among those whose communion is spread throughout the whole earth. But just in the same way as, supposing you were to say that I was Petilianus, I should not be able to find any method of refuting you unless I were to laugh at you as being in jest, or mourn over you as being mad, so in the present case I see that I have no other choice but this; and since I do not believe that you are in jest, you see what alternative remains.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":35,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":69,"source_paragraph":"331","folder":"NPNF1-04","text":"158. Augustin answered: it is you that say this to us, not the prophet. We therefore answer you: If you ask where peace is to be found, open your eyes, and see of whom it is said, \"He maketh wars to cease in all the world.\"[fn-52-P5216_2528107:204-nf] If you ask where peace is to be found, open your eyes to see that city which cannot be hidden, because it is built upon a hill; open your eyes to see the mountain itself, and let Daniel show it to you, growing out of a small stone, and filling the whole earth.[fn-52-P5217_2528388:205-nf] But when the prophet says to you, \"Peace, peace; and where is there peace?\" what will you show? Will you show the party of Donatus, unknown to the countless nations to whom Christ is known? It is surely not the city which cannot be hid; and whence is this, except that it is not founded on the mountain? \"For He is our peace, who hath made both one,\"[fn-52-P5218_2528759:206-nf] -not Donatus, who has made one into two.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":31,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"40","folder":"ANF-05","text":"19. These words then being thus presented, let us observe somewhat in detail what Daniel says in his visions. For in distinguishing the kingdoms that are to rise after these things, he showed also the coming of Antichrist in the last times, and the consummation of the whole world. In expounding the vision of Nebuchadnezzar, then, he speaks thus: \"Thou, O king, sawest, and behold a great image standing before thy face: the head of which was of fine gold, its arms and shoulders of silver, its belly and its thighs of brass, and its legs of iron, (and) its feet part of iron and part of clay. Thou sawest, then, till that a stone was cut out without hands, and smote the image upon the feet that were of iron and clay, and brake them to an end. Then were the clay, the iron, the brass, the silver, (and) the gold broken, and became like the chaff from the summer threshing-floor; and the strength (fulness) of the wind carried them away, and there was no place found for them. And the stone that smote the image became a great mountain, and filled the whole earth.\"[fn-34-P3490_1091979:54-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":2,"verse":34,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"47","folder":"ANF-05","text":"26. After a little space the stone[fn-35-P3506_1098097:63-nf] will come from heaven which smites the image and breaks it in pieces, and subverts all the kingdoms, and gives the kingdom to the saints of the Most High. This is the stone which becomes a great mountain, and fills the whole earth, of which Daniel says: \"I saw in the night visions, and behold one like the Son of man came with the clouds of heaven, and came to the Ancient of days, and was brought near before Him. And there was given Him dominion, and glory, and a kingdom; and all peoples, tribes, and languages shall serve Him: and His dominion is an everlasting dominion, which shall not pass away, and His kingdom shall not be destroyed.\"[fn-35-P3507_1098764:64-nf] He showed all power given by the Father to the Son,[fn-35-P3508_1098839:65-nf] who is ordained Lord of things in heaven, and things on earth, and things under the earth, and Judge of all:[fn-35-P3509_1098972:66-nf] of things in heaven, because He was born, the Word of God, before all (ages); and of things on earth, because He became man in the midst of men, to re-create our Adam through Himself; and of things under the earth, because He was also reckoned among the dead, preaching the Gospel to the souls of the saints,[fn-35-P3510_1099300:67-nf] (and) by death overcoming death.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":2,"verse":31,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"77","folder":"ANF-05","text":"But having now done with this account of the consummation, we shall turn our exposition to those matters which fall to be stated by us next in order. I adduce, therefore, a witness altogether worthy of credit,-namely, the prophet Daniel, who interpreted the vision of Nabuchodonosor, and from the beginning of the kings down to their end indicated the right[fn-41-P4166_1285732:43-nf] way to those who seek to walk therein-to wit, the manifestation of the truth. For what saith the prophet? He presignified the matter clearly to Nabuchodonosor in the following terms: \"Thou. O king, sawest, and behold a great image standing before thee, whose head was of gold, its arms anti shoulders of silver, its belly and thighs of brass, its legs of iron, its feet part of iron and part of clay. Thou sawest till that a stone was cut out without hand; and it smote the image upon its feet, which were part of iron and part of clay, and brake them to pieces. Then was the clay, and the iron, and the brass, and the silver, and the gold broken to pieces together, and became like the chaff of the summer threshing-floor; and the stone that smote the image became a great mountain, and filled the whole earth.\"[fn-41-P4167_1286578:44-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":2,"verse":31,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":18,"source_paragraph":"56","folder":"ANF-08","text":"\"But it is manifest that the impious see true visions and dreams, and I can prove it from Scripture. Finally, then, it is written in the law, how Abimelech, who was impious, wished to defile the wife of just Abraham by intercourse, and how he heard the commandment from God in his sleep, as the Scripture saith, not to touch her,[fn-52-P5299_1554011:40-nf] because she was dwelling with her husband. Pharaoh, also an impious man, saw a dream in regard to the fulness and thinness of the ears of corn,[fn-53-P5300_1554172:41-nf] to whom Joseph said, when he gave the interpretation, that the dream had come from God.[fn-53-P5301_1554282:42-nf] Nebuchadnezzar, who worshipped images, and ordered those who worshipped God to be cast into fire, saw a dream[fn-53-P5302_1554411:43-nf] extending over the whole age of the world.[fn-53-P5303_1554472:44-nf] And let no one say, `No one who is impious sees a vision when awake.' That is false. Nebuchadnezzar himself, having ordered three men to be cast into fire, saw a fourth when he looked into the furnace, and said, `I see the fourth as the Son of God.'[fn-53-P5304_1554765:45-nf] And nevertheless, though they saw apparitions, visions, and dreams, they were impious. Thus, we cannot infer with absolute certainty that the man who has seen visions, and dreams, and apparitions, is undoubtedly pious. For in the case of the pious man, the truth gushes up natural and pure[fn-53-P5305_1555074:46-nf] in his mind, not worked tip through dreams, but granted to the good through intelligence.","title":"Homily XVII.","author":"Pseudo-Clementine"}]