{"verses":["And I beheld:  and lo a Lamb stood upon mount Sion, and with him\nan hundred forty-four thousand, having his name and the name of his\nFather written on their foreheads.","And I heard a voice from heaven, as the noise of many waters and\nas the voice of great thunder.  And the voice which I heard was as the\nvoice of harpers, harping on their harps.","And they sung as it were a new canticle, before the throne and\nbefore the four living creatures and the ancients:  and no man could say\nthe canticle, but those hundred forty-four thousand who were purchased\nfrom the earth.","These are they who were not defiled with women:  for they are\nvirgins.  These follow the Lamb whithersoever he goeth.  These were\npurchased from among men, the firstfruits to God and to the Lamb.","And in their mouth there was found no lie:  for they are without\nspot before the throne of God.","And I saw another angel flying through the midst of heaven,\nhaving the eternal gospel, to preach unto them that sit upon the earth\nand over every nation and tribe and tongue and people:","Saying with a loud voice:  Fear the Lord and give him honour,\nbecause the hour of his judgment is come.  And adore ye him that made\nheaven and earth, the sea and the fountains of waters.","And another angel followed, saying:  That great Babylon is fallen,\nis fallen; which made all nations to drink of the wine of the wrath of\nher fornication.","And the third angel followed them, saying with a loud voice:  If\nany man shall adore the beast and his image and receive his character\nin his forehead or in his hand,","He also shall drink of the wine of the wrath of God, which is\nmingled with pure wine in the cup of his wrath:  and shall be tormented\nwith fire and brimstone in the sight of the holy angels and in the\nsight of the Lamb.","And the smoke of their torments, shall ascend up for ever and\never:  neither have they rest day nor night, who have adored the beast\nand his image and whoever receiveth the character of his name.","Here is the patience of the saints, who keep the commandments of\nGod and the faith of Jesus.","And I heard a voice from heaven, saying to me:  Write:  Blessed\nare the dead who die in the Lord.  From henceforth now, saith the\nSpirit, that they may rest from their labours.  For their works follow\nthem.","And I saw:  and behold a white cloud and upon the cloud one\nsitting like to the Son of man, having on his head a crown of gold and\nin his hand a sharp sickle.","And another angel came out from the temple, crying with a loud\nvoice to him that sat upon the cloud:  Thrust in thy sickle and reap,\nbecause the hour is come to reap.  For the harvest of the earth is ripe.","And he that sat on the cloud thrust his sickle into the earth:\nand the earth was reaped.","And another angel came out of the temple which is in heaven, he\nalso having a sharp sickle.","And another angel came out from the altar, who had power over\nfire.  And he cried with a loud voice to him that had the sharp sickle,\nsaying:  Thrust in thy sharp sickle and gather the clusters of the\nvineyard of the earth, because the grapes thereof are ripe.","And the angel thrust in his sharp sickle into the earth and\ngathered the vineyard of the earth and cast it into the great press of\nthe wrath of God:","And the press was trodden without the city, and blood came out\nof the press, up to the horses' bridles, for a thousand and six hundred\nfurlongs."]}