{"verses":["And when he had opened the seventh seal, there was silence in\nheaven, as it were for half an hour.","And I saw seven angels standing in the presence of God:  and there\nwere given to them seven trumpets.","And another angel came and stood before the altar, having a golden\ncenser:  and there was given to him much incense, that he should offer\nof the prayers of all saints, upon the golden altar which is before the\nthrone of God.","And the smoke of the incense of the prayers of the saints ascended\nup before God from the hand of the angel.","And the angel took the censer and filled it with the fire of the\naltar and cast it on the earth:  and there were thunders and voices and\nlightnings and a great earthquake.","And the seven angels who had the seven trumpets prepared\nthemselves to sound the trumpet.","And the first angel sounded the trumpet:  and there followed hail\nand fire, mingled with blood:  and it was cast on the earth.  And the\nthird part of the earth was burnt up:  and the third part of the trees\nwas burnt up:  and all green grass was burnt up.","And the second angel sounded the trumpet:  and, as it were, a great\nmountain, burning with fire, was cast into the sea.  And the third part\nof the sea became blood.","And the third part of those creatures died which had life in the\nsea:  and the third part of the ships was destroyed.","And the third angel sounded the trumpet:  and a great star fell\nfrom heaven, burning as it were a torch.  And it fell on the third part\nof the rivers and upon the fountains of waters:","And the name of the star is called Wormwood.  And the third part\nof the waters became wormwood.  And many men died of the waters, because\nthey were made bitter.","And the fourth angel sounded the trumpet:  and the third part of\nthe sun was smitten, and the third part of the moon, and the third part\nof the stars, so that the third part of them was darkened.  And the day\ndid not shine for a third part of it:  and the night in like manner.","And I beheld:  and heard the voice of one eagle flying through the\nmidst of heaven, saying with a loud voice:  Woe, Woe, Woe to the\ninhabitants of the earth, by reason of the rest of the voices of the\nthree angels, who are yet to sound the trumpet!"]}