[{"chapter":59,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":37,"source_paragraph":"158","folder":"NPNF1-05","text":"But I would indeed so treat these topics, as to confess myself ignorant of God's deeper counsel, why He does not at once heal the very principle of pride, which lies in wait for man's heart even in deeds rightly done; and for the cure of which pious souls, with tears and strong crying, beseech Him that He would stretch forth His right hand and help their endeavours to overcome it, and somehow tread and crush it under foot. Now when a man has felt glad that he has even by some good work overcome pride, from the very joy he lifts up his head and says: \"Behold, I live; why do you triumph? Nay, I live because you triumph.\" Premature, however, this forwardness of his to triumph over pride may perhaps be, as if it were now vanquished, whereas its last shadow is to be swallowed up, as I suppose, in that noontide which is promised in the scripture which says, \"He shall bring forth thy righteousness as the light, and thy judgment as the noonday;\"[fn-20-P2085_876625:90-nf] provided that be done which was written in the preceding! verse: \"Commit thy way unto the Lord; trustalso in Him, and He shall bring it to pass,\"[fn-20-P2086_876791:91-nf] - not, as some suppose, that they themselves bring it to pass. Now, when he said, \"And He shall bring it to pass,\" he evidently had none other in mind but those who say, We ourselves bring it to pass; that is to say, we ourselves justify our own selves. In this matter, no doubt, we do ourselves, too, work; but we are fellow-workers with Him who does the work, because His mercy anticipates us. He anticipates us, however, that we may be healed; but then He will also follow us, that being healed we may grow healthy and strong. He anticipates us that we may be called; He will follow us that we may be glorified. He anticipates us that we may lead godly lives; He will follow us that we may always live with Him, because without Him we can do nothing.[fn-20-P2087_877565:92-nf] Now the Scriptures refer to both these operations of grace. There is both this: \"The God of my mercy shall anticipate me,\"[fn-20-P2088_877705:93-nf] and again this: \"Thy mercy shall follow me all the days of my life.\"[fn-20-P2089_877792:94-nf] Let us therefore unveil to Him our life by confession, not praise it with a vindication. For if it is not His way, but our own, beyond doubt it is not the right one. Let us therefore reveal this by making our confession to Him; for however much we may endeavour to conceal it, it is not hid from Him. It is a good thing to confess unto the Lord.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":59,"verse":9,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"57","folder":"NPNF1-03","text":"18. But there are yet more testimonies in the divine Scriptures concerning the love of God. For in it, those other two [namely, memory and understanding] are understood by consequence, inasmuch as no one loves that which he does not remember, or of which he is wholly ignorant. And hence is that well known and primary commandment, \"Thou shalt love the Lord thy God.\"[fn-18-P1830_919029:37-nf] The human mind, then, is so constituted, that at no time does it not remember, and understand, and love itself. But since he who hates any one is anxious to injure him, not undeservedly is the mind of man also said to hate itself when it injures itself. For it wills ill to itself through ignorance, in that it does not think that what it wills is prejudicial to it; but it none the less does will ill to itself, when it wills what would be prejudicial to it. And hence it is written, \"He that loveth iniquity, hateth his own soul.\"[fn-18-P1831_919580:38-nf] He, therefore, who knows how to love himself, loves God; but he who does not love God, even if he does love himself,-a thing implanted in him by nature,-yet is not unsuitably said to hate himself, inasmuch as he does that which is adverse to himself, and assails himself as though he were his own enemy. And this is no doubt a terrible delusion, that whereas all will to profit themselves, many do nothing but that which is most pernicious to themselves. When the poet was describing a like disease of dumb animals, \"May the gods,\" says he, \"grant better things to the pious, and assign, that delusion to enemies. They were rending with bare teeth their own torn limbs.\"[fn-18-P1832_920268:39-nf] Sinceit was a disease of the body he was speakingof, why has he called it a delusion, unless because, while nature inclines every animal to take all the care it can of itself, that disease was such that those animals rent those very limbs of theirs which they desired should be safe and sound? But when the mind loves God, and by consequence, as has been said remembers and understands Him, then it is rightly enjoined also to love its neighbor as itself; for it has now come to love itself rightly and not perversely when it loves God, by partaking of whom that image not only exists, but is also renewed so as to be no longer old, and restored so as to be no longer defaced, and beatified so as to be no longer unhappy. For although it so love itself, that, supposing the alternative to be proposed to it, it would lose all things which it loves less than itself rather than perish; still, by abandoning Him who is above it, in dependence upon whom alone it could guard its own strength, and enjoy Him as its light, to whom it is sung in the Psalm, \"I will guard my strength in dependence upon Thee,\"[fn-18-P1833_921404:40-nf] and again, \"Draw near to Him, and be enlightened,\"[fn-18-P1834_921472:41-nf] -it has been made so weak and so dark, that it has fallen away unhappily from itself too, to those things that are not what itself is, and which are beneath itself, by affections that it cannot conquer, and delusions from which it sees no way to return. And hence, when by God's mercy now penitent, it cries out in the Psalms, \"My strength faileth me; as for the light of mine eyes, it also is gone from me.\"[fn-18-P1835_921900:42-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":7,"source_paragraph":"87","folder":"NPNF1-05","text":"The synod of bishops then proceeded to say: \"Let another section be read.\" Accordingly there was read the passage in the same book wherein Pelagius had laid down the position that \"all men are ruled by their own will.\" On this being read, Pelagius said in answer: \"This I stated in the interest of free will. God is its helper whenever it chooses good; man, however, when sinning is himself in fault, as under the direction of a free will.\" Upon hearing this, the bishops exclaimed: \"Nor again is this opposed to the doctrine of the Church.\" For who indeed could condemn or deny the freedom of the will, when God's help is associated with it? His opinion, therefore, as thus explained in his answer, was, with good reason, deemed satisfactory by the bishops. And yet, after all, the statement made in his book, \"All men are ruled by their own will,\" ought without doubt to have deeply disturbed the brethren, who had discovered what these men are accustomed to dispute against the grace of God. For it is said, \"All men are ruled by their own will,\" as if God rules no man, and the Scripture says in vain, \"Save Thy people, and bless Thine inheritance; rule them, and lift them up for ever.\"[fn-28-P2820_1095107:4-nf] They would not, of course, stay, if they are ruled only by their own will without God, even as sheep which have no shepherd: which, God forbid for us. For, unquestionably to be led is something more compulsory than to be ruled. He who is ruled at the same time does something himself,indeed, when ruled by God, it is with the express view that he should also act rightly; whereas the man who is led can hardly be understood to do any thing himself at all. And yet the Saviour's helpful grace is so much better than our own wills and desires, that the apostle does not hesitate to say: \"As many as are led by the Spirit of God, they are the sons of God.\"[fn-28-P2821_1095779:5-nf] And our free will can do nothing better for us than to submit itself to be led by Him who can do nothing amiss; and after doing this, not to doubt that it was helped to do it by Him of whom it is said in the psalm, \"He is my God, His mercy shall go before me.\"[fn-28-P2822_1096058:6-nf] ","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":9,"source_paragraph":"91","folder":"NPNF1-05","text":"As for the passage from the psalm, \"He loved cursing, and it shall come upon him; and he willed not blessing, so it shall be far removed from him,\"[fn-28-P2832_1097559:10-nf] which he quoted in the same book of Chapters, as if to prove that \"all men are ruled by their own will,\" who can be ignorant that this is a fault not of nature as God created it, but of human will which departed from God? The fact indeed is, that even if he had not loved cursing, and had willed blessing, he would in this very case, too, deny that his will had received any assistance from God; in his ingratitude and impiety, moreover, he would submit himself to be ruled by himself, until he found out by his penalties that, sunk as he was into ruin, without God to govern him he was utterly unable to direct his own self. In like manner, from the passage which he quoted in the same book under the same head, \"He hath set fire and water before thee; stretch forth thy hand unto whether thou wilt; before man are good and evil, life and death, and whichever he liketh shall be given to him,\"[fn-28-P2833_1098472:11-nf] it is manifest that, if he applies his hand to fire, and if evil and death please him, his human will effects all this; but if, on the contrary, he loves goodness and life, not alone does his will accomplish the happy choice, but it is assisted by divine grace. The eye indeed is sufficient for itself, for not seeing, that is, for darkness; but for seeing, it is in its own light not sufficient for itself unless the assistance of a clear external light is rendered to it. God forbid, however, that they who are \"the called according to His purpose, whom He also foreknew, and predestinated to be conformed to the likeness of His Son,\"[fn-28-P2834_1099134:12-nf] should be given up to their own desire to perish. This is suffered only by \"the vessels of wrath,\"[fn-28-P2835_1099253:13-nf] who are perfected for perdition; in whose very destruction, indeed, God \"makes known the riches of His glory on the vessels of His mercy.\"[fn-28-P2836_1099409:14-nf] Now it is on this account that, after saying, \"He is my God, His mercy shall go before me,\"[fn-28-P2837_1099519:15-nf] he immediately adds, \"My God will show me vengeance: upon my enemies.\"[fn-28-P2838_1099608:16-nf] That therefore happens to them which is mentioned in Scripture, \"God gave them up to the lusts of their own heart.\"[fn-28-P2839_1099742:17-nf] This, however, does not happen to the predestinated, who are ruled by the Spirit of God, for not in vain is their cry: \"Deliver me not, O Lord, to the sinner, according to my desire.\"[fn-28-P2840_1099943:18-nf] With regard, indeed, to the evil lusts which assail them, their prayer has ever assumed some such shape as this: \"Take away from me the concupiscence of the belly; and let not the desire of lust take hold of me.[fn-28-P2841_1100172:19-nf] Upon those whom He governs as His subjects does God bestow this gift; but not upon those who think themselves capable of governing themselves, and who, in the stiff-necked confidence of their own will, disdain to have Him as their ruler.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":9,"source_paragraph":"91","folder":"NPNF1-05","text":"As for the passage from the psalm, \"He loved cursing, and it shall come upon him; and he willed not blessing, so it shall be far removed from him,\"[fn-28-P2832_1097559:10-nf] which he quoted in the same book of Chapters, as if to prove that \"all men are ruled by their own will,\" who can be ignorant that this is a fault not of nature as God created it, but of human will which departed from God? The fact indeed is, that even if he had not loved cursing, and had willed blessing, he would in this very case, too, deny that his will had received any assistance from God; in his ingratitude and impiety, moreover, he would submit himself to be ruled by himself, until he found out by his penalties that, sunk as he was into ruin, without God to govern him he was utterly unable to direct his own self. In like manner, from the passage which he quoted in the same book under the same head, \"He hath set fire and water before thee; stretch forth thy hand unto whether thou wilt; before man are good and evil, life and death, and whichever he liketh shall be given to him,\"[fn-28-P2833_1098472:11-nf] it is manifest that, if he applies his hand to fire, and if evil and death please him, his human will effects all this; but if, on the contrary, he loves goodness and life, not alone does his will accomplish the happy choice, but it is assisted by divine grace. The eye indeed is sufficient for itself, for not seeing, that is, for darkness; but for seeing, it is in its own light not sufficient for itself unless the assistance of a clear external light is rendered to it. God forbid, however, that they who are \"the called according to His purpose, whom He also foreknew, and predestinated to be conformed to the likeness of His Son,\"[fn-28-P2834_1099134:12-nf] should be given up to their own desire to perish. This is suffered only by \"the vessels of wrath,\"[fn-28-P2835_1099253:13-nf] who are perfected for perdition; in whose very destruction, indeed, God \"makes known the riches of His glory on the vessels of His mercy.\"[fn-28-P2836_1099409:14-nf] Now it is on this account that, after saying, \"He is my God, His mercy shall go before me,\"[fn-28-P2837_1099519:15-nf] he immediately adds, \"My God will show me vengeance: upon my enemies.\"[fn-28-P2838_1099608:16-nf] That therefore happens to them which is mentioned in Scripture, \"God gave them up to the lusts of their own heart.\"[fn-28-P2839_1099742:17-nf] This, however, does not happen to the predestinated, who are ruled by the Spirit of God, for not in vain is their cry: \"Deliver me not, O Lord, to the sinner, according to my desire.\"[fn-28-P2840_1099943:18-nf] With regard, indeed, to the evil lusts which assail them, their prayer has ever assumed some such shape as this: \"Take away from me the concupiscence of the belly; and let not the desire of lust take hold of me.[fn-28-P2841_1100172:19-nf] Upon those whom He governs as His subjects does God bestow this gift; but not upon those who think themselves capable of governing themselves, and who, in the stiff-necked confidence of their own will, disdain to have Him as their ruler.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":37,"source_paragraph":"147","folder":"NPNF1-05","text":"He will perhaps say to this: \"It was not because of his works, but in consequence of his faith, that I said the apostle was worthy of having all those great graces bestowed upon him. His faith deserved this distinction, but not his works, which were not previously good.\" Well, then, are we to suppose that faith does not work? Surely faith does work in a very real way, for it \"worketh by love.\"[fn-30-P3005_1166171:99-nf] Preach up, however, as much as you like, the works of unbelieving men, we still know how true and invincible is the statement of this same apostle: \"Whatsoever is not of faith is sin.\"[fn-30-P3006_1166373:100-nf] The very reason, indeed, why he so often declares that righteousness is imputed to us, not out of our works, but our faith, whereas faith rather works through love, is that no man should think that be arrives at faith itself through the merit of his works; for it is faith which is the beginning whence good works first proceed; since (as has already been stated) whatsoever comes not from faith is sin. Accordingly, it is said to the Church, in the Song of Songs: \"Thou shalt come and pass by from the beginning of faith.\"[fn-30-P3007_1166919:101-nf] Although, therefore, faith procures the grace of producing good works, we certainly do not deserve by any faith that we should have faith itself; but, in its bestowal upon us, in order that we may follow the Lord by its help, \"His mercy has prevented us.\"[fn-30-P3008_1167195:102-nf] Was it we ourselves that gave it to us? Did we ourselves make ourselves faithful? I must by all means say here, emphatically: \"It is He that hath made us, and not we ourselves.\"[fn-30-P3009_1167392:103-nf] And indeed nothing else than this is pressed upon us in the apostle's teaching, when he says: \"For I declare, through the grace that is given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith.\"[fn-30-P3010_1167738:104-nf] Whence, too, arises the well-known challenge: \"What hast thou that thou didst not receive?\"[fn-30-P3011_1167850:105-nf] inasmuch as we have received even that which is the spring from which everything we have of good in our actions takes its beginning.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":59,"verse":17,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":19,"source_paragraph":"78","folder":"NPNF1-03","text":"27. We have sufficiently spoken of the Father and of the Son, so far as was possible for us to see through this glass and in this enigma. We must now treat of the Holy Spirit, so far as by God's gift it is permitted to see Him. And the Holy Spirit, according to the Holy Scriptures, is neither of the Father alone, nor of the Son alone, but of both; and so intimates to us a mutual love, wherewith the Father and the Son reciprocally love one another. But the language of the Word of God, in order to exercise us, has caused those things to be sought into with the greater zeal, which do not lie on the surface, but are to be scrutinized in hidden depths, and to be drawn out from thence. The Scriptures, accordingly, have not said, The Holy Spirit is Love. If they had said so, they would have done away with no small part of this inquiry. But they have said, \"God is love;\"[fn-20-P2024_1028401:61-nf] so that it is uncertain and remains to be inquired whether God the Father is love, or God the Son, or God the Holy Ghost, or the Trinity itself which is God. For we are not going to say that God is called Love because love itself is a substance worthy of the name of God, but because it is a gift of God, as it is said to God, \"Thou art my patience.\"[fn-20-P2025_1028772:62-nf] For this is not said because our patience is God's substance, but in that He Himself gives it to us; as it is elsewhere read, \"Since from Him is my patience.\"[fn-20-P2026_1028949:63-nf] For the usage of words itself in Scripture sufficiently refutes this interpretation; for \"Thou art my patience\" is of the same kind as \"Thou, Lord, art my hope,\"[fn-20-P2027_1029129:64-nf] and \"The Lord my God is my mercy,\"[fn-20-P2028_1029181:65-nf] and many like texts. And it is not said, O Lord my love, or, Thou art my love, or, God my love; but it is said thus, \"God is love,\" as it is said, \"God is a Spirit.\"[fn-20-P2029_1029365:66-nf] And he who does not discern this, must ask understanding from the Lord, not an explanation from us; for we cannot say anything more clearly.","title":"Book XV.","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":34,"source_paragraph":"202","folder":"NPNF1-03","text":"And further, should any one be inclined to boast, not indeed of his works, but of the freedom of his will, as if the first merit belonged to him, this very liberty of good action being given to him as a reward he had earned, let him listen to this same preacher of grace, when he says: \"For it is God which worketh in you, both to will and to do of His own good pleasure;\"[fn-23-P2330_1151625:45-nf] and in another place: \"So, then, it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-23-P2331_1151765:46-nf] Now as, undoubtedly, if a man is of the age to use his reason, he cannot believe, hope, love, unless he will to do so, nor obtain the prize of the high calling of God unless he voluntarily run for it; in what sense is it \"not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" except that, as it is written, \"the preparation of the heart is from the Lord?\"[fn-23-P2332_1152167:47-nf] Otherwise, if it is said, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" because it is of both, that is, both of the will of man and of the mercy of God, so that we are to understand the saying, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" as if it meant the will of man alone is not sufficient, if the mercy of God go not with it,-then it will follow that the mercy of God alone is not sufficient, if the will of man go not with it; and therefore, if we may rightly say, \"it is not of man that willeth, but of God that showeth mercy,\" because the will of man by itself is not enough, why may we not also rightly put it in the converse way: \"It is not of God that showeth mercy, but of man that willeth,\" because the mercy of God by itself does not suffice? Surely, if no Christian will dare to say this, \"It is not of God that showeth mercy, but of man that willeth,\" lest he should openly contradict the apostle, it follows that the true interpretation of the saying, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" is that the whole work belongs to God, who both makes the will of man righteous, and thus prepares it for assistance, and assists it when it is prepared. For the man's righteousness of will precedes many of God's gifts, but not all; and it must itself be included among those which it does not precede. We read in Holy Scripture, both that God's mercy \"shall meet me,\"[fn-23-P2333_1153700:48-nf] and that His mercy \"shall follow me.\"[fn-23-P2334_1153756:49-nf] It goes before the unwilling to make him willing; it follows the willing to make his will effectual. Why are we taught to pray for our enemies,[fn-23-P2335_1153919:50-nf] who are plainly unwilling to lead a holy life, unless that God may work willingness in them? And why are we ourselves taught to ask that may receive,[fn-23-P2336_1154087:51-nf] unless that He who has created in us the wish, may Himself satisfy the wish We pray, then, for our enemies, that the mercy of God may prevent them, as it has prevented us: we pray for ourselves that His mercy may follow us.","title":"Introductory Notice","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":79,"source_paragraph":"292","folder":"NPNF1-03","text":"Those, then, who think that they can by giving alms, however profuse, whether in money or in kind, purchase for themselves the privilege of persisting with impunity in their monstrous crimes and hideous vices, need not thus deceive themselves. For not only do they commit these sins, but they love. them so much that they would like to go on. forever committing them, if only they could do so with impunity. Now, he who loveth iniquity hateth his own soul;[fn-25-P2580_1223035:160-nf] and he who hateth his own soul is not merciful but cruel towards it. For in loving it according to the. world, he hateth it according to God. But if he desired to give alms to it which should make all things clean unto him, he would hate it according to the world, and love it according to God. Now no one gives alms unless he receive what he gives from one who is not in want of it. Therefore it is said, His mercy shall meet me.\"[fn-25-P2581_1223547:161-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":59,"verse":6,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":59,"verse":11,"source_code":"anf_05_anf05_116_treatise_vi_on_the_vanity_of_idols","source_chapter":1,"source_paragraph":"15","folder":"ANF-05","text":"10. But that Christ is, and in what way salvation came to us through Him, after this manner is the plan, after this manner is the means. First of all, favour with God was given to the Jews. Thus they of old were righteous; thus their ancestors were obedient to their religious engagements. Thence with them both the loftiness of their rule flourished, and the greatness of their race advanced. But subsequently becoming neglectful of discipline, proud, and puffed up with confidence in their fathers, they despised the divine precepts, and lost the favour conferred upon them. But how profane became their life, what offence to their violated religion was contracted, even they themselves bear witness, since, although they are silent with their voice, they confess it by their end. Scattered and straggling, they wander about; outcasts from their own soil and climate, they are thrown upon the hospitality of strangers.[fn-73-P7377_2446116:13-nf] ","title":"Treatise VI. On the Vanity of Idols","author":"Cyprian"},{"chapter":59,"verse":11,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":25,"source_paragraph":"73","folder":"ANF-03","text":"Now, since you join the Jews in denying that their Christ has come, recollect also what is that end which they were predicted as about to bring on themselves after the time of Christ, for the impiety wherewith they both rejected and slew Him. For it began to come to pass from that day, when, according to Isaiah, \"a man threw away his idols of gold and of silver, which they made into useless and hurtful objects of worship; \"[fn-51-P5160_1621204:325-nf] in other words, from the time when he threw away his idols after the truth had been made clear by Christ. Consider whether what follows in the prophet has not received its fulfilment: \"The Lord of hosts hath taken away from Judah and from Jerusalem, amongst other things, both the prophet and the wise artificer; \"[fn-51-P5161_1621539:326-nf] that is, His Holy Spirit, who builds the church, which is indeed the temple, and household and city of God. For thenceforth God's grace failed amongst them; and \"the clouds were commanded to rain no rain upon the vineyard\" of Sorech; to withhold, that is, the graces of heaven, that they shed no blessing upon \"the house of Israel,\" which had but produced \"the thorns\" wherewith it had crowned the Lord, and \"instead of righteousness, the cry\" wherewith it had hurried Him away to the cross.[fn-51-P5162_1622076:327-nf] And so in this manner the law and the prophets were until John, but the clews of divine grace were withdrawn from the nation. After his time their madness still continued, and the name of the Lord was blasphemed by them, as saith the Scripture: \"Because of you my name is continually blasphemed amongst the nations\"[fn-51-P5163_1622412:328-nf] (for from them did the blasphemy originate); neither in the interval from Tiberius to Vespasian did they learn repentance.[fn-51-P5164_1622555:329-nf] Therefore \"has their land become desolate, their cities are burnt with fire, their country strangers are devouring before their own eyes; the daughter of Sion has been deserted like a cottage in a vineyard, or a lodge in a garden of cucumbers,\"[fn-51-P5165_1622863:330-nf] ever since the time when \"Israel acknowledged not the Lord, and the people understood Him not, but forsook Him, and provoked the Holy One of Israel unto anger.\"[fn-51-P5166_1623044:331-nf] So likewise that conditional threat of the sword, \"If ye refuse and hear me not, the sword shall devour you,\"[fn-51-P5167_1623174:332-nf] has proved that it was Christ, for rebellion against whom they have perished. In the fifty-eighth Psalm He demands of the Father their dispersion: \"Scatter them in Thy power.\"[fn-51-P5168_1623369:333-nf] By Isaiah He also says, as He finishes a prophecy of their consumption by fire:[fn-51-P5169_1623469:334-nf] \"Because of me has this happened to you; ye shall lie down in sorrow.\"[fn-51-P5170_1623559:335-nf] But all this would be unmeaning enough, if they suffered this retribution not on account of Him, who had in prophecy assigned their suffering to His own cause, but for the sake of the Christ of the other god. Well, then, although you affirm that it is the Christ of the other god who was driven to the cross by the powers and authorities of the Creator, as it were by hostile beings, still I have to say, See how manifestly He was defended[fn-51-P5171_1624018:336-nf] by the Creator: there were given to Him both \"the wicked for His burial,\" even those who had strenuously maintained that His corpse had been stolen, \"and the rich for His death,\"[fn-51-P5172_1624234:337-nf] even those who had redeemed Him from the treachery of Judas, as well as from the lying report of the soldiers that His body had been taken away. Therefore these things either did not happen to the Jews on His account, in which case you will be refuted by the sense of the Scriptures tallying with the issue of the facts and the order of the times, or else they did happen on His account, and then the Creator could not have inflicted the vengeance except for His own Christ; nay, He must have rather had a reward for Judas, if it had been his master's enemy whom they put to death. At all events,[fn-51-P5173_1624856:338-nf] if the Creator's Christ has not come yet, on whose account the prophecy dooms them to such sufferings, they will have to endure the sufferings when He shall have come. Then where will there be a daughter of Sion to be reduced to desolation, for there is none now to be found? Where will there be cities to be burnt with fire, for they are now in heaps?[fn-51-P5174_1625223:339-nf] Where a nation to be dispersed, which is already in banishment? Restore to Judµa its former state, that the Creator's Christ may find it, and then you may contend that another Christ has come. But then, again,[fn-51-P5175_1625499:340-nf] how is it that He can have permitted to range through[fn-51-P5176_1625570:341-nf] His own heaven one whom He was some day to put to death on His own earth, after the more noble and glorious region of His kingdom had been violated, and His own very palace and sublimest height had been trodden by him? Or was it only in appearance rather that he did this?[fn-51-P5177_1625865:342-nf] God is no doubt[fn-51-P5178_1625904:343-nf] a jealous God! Yet he gained the victory. You should blush with shame, who put your faith in a vanquished god! What have you to hope for from him, who was not strong enough to protect himself? For it was either through his infirmity that he was crushed by the powers and human agents of the Creator, or else through maliciousness, in order that he might fasten so great a stigma on them by his endurance of their wickedness.","title":"Book III.","author":"Tertullian"},{"chapter":59,"verse":11,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"9. If they suspect this, let them examine carefully the copies[fn-33-P3370_1549551:29-nf] of our enemies the Jews. There let them read those things of which we have made mention, foretold concerning Christ in Whom we believe, and the Church whom we discern from the toilsome beginning of faith even unto the eternal blessedness of the kingdom. But, whilst they read, let them not wonder that they, whose are the, books, understand not by reason of the darkness of enmity. For that they would not Understand was foretold beforehand by the same Prophets; which it behoved should be fulfilled in like manner as the rest, and that by the secret and just judgment of Coda due punishment should be rendered to their deserts. He indeed, Whom they crucified, and unto Whom they gave gall and vinegar, although when hanging upon the Tree, by reason of those whom He had been about to lead forth from darkness into light, He said unto the Father, \"Forgive them, for they know not what they do;\"[fn-33-P3371_1550460:30-nf] yet by reason of those whom through more hidden causes He had been about to desert, by the Prophet so long before foretold, \"They gave Me gall for My meat, and in My thirst they gave Me vinegar to drink; let their table become a snare before them, and a recompense, and a stumbling-block: let their eyes be darkened that they see not, and ever bow Thou down their back.\"[fn-33-P3372_1550852:31-nf] Thus, having with them the clearest testimonies of our cause, they walk round about with eyes darkened, that by their means those testimonies may be proved, wherein they themselves are disapproved. Therefore was it brought to pass, that they should not be so blotted out, as that this same sect should altogether exist not: but it was scattered abroad upon the earth, in order that, carrying with it the prophecies of the grace conferred upon us, more surely to convince unbelievers, it might every where profit us. And this very thing which I assert, receive ye after what manner it was prophesied of: \"Slay them not,\" saith He, \"lest at any time they forget Thy law, but scatter them abroad in Thy might.\"[fn-33-P3373_1551582:32-nf] Therefore they were not slain, in that they forgot not those things which were read and heard among them. For if they were altogether to forget, albeit they understand not, the Holy Scriptures, they would be slain in the Jewish ritual itself; because, when the Jews should know nothing of the Law and of the Prophets, they would be unable to profit us. Therefore they were not slain, but scattered abroad; in order that, although they should not have in faith, whence they might be saved; yet they should retain in their memory, whence we might be helped; in their books our supporters, in their hearts our enemies, in their copies our witnesses.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":23,"source_paragraph":"67","folder":"NPNF1-05","text":"Wherefore God does many good things in man which man does not do; but man does none which God does not cause man to do. Accordingly, there would be no desire of good in man from the Lord if it were not a good; but if it is a good, we have it not save from Him who is supremely and incommunicably good. For what is the desire for good but love, of which John the apostle speaks without any ambiguity, and says,\" Love is of God\"?[fn-53-P5358_2107249:44-nf] Nor is its beginning of ourselves, and its perfection of God; but if love is of God, we have the whole of it from God. May God by all means turn away this folly of making ourselves first in His gifts, Himself last,-because \"His mercy shall prevent me.\"[fn-53-P5359_2107521:45-nf] And it is He to whom is faithfully and truthfully sung, \"For Thou hast prevented him with the blessings of sweetness.\"[fn-53-P5360_2107658:46-nf] And what is here more fitly understood than that very desire of good of which we are speaking? For good begins then to be longed for when it has begun to grow sweet. But when good is done by the fear of penalty, not by the love of righteousness good is not yet well done. Nor is that done in the heart which seems to be done in the act when a man would rather not do it if he could evade it with impunity. Therefore the \"blessing of sweetness\" is God's grace, by which is caused in us that what He prescribes to us delights us, and we desire it,-that is, we love it; in which if God does not precede us, not only is it not perfected, but it is not even begun, from us. For, if without Him we are able to do nothing actually, we are able neither to begin nor to perfect,-because to begin, it is said \"His mercy shall prevent me;\"[fn-53-P5361_2108504:47-nf] to finish, it is said, \"His mercy shall follow me.\"[fn-53-P5362_2108574:48-nf] ","title":"Book II.","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":23,"source_paragraph":"67","folder":"NPNF1-05","text":"Wherefore God does many good things in man which man does not do; but man does none which God does not cause man to do. Accordingly, there would be no desire of good in man from the Lord if it were not a good; but if it is a good, we have it not save from Him who is supremely and incommunicably good. For what is the desire for good but love, of which John the apostle speaks without any ambiguity, and says,\" Love is of God\"?[fn-53-P5358_2107249:44-nf] Nor is its beginning of ourselves, and its perfection of God; but if love is of God, we have the whole of it from God. May God by all means turn away this folly of making ourselves first in His gifts, Himself last,-because \"His mercy shall prevent me.\"[fn-53-P5359_2107521:45-nf] And it is He to whom is faithfully and truthfully sung, \"For Thou hast prevented him with the blessings of sweetness.\"[fn-53-P5360_2107658:46-nf] And what is here more fitly understood than that very desire of good of which we are speaking? For good begins then to be longed for when it has begun to grow sweet. But when good is done by the fear of penalty, not by the love of righteousness good is not yet well done. Nor is that done in the heart which seems to be done in the act when a man would rather not do it if he could evade it with impunity. Therefore the \"blessing of sweetness\" is God's grace, by which is caused in us that what He prescribes to us delights us, and we desire it,-that is, we love it; in which if God does not precede us, not only is it not perfected, but it is not even begun, from us. For, if without Him we are able to do nothing actually, we are able neither to begin nor to perfect,-because to begin, it is said \"His mercy shall prevent me;\"[fn-53-P5361_2108504:47-nf] to finish, it is said, \"His mercy shall follow me.\"[fn-53-P5362_2108574:48-nf] ","title":"Book II.","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-03","text":"18. Whence also the just of old, before the Incarnation of the Word, in this faith of Christ, and in this true righteousness, (which thing Christ is unto us,) were justified; believing this to come which we believe come: and they themselves by grace were saved through faith, not of themselves, but by the gift of God, not of works, lest haply they should be lifted up.[fn-47-P4795_2361798:53-nf] For their good works did not come before God's mercy, but followed it. For to them was it said, and by them written, long ere Christ was come in the flesh, \"I will have mercy on whom I will have mercy, and I will show compassion on whom I will have compassion.\"[fn-47-P4796_2362080:54-nf] From which words of God the Apostle Paul, should So long after say; \"It is not therefore of him that willeth, nor of him that runneth, but of God that showeth mercy.\" It is also their own voice, long ere Christ was come in the flesh, \"My God, His mercy shall prevent me.\"[fn-47-P4797_2362390:55-nf] How indeed could they be aliens from the faith of Christ, by whose charity even Christ was fore-announced unto us; without the faith of Whom, not any of mortals either hath been, or is, or ever shall be able to be, righteous? if then, being already just, the Apostles were elected by Christ, they would have first chosen Him, that just men might be chosen, because without Him they could not be just. But it was not so: as Himself saith to them, \"Not ye have chosen Me, but I have chosen you.\" Of which the Apostle John speaks, \"Not that we loved God, but that He loved us.\"[fn-47-P4798_2362984:56-nf] ","title":"On Patience","author":"Augustine"},{"chapter":59,"verse":10,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":36,"source_paragraph":"134","folder":"NPNF1-05","text":"4. Therefore I have in this letter, which has reached you, shown by passages of Holy Scripture, which you can examine for yourselves, that our good works and pious prayers and right faith could not possibly have been in us unless we had received them all from Him, concerning whom the Apostle James says, \"Every good gift and every perfect gift is from above, and cometh down from the Father of lights.\"[fn-58-P5839_2290832:154-nf] And so no man can say that it Is by the merit of his own works, or by the merit of his own prayers, or by the merit of his own faith, that God's grace has been conferred upon him; nor suppose that the doctrine is true which those heretics hold, that the grace of God is given us in proportion to our own merit. This is altogether a most erroneous opinion; not, indeed, because there is no desert, good in pious persons, or evil in impious ones (for how else shall God judge the world?),[fn-58-P5840_2291338:155-nf] but because a man is converted by that mercy and grace of God, of which the Psalmist says, \"As for my God, His mercy shall prevent me;\"[fn-58-P5841_2291494:156-nf] so that the unrighteous man is justified, that is, becomes just instead of impious, and begins to possess that good desert which God will crown when the world shall be judged.","title":"Book IV.","author":"Augustine"},{"chapter":59,"verse":3,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"XII. Let them quote in the seventh place that The Son came down from Heaven, not to do His own Will, but the Will of Him That sent Him.[fn-45-P4550_1432129:57-nf] Well, if this had not been said by Himself Who came down, we should say that the phrase was modelled as issuing from the Human Nature, not from Him who is conceived of in His character as the Saviour, for His Human Will cannot be opposed to God, seeing it is altogether taken into God; but conceived of simply as in our nature, inasmuch as the human will does not completely follow the Divine, but for the most part struggles against and resists it. For we understand in the same way the words, Father, if it be possible, let this cup pass from Me; Nevertheless let not what I will but Thy Will prevail.[fn-45-P4551_1432751:58-nf] For it is not likely that He did not know whether it was possible or not, or that He would oppose will to will. But since, as this is the language of Him Who assumed our Nature (for He it was Who came down), and not of the Nature which He assumed, we must meet the objection in this way, that the passage does not mean that the Son has a special will of His own, besides that of the Father, but that He has not; so that the meaning would be, \"not to do Mine own Will, for there is none of Mine apart from, but that which is common to, Me and Thee; for as We have one Godhead, so We have one Will.\"[fn-45-P4552_1433370:59-nf] For many such expressions are used in relation to this Community, and are expressed not positively but negatively; as, e.g., God giveth not the Spirit by measure,[fn-45-P4553_1433922:60-nf] for as a matter of fact He does not give the Spirit to the Son, nor does He measure It, for God is not measured by God; or again, Not my transgression nor my sin.[fn-45-P4554_1434104:61-nf] The words are not used because He has these things, but because He has them not. And again, Not for our righteousness which we have done,[fn-45-P4555_1434259:62-nf] for we have not done any. And this meaning is evident also in the clauses which follow. For what, says He, is the Will of My Father? That everyone that believeth on the Son should be saved,[fn-45-P4556_1434467:63-nf] and obtain the final Resurrection.[fn-45-P4557_1434520:64-nf] Now is this the Will of the Father, but not of the Son? Or does He preach the Gospel, and receive men's faith against His will? Who could believe that? Moreover, that passage, too, which says that the Word which is heard is not the Son's[fn-45-P4558_1434782:65-nf] but the Father's has the same force. For I cannot see how that which is common to two can be said to belong to one alone, however much I consider it, and I do not think any one else can. If then you hold this opinion concerning the Will, you will be right and reverent in your opinion, as I think, and as every right-minded person thinks.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":59,"verse":5,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-04","text":"46. That to be called creatures, then, and to be created belongs to things which have by nature a created essence, these passages are sufficient to remind us, though Scripture is full of the like; on the other hand that the single word `He created' does not simply denote the essence and mode of generation, David shews in the Psalm, `This shall be written for another generation, and the people that is created shall praise the Lord[fn-61-P6170_2461888:305-nf] ;' and again, `Create in me a clean heart, O God[fn-61-P6171_2461962:306-nf] ;' and Paul in Ephesians says, `Having abolished the law of commandments contained in ordinances, for to create in Himself of two one new man[fn-61-P6172_2462123:307-nf] ;' and again, `Put ye on the new man, which after God is created in righteousness and true holiness[fn-61-P6173_2462243:308-nf] .' For neither David spoke of any people created in essence, nor prayed to have another heart than that he had, but meant renovation according to God and renewal; nor did Paul signify two persons created in essence in the Lord, nor again did he counsel us to put on any other man; but he called the life according to virtue the `man after God,' and by the `created' in Christ he meant the two people who are renewed in Him. Such too is the language of the book of Jeremiah; `The Lord created a new salvation for a planting, in which salvation men shall walk to and fro[fn-61-P6174_2462856:309-nf] ;' and in thus speaking, he does not mean any essence of a creature, but prophesies of the renewal of salvation among men, which has taken place in Christ for us. Such then being the difference between `the creatures' and the single word `He created,' if you find anywhere in divine Scripture the Lord called `creature,' produce it and fight; but if it is nowhere written that He is a creature, only He Himself says about Himself in the Proverbs, `The Lord created me,' shame upon you, both on the ground of the distinction aforesaid and for that the diction is like that of proverbs; and accordingly let `He created' be understood, not of His being a creature, but of that human nature which became His, for to this belongs creation. Indeed is it not evidently unfair in you, when David and Paul say `He created,' then indeed not to understand it of the essence and the generation, but the renewal; yet, when the Lord says `He created' to number His essence with the creatures? and again when Scripture says, `Wisdom built her an house, she set it upon seven pillars[fn-61-P6175_2464194:310-nf] ,' to understand `house' allegorically, but to take `He created' as it stands, and to fasten on it the idea of creature? and neither His being Framer of all has had any weight with you, nor have you feared His being the sole and proper Offspring of the Father, but recklessly, as if you had enlisted against Him, do ye fight, and think less of Him than of men.","title":"Discourse II","author":"Athanasius"},{"chapter":59,"verse":10,"source_code":"npnf1_07_npnf1_07_91_tractate_lxxxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Ye have not chosen me,\" He says, \"but I have chosen you.\" Grace such as that is ineffable. For what were we so long as Christ had not yet chosen us, and we were therefore still destitute of love? For he who hath chosen Him, how can he love Him? Were we, think you, in that condition which is sung of in the psalm: \"I had rather be an abject in the house of the Lord, than dwell in the tents of wickedness\"?[fn-29-P2985_1697298:11-nf] Certainly not. What were we then, but sinful and lost? We had not yet come to believe on Him, in order to lead to His choosing us; for if it were those who already believed that He chose, then was He chosen Himself, prior to His choosing. But how could He say, \"Ye have not chosen me,\" save only because His mercy anticipated us?[fn-29-P2986_1697649:12-nf] Here surely is at fault the vain reasoning of those who defend the foreknowledge of God in opposition to His grace, and with this view declare that we were chosen before the foundation of the world,[fn-29-P2987_1697866:13-nf] because God foreknew that we should be good, but not that He Himself would make us good. So says not He, who declares, \"Ye have not chosen me.\" For had Hechosen us on the ground that He foreknew that we should be good, then would He also have foreknown that we would not be the first to make choice of Him. For in no other way could we possibly be good: unless, forsooth, one could be called good who has never made good his choice. What was it then that He chose in those who were not good? For they were not chosen because of their goodness, inasmuch as they could not be good without being chosen. Otherwise grace is no more grace, if we maintain the priority of merit. Such, certainly, is the election of grace, whereof the apostle says: \"Even so then at this present time also there is a remnant saved according to the election of grace.\" To which he adds: \"And if by grace, then is it no more of works; otherwise grace is no more grace.\"[fn-29-P2988_1698826:14-nf] Listen, thou ungrateful one, listen: \"Ye have not chosen me, but I have chosen you.\" Not that thou mayest say, I am chosen because I already believed. For if thou wert believing in Him, then hadst thou already chosen Him. But listen: \"Ye have not chosen me.\" Not that thou mayest say, Before I believed I was already doing good works, and therefore was I chosen. For what good work can be prior to faith, when the apostle says, \"Whatsoever is not of faith is sin\"?[fn-29-P2989_1699311:15-nf] What, then, are we to say on hearing such words, \"Ye have not chosen me,\" but that we were evil, and were chosen in order that we might be good through the grace of Him who chose us? For it is not by grace, if merit preceded: but it is of grace: and therefore that grace did not find, but effected the merit.","title":"Tractate LXXXVI.","author":"Augustine"}]