[{"chapter":3,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":7,"source_paragraph":"37","folder":"ANF-03","text":"We will certainly take more pains in answering the excuses of artificers of this kind, who ought never to be admitted into the house of God, if any have a knowledge of that Discipline.[fn-6-P647_277771:24-nf] To begin with, that speech, wont to be cast in our teeth, \"I have nothing else whereby to live,\" may be more severely retorted, \"You have, then, whereby to live? If by your own laws, what have you to do with God? \"[fn-6-P648_278356:25-nf] Then, as to the argument they have the hardihood to bring even from the Scriptures, \"that the apostle has said, `As each has been found, so let him persevere.'\"[fn-6-P649_278728:26-nf] We may all, therefore, persevere in sins, as the result of that interpretation! for there is not any one of us who has not been found asa sinner, since no other cause was the source of Christ's descent than that of setting sinners free. Again, they say the same apostle has left a precept, according to his own example, \"That each one work with his own hands for a living.\"[fn-6-P650_279202:27-nf] If this precept is maintained in respect to all hands, I believe even the bath-thieves[fn-6-P651_279331:28-nf] live by their hands, and robbers themselves gain the means to live by their hands; forgers, again, execute their evil handwritings, not of course with their feet, but hands; actors, however, achieve a livelihood not with hands alone, but with their entire limbs. Let the Church, therefore, stand open to all who are supported by their hands and by their own work; if there is no exception of arts which the Discipline of God receives not. But some one says, in opposition to our proposition of \"similitude being interdicted,\" \"Why, then, did Moses in the desert make a likeness of a serpent out of bronze? \"The figures, which used to be laid as a groundwork for some secret future dispensation, not with a view to the repeal of the law, but as a type of their own final cause, stand in a class by themselves. Otherwise, if we should interpret these things as the adversaries of the law do, do we, too, as the Marcionites do, ascribe inconsistency to the Almighty, whom they[fn-6-P652_280395:29-nf] in this manner destroy as being mutable, while in one place He forbids, in another commands? But if any feigns ignorance of the fact that that effigy of the serpent of bronze, after the manner of one uphung, denoted the shape of the Lord's cross,[fn-6-P653_280664:30-nf] which was to free us from serpents-that is, from the devil's angels-while, through itself, it hanged up the devil slain; or whatever other exposition of that figure has been revealed to worthless men[fn-6-P654_281194:31-nf] no matter, provided we remember the apostle affirms that all things happened at that time to the People[fn-6-P655_281369:32-nf] figuratively.[fn-6-P656_281595:33-nf] It is enough that the same God, as by law He forbade the making of similitude, did, by the extraordinary precept in the case of the serpent, interdict similitude.[fn-6-P657_281784:34-nf] If you reverence the same God, you have His law, \"Thou shall make no similitude.\"[fn-6-P658_282109:35-nf] If you look back, too, to the precept enjoining the subsequently made similitude, do you, too, imitate Moses: make not any likeness in opposition to the law, unless to you, too, God have bidden it.[fn-6-P659_282665:36-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":3,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":7,"source_paragraph":"37","folder":"ANF-03","text":"We will certainly take more pains in answering the excuses of artificers of this kind, who ought never to be admitted into the house of God, if any have a knowledge of that Discipline.[fn-6-P647_277771:24-nf] To begin with, that speech, wont to be cast in our teeth, \"I have nothing else whereby to live,\" may be more severely retorted, \"You have, then, whereby to live? If by your own laws, what have you to do with God? \"[fn-6-P648_278356:25-nf] Then, as to the argument they have the hardihood to bring even from the Scriptures, \"that the apostle has said, `As each has been found, so let him persevere.'\"[fn-6-P649_278728:26-nf] We may all, therefore, persevere in sins, as the result of that interpretation! for there is not any one of us who has not been found asa sinner, since no other cause was the source of Christ's descent than that of setting sinners free. Again, they say the same apostle has left a precept, according to his own example, \"That each one work with his own hands for a living.\"[fn-6-P650_279202:27-nf] If this precept is maintained in respect to all hands, I believe even the bath-thieves[fn-6-P651_279331:28-nf] live by their hands, and robbers themselves gain the means to live by their hands; forgers, again, execute their evil handwritings, not of course with their feet, but hands; actors, however, achieve a livelihood not with hands alone, but with their entire limbs. Let the Church, therefore, stand open to all who are supported by their hands and by their own work; if there is no exception of arts which the Discipline of God receives not. But some one says, in opposition to our proposition of \"similitude being interdicted,\" \"Why, then, did Moses in the desert make a likeness of a serpent out of bronze? \"The figures, which used to be laid as a groundwork for some secret future dispensation, not with a view to the repeal of the law, but as a type of their own final cause, stand in a class by themselves. Otherwise, if we should interpret these things as the adversaries of the law do, do we, too, as the Marcionites do, ascribe inconsistency to the Almighty, whom they[fn-6-P652_280395:29-nf] in this manner destroy as being mutable, while in one place He forbids, in another commands? But if any feigns ignorance of the fact that that effigy of the serpent of bronze, after the manner of one uphung, denoted the shape of the Lord's cross,[fn-6-P653_280664:30-nf] which was to free us from serpents-that is, from the devil's angels-while, through itself, it hanged up the devil slain; or whatever other exposition of that figure has been revealed to worthless men[fn-6-P654_281194:31-nf] no matter, provided we remember the apostle affirms that all things happened at that time to the People[fn-6-P655_281369:32-nf] figuratively.[fn-6-P656_281595:33-nf] It is enough that the same God, as by law He forbade the making of similitude, did, by the extraordinary precept in the case of the serpent, interdict similitude.[fn-6-P657_281784:34-nf] If you reverence the same God, you have His law, \"Thou shall make no similitude.\"[fn-6-P658_282109:35-nf] If you look back, too, to the precept enjoining the subsequently made similitude, do you, too, imitate Moses: make not any likeness in opposition to the law, unless to you, too, God have bidden it.[fn-6-P659_282665:36-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":3,"verse":15,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":13,"source_paragraph":"39","folder":"ANF-01","text":"I am greatly grieved for Valens, who was once a presbyter among you, because he so little understands the place that was given him [in the Church]. I exhort you, therefore, that ye abstain from covetousness,[fn-8-P866_157597:61-nf] and that ye be chaste and truthful. \"Abstain from every form of evil.\"[fn-8-P867_157968:62-nf] For if a man cannot govern himself in such matters, how shall he enjoin them on others? If a man does not keep himself from covetousness,[fn-8-P868_158127:63-nf] he shall be defiled by idolatry, and shall be judged as one of the heathen. But who of us are ignorant of the judgment of the Lord? \"Do we not know that the saints shall judge the world? \"[fn-8-P869_158616:64-nf] as Paul teaches. But I have neither seen nor heard of any such thing among you, in the midst of whom the blessed Paul laboured, and who are commended[fn-8-P870_158785:65-nf] in the beginning of his Epistle. For he boasts of you in all those Churches which alone then knew the Lord; but we [of Smyrna] had not yet known Him. I am deeply grieved, therefore, brethren, for him (Valens) and his wife; to whom may the Lord grant true repentance! And be ye then moderate in regard to this matter, and \"do not count such as enemies,\"[fn-8-P871_159181:66-nf] but call them back as suffering and straying members, that ye may save your whole body. For by so acting ye shall edify yourselves.[fn-8-P872_159336:67-nf] ","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":3,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"295","folder":"NPNF2-06","text":"I take this from a Gentile poet that one who disregards the peace of Christ may at least learn its meaning from a heathen. I am called a heretic, although I preach the consubstantial trinity. I am accused of the Sabellian impiety although I proclaim with unwearied voice that in the Godhead there are three distinct,[fn-5-P550_103865:314-nf] real, whole, and perfect persons. The Arians do right to accuse me, but the orthodox forfeit their orthodoxy when they assail a faith like mine. They may, if they like, condemn me as a heretic; but if they do they must also condemn Egypt and the West, Damasus and Peter.[fn-5-P551_104157:315-nf] Why do they fasten the guilt on one and leave his companions uncensured? If there is but little water in the stream, it is the fault, not of the channel, but of the source. I blush to say it, but from the caves which serve us for cells we monks of the desert condemn the world. Rolling in sack-cloth and ashes,[fn-5-P552_104524:316-nf] we pass sentence on bishops. What use is the robe of a penitent if it covers the pride of a king? Chains, squalor, and long hair are by right tokens of sorrow, and not ensigns of royalty. I merely ask leave to remain silent. Why do they torment a man who does not deserve their ill-will? I am a heretic, you say. What is it to you if I am? Stay quiet, and all is said. You are afraid, I suppose, that, with my fluent knowledge of Syriac and Greek, I shall make a tour of the churches, lead the people into error, and form a schism! I have robbed no man of anything; neither have I taken what I have not earned. With my own hand[fn-5-P553_105181:317-nf] daily and in the sweat of my brow[fn-5-P554_105237:318-nf] I labor for my food, knowing that it is written by the apostle: \"If any will not work, neither shall he eat.\"[fn-5-P555_105368:319-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"378","folder":"NPNF2-06","text":"4. To go on with my story, her ways were quiet and she lived in great privacy. In fact, she rarely went abroad or spoke to a man. More wonderful still, much as she loved her virgin sister,[fn-10-P1027_219936:701-nf] she did not care to see her. She worked with her own hands, for she knew that it was written: \"If any will not work neither shall he eat.\"[fn-10-P1028_220124:702-nf] To the Bridegroom she spoke constantly in prayer and psalmody. She hurried to the martyrs' shrines unnoticed. Such visits gave her pleasure, and the more so because she was never recognized. All the year round she observed a continual fast, remaining without food for two or three days! at a time; but when Lent came she hoisted-if I may so speak-every stitch of canvas and fasted well-nigh from week's end to week's end with \"a cheerful countenance.\"[fn-10-P1029_220601:703-nf] Whatwould perhaps be incredible, were it not that \"with God all things are possible,\"[fn-10-P1030_220708:704-nf] is that she lived this life until her fiftieth year without weakening her digestion or bringing on herself the pain of colic. Lying on the dry ground did not affect her limbs, and the rough sackcloth that she wore failed to make her skin either foul or rough. With a sound body and a still sounder soul[fn-10-P1031_221033:705-nf] she sought all her delight in solitude, and found for herself a monkish hermitage in the centre of busy Rome.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":8,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_06_npnf2_06_05_the_life_of_s_hilarion","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-06","text":"5. Satan therefore tickled his senses and, as is his wont, lighted in his maturing body the fires of lust. This mere beginner in Christ's school was forced to think of what he knew not, and to revolve whole trains of thought concerning that of which he had no experience. Angry with himself and beating his bosom (as if with the blow of his hand he could shut out his thoughts) \"Ass!\" he exclaimed, \"I'll stop your kicking, I will not feed you with barley, but with chaff. I will weaken you with hunger and thirst, I will lade you with heavy burdens, I will drive you through heat and cold, that you may think more of food than wantonness.\" So for three or four days afterwards he sustained his sinking spirit with the juice of herbs and a few dried figs, praying frequently and singing, and hoeing the ground that the suffering of fasting might be doubled by the pain of toil. At the same time he wove baskets of rushes and emulated the discipline of the Egyptian monks, and put into practice the Apostle's precept,[fn-56-P5688_1607135:5-nf] \"If any will not work, neither let him eat.\" By these practices he became so enfeebled and his frame so wasted, that his bones scarcely held together.","title":"The Life of S. Hilarion","author":false},{"chapter":3,"verse":14,"source_code":"anf_02_anf02_14_commandment_fourth","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"\"I charge you,\" said he, \"to guard your chastity, and let no thought enter your heart of another man's wife, or of fornication, or of similar iniquities; for by doing this you commit a great sin. But if you always remember your own wife, you will never sin. For if this thought[fn-4-P478_90285:1-nf] enter your heart, then you will sin; and if, in like manner, you think other wicked thoughts, you commit sin. For this thought is great sin in a servant of God. But if any one commit this wicked deed, he works death for himself. Attend, therefore, and refrain from this thought; for where purity dwells, there iniquity ought not to enter the heart of a righteous man.\" I said to him, \"Sir, permit me to ask you a few questions.\"[fn-4-P479_90833:2-nf] \"Say on,\" said he. And I said to him, \"Sir, if any one has a wife who trusts in the Lord, and if he detect her in adultery, does the man sin if he continue to live with her? \"And he said to me, \"As long as he remains ignorant of her sin, the husband commits no transgression in living with her. But if the husband know that his wife has gone astray, and if the woman does not repent, but persists in her fornication, and yet the husband continues to live with her, he also is guilty of her crime, and a sharer in her adultery.\" And I said to him, \"What then, sir, is the husband to do, if his wife continue in her vicious practices? \"And he said, \"The husband should put her away, and remain by himself. But if he put his wife away and marry another, he also commits adultery.\"[fn-4-P480_92256:3-nf] And I said to him, \"What if the woman put away should repent, and wish to return to her husband: shall she not be taken back by her husband? \"And he said to me, \"Assuredly. If the husband do not take her back, he sins, and brings a great sin upon himself; for he ought to take back the sinner who has repented. But not frequently.[fn-4-P481_92611:4-nf] For there is but one repentance to the servants of God. In case, therefore, that the divorced wife may repent, the husband ought not to marry another, when his wife has been put away. In this matter man and woman are to be treated exactly in the same way. Moreover, adultery is committed not only by those who pollute their flesh, but by those who imitate the heathen in their actions.[fn-4-P482_93232:5-nf] Wherefore if any one[fn-4-P483_93325:6-nf] persists in such deeds, and repents not, withdraw from him, and cease to live with him otherwise you are a sharer in his sin. Therefore has the injunction been laid on you, that you should remain by yourselves, both man and woman, for in such persons repentance can take place. But I do not,\" said he, \"give opportunity for the doing of these deeds, but that he who has sinned may sin no more. But with regard to his previous transgressions, there is One who is able to provide a cure;[fn-4-P484_93865:7-nf] for it is He, indeed, who has power over all.\"","title":"Commandment Fourth","author":"The Pastor of Hermas"},{"chapter":3,"verse":14,"source_code":"anf_02_anf02_14_commandment_fourth","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"\"I charge you,\" said he, \"to guard your chastity, and let no thought enter your heart of another man's wife, or of fornication, or of similar iniquities; for by doing this you commit a great sin. But if you always remember your own wife, you will never sin. For if this thought[fn-4-P478_90285:1-nf] enter your heart, then you will sin; and if, in like manner, you think other wicked thoughts, you commit sin. For this thought is great sin in a servant of God. But if any one commit this wicked deed, he works death for himself. Attend, therefore, and refrain from this thought; for where purity dwells, there iniquity ought not to enter the heart of a righteous man.\" I said to him, \"Sir, permit me to ask you a few questions.\"[fn-4-P479_90833:2-nf] \"Say on,\" said he. And I said to him, \"Sir, if any one has a wife who trusts in the Lord, and if he detect her in adultery, does the man sin if he continue to live with her? \"And he said to me, \"As long as he remains ignorant of her sin, the husband commits no transgression in living with her. But if the husband know that his wife has gone astray, and if the woman does not repent, but persists in her fornication, and yet the husband continues to live with her, he also is guilty of her crime, and a sharer in her adultery.\" And I said to him, \"What then, sir, is the husband to do, if his wife continue in her vicious practices? \"And he said, \"The husband should put her away, and remain by himself. But if he put his wife away and marry another, he also commits adultery.\"[fn-4-P480_92256:3-nf] And I said to him, \"What if the woman put away should repent, and wish to return to her husband: shall she not be taken back by her husband? \"And he said to me, \"Assuredly. If the husband do not take her back, he sins, and brings a great sin upon himself; for he ought to take back the sinner who has repented. But not frequently.[fn-4-P481_92611:4-nf] For there is but one repentance to the servants of God. In case, therefore, that the divorced wife may repent, the husband ought not to marry another, when his wife has been put away. In this matter man and woman are to be treated exactly in the same way. Moreover, adultery is committed not only by those who pollute their flesh, but by those who imitate the heathen in their actions.[fn-4-P482_93232:5-nf] Wherefore if any one[fn-4-P483_93325:6-nf] persists in such deeds, and repents not, withdraw from him, and cease to live with him otherwise you are a sharer in his sin. Therefore has the injunction been laid on you, that you should remain by yourselves, both man and woman, for in such persons repentance can take place. But I do not,\" said he, \"give opportunity for the doing of these deeds, but that he who has sinned may sin no more. But with regard to his previous transgressions, there is One who is able to provide a cure;[fn-4-P484_93865:7-nf] for it is He, indeed, who has power over all.\"","title":"Commandment Fourth","author":"The Pastor of Hermas"},{"chapter":3,"verse":14,"source_code":"anf_02_anf02_14_commandment_fourth","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"\"I charge you,\" said he, \"to guard your chastity, and let no thought enter your heart of another man's wife, or of fornication, or of similar iniquities; for by doing this you commit a great sin. But if you always remember your own wife, you will never sin. For if this thought[fn-4-P478_90285:1-nf] enter your heart, then you will sin; and if, in like manner, you think other wicked thoughts, you commit sin. For this thought is great sin in a servant of God. But if any one commit this wicked deed, he works death for himself. Attend, therefore, and refrain from this thought; for where purity dwells, there iniquity ought not to enter the heart of a righteous man.\" I said to him, \"Sir, permit me to ask you a few questions.\"[fn-4-P479_90833:2-nf] \"Say on,\" said he. And I said to him, \"Sir, if any one has a wife who trusts in the Lord, and if he detect her in adultery, does the man sin if he continue to live with her? \"And he said to me, \"As long as he remains ignorant of her sin, the husband commits no transgression in living with her. But if the husband know that his wife has gone astray, and if the woman does not repent, but persists in her fornication, and yet the husband continues to live with her, he also is guilty of her crime, and a sharer in her adultery.\" And I said to him, \"What then, sir, is the husband to do, if his wife continue in her vicious practices? \"And he said, \"The husband should put her away, and remain by himself. But if he put his wife away and marry another, he also commits adultery.\"[fn-4-P480_92256:3-nf] And I said to him, \"What if the woman put away should repent, and wish to return to her husband: shall she not be taken back by her husband? \"And he said to me, \"Assuredly. If the husband do not take her back, he sins, and brings a great sin upon himself; for he ought to take back the sinner who has repented. But not frequently.[fn-4-P481_92611:4-nf] For there is but one repentance to the servants of God. In case, therefore, that the divorced wife may repent, the husband ought not to marry another, when his wife has been put away. In this matter man and woman are to be treated exactly in the same way. Moreover, adultery is committed not only by those who pollute their flesh, but by those who imitate the heathen in their actions.[fn-4-P482_93232:5-nf] Wherefore if any one[fn-4-P483_93325:6-nf] persists in such deeds, and repents not, withdraw from him, and cease to live with him otherwise you are a sharer in his sin. Therefore has the injunction been laid on you, that you should remain by yourselves, both man and woman, for in such persons repentance can take place. But I do not,\" said he, \"give opportunity for the doing of these deeds, but that he who has sinned may sin no more. But with regard to his previous transgressions, there is One who is able to provide a cure;[fn-4-P484_93865:7-nf] for it is He, indeed, who has power over all.\"","title":"Commandment Fourth","author":"The Pastor of Hermas"},{"chapter":3,"verse":2,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":57,"source_paragraph":"182","folder":"NPNF1-05","text":"In such circumstances, no man of those who have come to Christ by baptism has ever been regarded, according to sound faith and the true doctrine, as excepted from the grace of forgiveness of sins; nor has eternal life been ever thought possible to any man apart from His kingdom. For this [eternal life] is ready to be revealed at the last time,[fn-6-P633_424957:194-nf] that is, at the resurrection of the dead who are reserved not for that eternal death which is called \"the second death,\" but for the eternal life which God, who cannot lie, promises to His saints and faithful servants. Now none who shall partake of this life shall be made alive except in Christ, even as all die in Adam.[fn-6-P634_425299:195-nf] For as none whatever, of all those who belong to the generation according to the will of the flesh, die except in Adam, in whom all sinned; so, out of these, none at all who are regenerated by the will of the Spirit are endowed with life except in Christ, in whom all are justified. Because as through one all to condemnation, so through One all to justification.[fn-6-P635_425685:196-nf] Nor is there any middle place for any man, and so a man can only be with the devil who is not with Christ. Accordingly, also the Lord Himself (wishing to remove from the hearts of wrong-believers[fn-6-P636_425900:197-nf] that vague and indefinite middle condition, which some would provide for unbaptized infants,-as if, by reason of their innocence, they were embraced in eternal life, but were not, because of their unbaptized state, with Christ in His kingdom) uttered that definitive sentence of His, which shuts their mouths: \"He that is not with me is against me.\"[fn-6-P637_426274:198-nf] Take then the case of any infant you please: If he is already in Christ, why is he baptized? If, however, as the Truth has it, he is baptized just that he may be with Christ, it certainly follows that he who is not baptized is not with Christ; and because he is not \"with\" Christ, he is \"against\" Christ; for He has pronounced His own sentence, whichis so explicit that we ought not, and indeed cannot, impair it or change it. And how can he be \"against\" Christ, if not owing to sin? for it cannot possibly be from his soul or his body, both of these being the creation of God. Now if it be owing to sin, what sin can be found at such an age, except the ancient and original sin? Of course that sinful flesh in which all are born to condemnation is one thing, and that Flesh which was made \"after the likeness of sinful flesh,\" whereby also all are freed from condemnation, is another thing. It is, however, by no means meant to be implied that all who are born in sinful flesh are themselves actually cleansed by that Flesh which is \"like\" sinful flesh; \"for all men have not faith;\"[fn-6-P638_427381:199-nf] but that all who are born from the carnal union are born entirely of sinful flesh, whilst all who are born from the spiritual union are cleansed only by the Flesh which is in the likeness of sinful flesh. In other words, the former class are in Adam unto condemnation, the latter are in Christ unto justification. This is as if we should say, for example, that in such a city there is a certain midwife who delivers all; and in the same place there is an expert teacher who instructs all. By all, in the one case, only those who are born can possibly be understood; by all, in the other, only those who are taught: and it does not follow that all who are born also receive the instruction. But it is obvious to every one, that in the one case it is correctly said, \"she delivers all,\" since without her aid no one is born; and in the other, it is rightly said, \"he teaches all,\" since without his tutoring, no one learns.","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":11,"source_paragraph":"48","folder":"ANF-01","text":"If, then, those who were conversant with the ancient Scriptures came to newness of hope, expecting the coming of Christ, as the Lord teaches us when He says, \"If ye had believed Moses, ye would have believed Me, for he wrote of Me; \"[fn-15-P1513_265443:54-nf] and again, \"Your father Abraham rejoiced to see My day, and he saw it, and was glad; for before Abraham was, I am; \"[fn-15-P1514_265577:55-nf] how shall we be able to live without Him? The prophets were His servants, and foresaw Him by the Spirit, and waited for Him as their Teacher, and expected Him as their Lord and Saviour, saying, \"He will come and save us.\"[fn-15-P1515_265823:56-nf] Let us therefore no longer keep the Sabbath after the Jewish manner, and rejoice in days of idleness; for \"he that does not work, let him not eat.\"[fn-15-P1516_265990:57-nf] For say the [holy] oracles, \"In the sweat of thy face shalt thou eat thy bread.\"[fn-15-P1517_266094:58-nf] But let every one of you keep the Sabbath after a spiritual manner, rejoicing in meditation on the law, not in relaxation of the body, admiring the workmanship of God, and not eating things prepared the day before, nor using lukewarm drinks, and walking within a prescribed space, nor finding delight in dancing and plaudits which have no sense in them.[fn-15-P1518_266467:59-nf] And after the observance of the Sabbath, let every friend of Christ keep the Lord's Day as a festival, the resurrection-day, the queen and chief of all the days [of the week]. Looking forward to this, the prophet declared, \"To the end, for the eighth day,\"[fn-15-P1519_266938:60-nf] on which our life both sprang up again, and the victory over death was obtained in Christ, whom the children of perdition, the enemies of the Saviour, deny, \"whose god is their belly, who mind earthly things,\"[fn-15-P1520_267178:61-nf] who are \"lovers of pleasure, and not lovers of God, having a form of godliness, but denying the power thereof.\"[fn-15-P1521_267314:62-nf] These make merchandise of Christ, corrupting His word, and giving up Jesus to sale: they are corrupters of women, and covetous of other men's possessions, swallowing up wealth[fn-15-P1522_267510:63-nf] insatiably; from whom may ye be delivered by the mercy of God through our Lord Jesus Christ!","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":3,"verse":14,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":14,"source_paragraph":"60","folder":"ANF-04","text":"We know plainly at this point, too, the suspicions which they raise. For, in fact, they suspect the Apostle Paul of having, in the second (Epistle) to the Corinthians, granted pardon to the self-same fornicator whom in the first he has publicly sentenced to be \"surrendered to Satan, for the destruction of the flesh,\"[fn-14-P1454_415760:125-nf] -impious heir as he was to his father's wedlock; as if he subsequently erased his own words, writing: \"But if any hath wholly saddened, he hath not wholly saddened me, but in part, lest I burden you all. Sufficient is such a chiding which is given by many; so that, on the contrary, ye should prefer to forgive and console, lest, perhaps, by more abundant sadness, such an one be devoured. For which reason, I pray you, confirm toward him affection. For to this end withal have I written, that I may learn a proof of you, that in all (things) ye are obedient to me. But if ye shall have forgiven any, so (do) I; for I, too, if I have forgiven ought, have forgiven in the person of Christ, lest we be overreached by Satan, since we are not ignorant of his injections.\"[fn-14-P1455_416552:126-nf] What (reference) is understood here to the fornicator? what to the contaminator of his father's bed?[fn-14-P1456_416681:127-nf] what to the Christian who had overstepped the shamelessness of heathens?-since, of course, he would have absolved by a special pardon one whom he had condemned by a special anger. He is more obscure in his pity than in his indignation. He is more open in his austerity than in his lenity. And yet, (generally), anger is more readily indirect than indulgence. Things of a sadder are more wont to hesitate than things of a more joyous cast. Of course the question in hand concerned some moderate indulgence; which (moderation in the indulgence) was now, if ever, to be divined, when it is usual for all the greatest indulgences not to be granted without public proclamation, so far (are they from being granted) without particularization. Why, do you yourself, when introducing into the church, for the purpose of melting the brotherhood by his prayers, the repentant adulterer, lead into the midst and prostrate him, all in haircloth and ashes, a compound of disgrace and horror, before the widows, before the elders, suing for the tears of all, licking the footprints of all, clasping the knees of all? And do you, good shepherd and blessed father that you are, to bring about the (desired) end of the man, grace your harangue with all the allurements of mercy in your power, and under the parable of the \"ewe\" go in quest of your goats?[fn-14-P1457_418046:128-nf] do you, for fear lest your \"ewe\" again take a leap out from the flock-as if that were no more lawful for the future which was not even once lawful-fill all the rest likewise full of apprehension at the very moment of granting indulgence? And would the apostle so carelessly have granted indulgence to the atrocious licentiousness of fornication burdened with incest, as not at least to have exacted from the criminal even this legally established garb of repentance which you ought to have learned from him? as to have uttered no commination on the past? no allocution touching the future? Nay, more; he goes further, and beseeches that they \"would confirm toward him affection,\" as if he were making satisfaction to him, not as if he were granting an indulgence! And yet I hear (him speak of) \"affection,\" not \"communion; \"as (he writes) withal to the Thessalonians \"But if any obey not our word through the epistle, him mark; and associate not with him, that he may feel awed; not regarding (him) as an enemy, but rebuking as a brother.\"[fn-14-P1458_419119:129-nf] Accordingly, he could have said that to a fornicator, too, \"affection\" only was conceded, not \"communion \"as well; to an incestuous man, however, not even \"affection; \"whom he would, to be sure, have bidden to be banished from their midst[fn-14-P1459_419387:130-nf] -much more, of course, from their mind. \"But he was apprehensive lest they should be `overreached by Satan' with regard to the loss of that person whom himself had cast forth to Satan; or else lest, `by abundance of mourning, he should be devoured' whom he had sentenced to `destruction of the flesh.'\" Here they go so far as to interpret \"destruction of the flesh\" the office of repentance; in that by fasts, and squalor, and every species of neglect and studious ill-treatment devoted to the extermination of the flesh, it seems to make satisfaction to God; so that they argue that that fornicator-that incestuous person rather-having been delivered by the apostle to Satan, not with a view to \"perdition,\" but with a view to \"emendation,\" on the hypothesis that subsequently he would, on account of the \"destruction\" (that is, the general affliction) \"of the flesh,\" attain pardon, therefore did actually attain it. Plainly, the selfsame apostle delivered to Satan Hymenaeus and Alexander, \"that they might be emended into not blaspheming,\"[fn-14-P1460_420457:131-nf] as he writes to his Timotheus. \"But withal himself says that `a stake[fn-14-P1461_420548:132-nf] was given him, an angel of Satan, 'by which he was to be buffeted, lest he should exalt himself\" If they touch upon this (instance) withal, in order to lead us to understand that such as were \"delivered to Sam\" by him (were so delivered) with a view to emendation, not to perdition; what similarity is there between blasphemy and incest, and a soul entirely free from these,-nay, rather elated from no other source than the highest sanctity and all innocence; which (elation of soul) was being restrained in the apostle by \"buffets,\" if you will, by means (as they say) of pain in the ear or head? Incest, however, and blasphemy, deserved to have delivered the entire persons of men to Satan himself for a possession, not to \"an angel\" of his. And (there is yet another point): for about this it makes a difference, nay, rather withal in regard to this it is of the utmost consequence, that we find those men delivered by the apostle to Satan, but to the apostle himself an angel of Satan given. Lastly, when Paul is praying the Lord for its removal, what does he hear? \"Hold my grace sufficient; for virtue is perfected in infirmity.\"[fn-14-P1462_421709:133-nf] This they who are surrendered to Satan cannot hear. Moreover, if the crime of Hymenaeus and Alexander-blasphemy, to wit-is irremissible in this and in the future. age,[fn-14-P1463_421926:134-nf] of course the apostle would not, in opposition to the determinate decision of the Lord, have given to Satan, under a hope of pardon, men already sunken from the faith into blasphemy; whence, too, he pronounced them \"shipwrecked with regard to faith,\"[fn-14-P1464_422211:135-nf] having no longer the solace of the ship, the Church. For to those who, after believing, have struck upon (the rock of) blasphemy, pardon is denied; on the other hand, heathens and heretics are daily emerging out of blasphemy. But even if he did say, \"I delivered them to Satan, that they might receive the discipline of not blaspheming,\" he said it of the rest, who, by their deliverance to Satan-that is, their projection outside the Church-had to be trained in the knowledge that there must be no blaspheming. So, therefore, the incestuous fornicator, too, he delivered, not with a view to emendation, but with a view to perdition, to Satan, to whom he had already, by sinning above an heathen, gone over; that they might learn there must be no fornicating. Finally, he says, \"for the destruction of the flesh,\" not its \"torture\"-condemning the actual substance through which he had fallen out (of the faith), which substance had already perished immediately on the loss of baptism-\" in order that the spirit,\" he says, \"may be saved in the day of the Lord.\" And (here, again, is a difficulty): for let this point be inquired into, whether the man's own spirit will be saved. In that case, a spirit polluted with so great a wickedness will be saved; the object of the perdition of the flesh being, that the spirit may be saved in penalty. In that case, the interpretation which is contrary to ours will recognise a penalty without the flesh, if we lose the resurrection of the flesh. It remains, therefore, that his meaning was, that that spirit which is accounted to exist in the Church must be presented \"saved,\" that is, untainted by the contagion of impurities in the day of the Lord, by the ejection of the incestuous fornicator; if, that is, he subjoins: \"Know ye not, that a little leaven spoileth the savour of the whole lump? \"[fn-14-P1465_424072:136-nf] And yet incestuous fornication was not a little, but a large, leaven.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":6,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":15,"source_paragraph":"62","folder":"ANF-04","text":"And-these intervening points having accordingly been got rid of-I return to the second of Corinthians; in order to prove that this saying also of the apostle, \"Sufficient to such a man be this rebuke which (is administered) by many,\" is not suitable to the person of the fornicator. For if he had sentenced him \"to be surrendered to Satan for the destruction of the flesh,\" of course he had condemned rather than rebuked him. Some other, then, it was to whom he willed the \"rebuke\" to be sufficient; if, that is, the fornicator had incurred not \"rebuke\" from his sentence, but \"condemnation.\" For I offer you withal, for your investigation, this very question: Whether there were in the first Epistle others, too, who \"wholly saddened\" the apostle by \"acting disorderly,\"[fn-14-P1469_425029:137-nf] and \"were wholly saddened\" by him, through incurring (his) \"rebuke,\" according to the sense of the second Epistle; of whom some particular one may in that (second Epistle) have received pardon. Direct we, moreover, our attention to the entire first Epistle, written (that I may so say) as a whole, not with ink, but with gall; swelling, indignant, disdainful, comminatory, invidious, and shaped through (a series of) individual charges, with an eye to certain individuals who were, as it were, the proprietors of those charges? For so had schisms, and emulations, and discussions, and presumptions, and elations, and contentions required, that they should be laden with invidiousness, and rebuffed with curt reproof, and filed down by haughtiness, and deterred by austerity. And what kind of invidiousness is the pungency of humility? \"To God I give thanks that I have baptized none of you, except Crispus and Gaius, lest any say that I have baptized in mine own name.\"[fn-14-P1470_426033:138-nf] \"For neither did I judge to know anything among you but Jesus Christ, and Him crucified.\"[fn-14-P1471_426185:139-nf] And, \"(I think) God hath selected us the apostles (as) hindmost, like men appointed to fight with wild beasts; since we have been made a spectacle to this world, both to angels and to men: \"And, \"We have been made the offscourings of this world, the refuse of all: \"And, \"Am I not free? am I not an apostle? have I not seen Christ Jesus our Lord? \"[fn-14-P1472_426555:140-nf] With what kind of superciliousness, on the contrary, was he compelled to declare, \"But to me it is of small moment that I be interrogated by you, or by a human court-day; for neither am I conscious to myself (of any guilt); \"and, \"My glory none shall make empty.\"[fn-14-P1473_426840:141-nf] \"Know ye not that we are to judge angels? \"[fn-14-P1474_426912:142-nf] Again, of how open censure (does) the free expression (find utterance), how manifest the edge of the spiritual sword, (in words like these): \"Ye are already enriched! ye are already satiated! ye are already reigning!\"[fn-14-P1475_427151:143-nf] and, \"If any thinks himself to know, he knoweth not yet how it behaves him to know I\"[fn-14-P1476_427272:144-nf] Is he not even then \"smiting some one's face,\"[fn-14-P1477_427356:145-nf] in saying, \"For who maketh thee to differ? What, moreover, hast thou which thou hast not received? Why gloriest thou as if thou have not received? \"[fn-14-P1478_427531:146-nf] Is he not withal \"smiting them upon the mouth,\"[fn-14-P1479_427625:147-nf] (in saying): \"But some, in (their) conscience, even until now eat (it) as if (it were) an idol-sacrifice. But, so sinning, by shocking the weak consciences of the brethren thoroughly, they will sin against Christ.\"[fn-14-P1480_427868:148-nf] By this time, indeed, (he mentions individuals) by name: \"Or have we not a power of eating., and of drinking, and of leading about women, just as the other apostles withal, and the brethren of the Lord, and Cephas? \"and, \"If others attain to (a share) in power over you, (may) not we rather? \"In like manner he pricks them, too, with an individualizing pen: \"Wherefore, let him who thinketh himself to be standing, see lest he fall; \"and, \"If any seemeth to be contentious, we have not such a custom, nor (has) the Church of the Lord.\" With such a final clause (as the following), wound up with a malediction, \"If any loveth not the Lord Jesus, be he anathema maranatha,\" he is, of course, striking some particular individual through.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":6,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"77","folder":"ANF-04","text":"For even in the Proverbs, which we call Paroemiae, Solomon specially (treats) of the adulterer (as being) nowhere admissible to expiation. \"But the adulterer,\" he says, \"through indigence of senses acquireth perdition to his own soul; sustaineth dolors and disgraces. His ignominy, moreover, shall not be wiped away for the age. For indignation, full of jealousy, will not spare the man in the day of judgment.\"[fn-15-P1563_457642:212-nf] If you think this said about a heathen, at all events about believers you have already heard (it said) through Isaiah: \"Go out from the midst of them, and be separate, and touch not the impure.\"[fn-15-P1564_457861:213-nf] You have at the very outset of the Psalms, \"Blessed the man who hath not gone astray in the counsel of the impious, nor stood in the way of sinners, and sat in the state-chair of pestilence; \"[fn-15-P1565_458100:214-nf] whose voice,[fn-15-P1566_458137:215-nf] withal, (is heard) subsequently: \"I have not sat with the conclave of vanity; and with them who act iniquitously will I not enter\"-this (has to do with \"the church\" of such as act ill-\"and with the impious will I not sit; \"[fn-15-P1567_458426:216-nf] and, \"I will wash with the innocent mine hands, and Thine altar will I surround, Lord\"[fn-15-P1568_458556:217-nf] -as being\" a host in himself\"-inasmuch as indeed \"With an holy (man), holy Thou wilt be; and with an innocent man, innocent Thou wilt be; and with an elect, elect Thou wilt be; and with a perverse, perverse Thou wilt be.\"[fn-15-P1569_458832:218-nf] And elsewhere: \"But to the sinner saith the Lord, Why expoundest thou my righteous acts, and takest up my testament through thy mouth? If thou sawest a thief, thou rannest with him; and with adulterers thy portion thou madest.\"[fn-15-P1570_459122:219-nf] Deriving his instructions, therefore, from hence, the apostle too says: \"I wrote to you in the Epistle, not to be mingled up with fornicators: not, of course, with the fornicators of this world\"-and so forth-\" else it behoved you to go out from the world. But now I write to you, if any is named a brother among you, (being) a fornicator, or an idolater\" (for what so intimately joined?), \"or a defrauder\" (for what so near akin?), and so on, \"with such to take no food even,\"[fn-15-P1571_459637:220-nf] not to say the Eucharist: because, to wit, withal \"a little leaven spoileth the flavour of the whole lump.\"[fn-15-P1572_459768:221-nf] Again to Timotheus: \"Lay hands on no one hastily, nor communicate with others' sins.\"[fn-15-P1573_459869:222-nf] Again to the Ephesians: \"Be not, then, partners with them: for ye were at one time darkness.\"[fn-15-P1574_459984:223-nf] And yet more earnestly: \"Communicate not with the unfruitful works of darkness; nay rather withal convict them. For (the things) which are done by them in secrecy it is disgraceful even to utter.\"[fn-15-P1575_460210:224-nf] What more disgraceful than immodesties? If, moreover, even from a \"brother\" who \"walketh idly\"[fn-15-P1576_460326:225-nf] he warns the Thessalonians to withdraw themselves, how much more withal from a fornicator! For these are the deliberate judgments of Christ, \"loving the Church,\" who \"hath delivered Him self up for her, that He may sanctify her (purifying her utterly by the layer of water) in the word, that He may present the Church to Him self glorious, not having stain or wrinkle\"-of course after the laver-\"but (that) she may be holy and without reproach; \"[fn-15-P1577_460797:226-nf] thereafter, to wit, being \"without wrinkle\" as a virgin, \"without stain\" (of fornication) as a spouse, \"without disgrace\" (of vileness), as having been \"utterly purified.\"","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":6,"source_code":"anf_05_anf05_111_treatise_i_on_the_unity_of_the_church_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"23. I indeed desire, beloved brethren, and I equally endeavour and exhort, that if it be possible, none of the brethren should perish, and that our rejoicing Mother may enclose in her bosom the one body of a people at agreement. Yet if wholesome counsel cannot recall to the way of salvation certain leaders of schisms and originators of dissensions, who abide in blind and obstinate madness, yet do you others, if either taken in simplicity, or induced by error, or deceived by some craftiness of misleading cunning, loose yourselves from the nets of deceit, free your wandering steps from errors, acknowledge the straight way of the heavenly road. The word of the witnessing apostle is: \"We command you,\" says he, \"in the name of our Lord Jesus Christ, that ye withdraw yourselves from all brethren that walk disorderly, and not after the tradition that they have received from us.\"[fn-69-P6919_2234015:62-nf] And again he says, \"Let no man deceive you with vain words; for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them.\"[fn-69-P6920_2234226:63-nf] We must withdraw, nay rather must flee, from those who fall away, lest, while any one is associated with those who walk wickedly, and goes on in ways of error and of sin, he himself also, wandering away from the path of the true road, should be found in like guilt. God is one, and Christ is one, and His Church is one, and the faith is one, and the people[fn-69-P6921_2234599:64-nf] is joined into a substantial unity of body by the cement of concord. Unity cannot be severed; nor can one body be separated by a division of its structure, nor torn into pieces, with its entrails wrenched asunder by laceration. Whatever has proceeded from the womb cannot live and breathe in its detached condition, but loses the substance of health.","title":"Treatise I. On the Unity of the Church.","author":"Cyprian"},{"chapter":3,"verse":5,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":15,"source_paragraph":"150","folder":"NPNF2-10","text":"97. And that you should not suppose that anything had fallen from the Apostle by oversight, but that he knowingly and designedly and inspired by the Spirit designated Him Lord, Whom he felt to be God, he repeated the same in the second Epistle to the Thessalonians, saying: \"But the Lord direct your hearts in the love of God and in the patience of Christ.\"[fn-32-P3250_766682:133-nf] If love be of God and patience of Christ, it ought to be shown Who is the Lord Who directs, if we deny that the direction is of the Holy Spirit.","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":2,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":13,"source_paragraph":"81","folder":"NPNF1-05","text":"For in another passage, after asserting at length that it is not by the help of God, but out of our own selves, that a good will is formed within us, he confronted himself with a question out of the apostle's epistle; and he asked this question: \"How will this stand consistently with the apostle's words,[fn-32-P3252_1264579:19-nf] 'It is God that worketh in you both to will and to perfect'?\" Then, in order to obviate this opposing authority, which he plainly saw to be most thoroughly contrasted with his own dogma, he went on at once to add: \"He works in us to will what is good, to will what is holy, when He rouses us from our devotion to earthly desires, and from our love of the present only, after the manner of brute animals, by the magnitude of the future glory and the promise of its rewards; when by revealing wisdom to us He stirs up our sluggish will to a longing after God; when (what you are not afraid to deny in another passage) he persuades us to everything which is good.\" Now what can be plainer, than that by the grace whereby God works within us to will what is good, he means nothing else than the law and the teaching? For in the law and the teaching of the holy Scriptures are promised future glory and its great rewards. To the teaching also appertains the revelation of wisdom, whilst it is its further function to direct our thoughts to everything that is good. And if between teaching and persuading (or rather exhorting) there seems to be a difference, yet even this is provided for in the general term \"teaching,\" which is contained in the several discourses or letters; for the holy Scriptures both teach and exhort, and in the processes of teaching and exhorting there is room likewise for man's operation. We, however, on our side would fain have him sometime confess that grace, by which not only future glory in all its magnitude is promised, but also is believed in and hoped for; by which wisdom is not only revealed, but also loved; by which everything that is good is not only recommended, but pressed upon us until we accept it. For all men do not possess faith,[fn-32-P3253_1266373:20-nf] who hear the Lord in the Scriptures promising the kingdom of heaven; nor are all men persuaded, who are counselled to come to Him, who says, \"Come unto me, all ye that labour.\"[fn-32-P3254_1266572:21-nf] They, however, who have faith are the same who are also persuaded to come to Him. This He Himself set forth most plainly, when He said, \"No man can come to me, except the Father, which hath sent me, draw him.\"[fn-32-P3255_1266801:22-nf] And some verses afterwards, when speaking of such as believe not, He says, \"Therefore said I unto you, that no man can come unto me except it were given unto him of my Father.\"[fn-32-P3256_1266996:23-nf] This is the grace which Pelagius ought to acknowledge, if he wishes not only to be called a Christian, but to be one.","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":13,"source_paragraph":"39","folder":"ANF-01","text":"Let no one addicted to idleness eat,[fn-27-P2760_448895:41-nf] lest he become a wanderer about, and a whoremonger. Let drunkenness, anger, envy, reviling, clamour, and blasphemy \"be not so much as named among you.\"[fn-27-P2761_449076:42-nf] Let not the widows live a life of pleasure, lest they wax wanton against the word.[fn-27-P2762_449175:43-nf] Be subject to Caesar in everything in which subjection implies no [spiritual] danger. Provoke not those that rule over you to wrath, that you may give no occasion against yourselves to those that seek for it. But as to the practice of magic, or the impure love of boys, or murder, it is superfluous to write to you, since such vices are forbidden to be committed even by the Gentiles. I do not issue commands on these points as if I were an apostle; but, as your fellow-servant, I put you in mind of them.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"439","folder":"ANF-05","text":"Paul to the Thessalonians: \"But we have commanded you, in the name of Jesus Christ, that ye depart from all brethren who walk disorderly, and not according to the tradition which they have received from us.\"[fn-90-P9060_2883097:713-nf] Also in the forty-ninth Psalm: \"If thou sawest a thief, at once thou rannest with him, and placedst thy portion with the adulterers.\"[fn-90-P9061_2883407:714-nf] ]","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"439","folder":"ANF-05","text":"Paul to the Thessalonians: \"But we have commanded you, in the name of Jesus Christ, that ye depart from all brethren who walk disorderly, and not according to the tradition which they have received from us.\"[fn-90-P9060_2883097:713-nf] Also in the forty-ninth Psalm: \"If thou sawest a thief, at once thou rannest with him, and placedst thy portion with the adulterers.\"[fn-90-P9061_2883407:714-nf] ]","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":2,"source_code":"npnf1_07_npnf1_07_120_tractate_cxv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Thereafter He adds, \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth.\" * *[fn-36-P3680_2035801:8-nf] Whence it is evident that He here referred to His own temporal nativity, when by becoming incarnate He came into the world, and not to that which had no beginning, whereby He was God through whom the Father created the world. For this, then, that is, on this account, He declared that He was born, and to this end He came into the world, to wit, by being born of the Virgin, that He might bear witness unto the truth. But because all men have not faith,[fn-36-P3681_2037046:9-nf] He still further said, \"Every one that is of the truth heareth my voice.\" He heareth, that is to say, with the ears of the inward man, or, in other words, He obeyeth my voice, which is equivalent to saying, He believeth me. When Christ, therefore, beareth witness unto the truth, He beareth witness, of course, unto Himself; for from His own lips are the words, \"I am the truth;\"[fn-36-P3682_2037447:10-nf] as He said also in another place, \"I bear witness of myself.\"[fn-36-P3683_2037528:11-nf] But when He said, \"Every one that is of the truth heareth my voice,\" He commendeth the grace whereby He calleth according to His own purpose. Of which purpose the apostle says, \"We know that all things work together for good to them that love God, to those who are called according to the purpose of God,\"[fn-36-P3684_2037855:12-nf] to wit, the purpose of Him that calleth, not of those who are called; which is put still. more clearly in another place in this way, \"Labor together in the gospel according to the power of God, who saveth us and calleth us with His holy calling, not according to our works, but according to His own purpose and grace.\"[fn-36-P3685_2038194:13-nf] For if our thoughts turn to the nature wherein we have been created, inasmuch as we were all created by the Truth, who is there that is not of the truth? But it is not all to whom it is given of the truth to hear, that is, to obey the truth, and to believe in the truth; while in no case certainly is there any preceding of merit, lest grace should cease to be grace. For had He said, Every one that heareth my voice is of the truth, then it would be supposed that he was declared to be of the truth because he conforms to the truth; it is not this, however, that He says, but, \"Every one that is of the truth heareth my voice.\" And in this way he is not of the truth simply because he heareth His voice; but only on this account he heareth, because he is of the truth, that is, because this is a gift bestowed on him of the truth. And what else is this, but that by Christ's gracious bestowal he believeth on Christ?","title":"Tractate CXV.","author":"Augustine"},{"chapter":3,"verse":6,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-03","text":"4. First then we ought to demonstrate that the blessed Apostle Paul willed the servants of God to work corporal works which should have as their end a great spiritual reward, for this purpose that they should need food and clothing of no man, but with their own hands should procure these for themselves: then, to show that those evangelical precepts from which some cherish not only their sloth but even arrogance, are not contrary to the Apostolical precept and example. Let us see then whence the Apostle came to this, that he should say, \"If any will not work, neither let him eat,\" and what he thereupon joineth on, that from the very context[fn-45-P4536_2226854:6-nf] of this lesson may appear his declared sentence. \"We command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh unquietly, and not according to the tradition which they have received[fn-45-P4537_2227120:7-nf] of us. For yourselves know how ye ought to imitate us; for we were not un-quiet among you, neither ate we bread of any man for nought, but in labor and travail night and day working that we might not burden any of you: not for that we have not power, but that we might give ourselves as a pattern to you in which ye should imitate us. For also when we were with you, we gave you this charge, that if any will not work, let him not eat. For we have heard that certain among you walk unquietly, working not at all, but being busy-bodies. Now them that are such we charge and beseech in our Lord Jesus Christ, that with silence they work, and eat their own bread.\"[fn-45-P4538_2227800:8-nf] What can be said to these things, since, that none might thereafter have license to interpret this according to his wish, not according to charity, he by his own example hath taught what by precept he hath enjoined? To him, namely, as to anApostle, a preacher of the Gospel, a soldier of Christ, a planter of the vineyard, a shepherd of the flock had the Lord appointed that he should live by the Gospel; and yet himself exacted not the pay which was his due, that he might make himself a pattern to them which desired what was not their due; as he saith to the Corinthians, \"Who goeth a warfare at any time at his own charges? Who planteth a vineyard, and of its fruit eateth not? Who feedeth a flock, and of the milk of the flock partaketh not?\"[fn-45-P4539_2228571:9-nf] Therefore, what was due to him, he would not receive, that by his example they might be checked, who, although not so ordained in the Church, did deem the like to be due to themselves. For what is it that he saith, \"Neither ate we bread of any man for naught, but in labor and travail night and day working that we might not burden any of you; not for that we have not power, but that we might give ourselves as a pattern to you wherein ye should follow us?\" Let them, therefore, hear to whom he hath given this precept, that is, they which have not this power which he had, to wit, that while only spiritually working they should eat bread by corporal labor not earned:[fn-45-P4540_2229262:10-nf] and as he says, \"We charge and beseech in Christ that with silence they work and eat their own bread,\" let them not dispute against the most manifest words of the Apostle, because this also pertaineth to that \"silence\" with which they ought to work and eat their own bread.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-03","text":"9. But he speaks more openly in the rest which he subjoins, and altogether removes all causes of doubting. \"If we unto you,\" saith he, \"have sown spiritual things, is it a great matter if we shall reap your carnal things?\" What are the spiritual things which he sowed, but the word and mystery of the sacrament of the kingdom of heaven? And what the carnal things which he saith he had a right to reap, but these temporal things which are indulged to the life and indigency of the flesh? These however being due to him he declares that he had not sought nor accepted, lest he should cause any impediment to the Gospel of Christ. What work remaineth for us to understand him to have wrought, whereby he should get his living, but bodily work, with his own bodily and visible hands? For if from spiritual work he sought food and clothing, that is, to receive these of them whom he was edifying in the Gospel, he could not, as he does, go on to say, \"If others be partakers of this power over you, are not we rather? Nevertheless, we have not used this power, but tolerate all things that we may not cause any hindrance to the Gospel of Christ\"[fn-45-P4558_2241251:23-nf] What power doth he say he had not used, but that which he had over them, received of the Lord, the power to reap their carnal things, in order to the sustenance of this life which is lived in the flesh? Of which power were others also partakers, who did not at the first announce the Gospel to them, but came thereafter to their Church preaching the self-same. Therefore, when he had said, \"If we have sown unto you spiritual things, is it a great matter if we shall reap your carnal things?\" he subjoined, \"If others be partakers of this power over you, are not we rather?\" And when he had demonstrated what power they had: \"Nevertheless we have not used,\" saith he, \"this power; but we put up with all things, lest we should cause any impediment to the Gospel of Christ.\" Let therefore these persons say in what way from spiritual work the Apostle had carnal food, when himself openly says that he had not used to power. But if from spiritual work he had not carnal food, it remains that from bodily work he had it and thereof saith, \"Neither did we eat any man's bread for nought; but wrought with labor and travail night and day, that we might not be chargeable to any of you: not because we have not power, but to make ourselves an example unto you to follow us.[fn-45-P4559_2242540:24-nf] All things,\" saith he, \"we suffer, lest we cause any hindrance to the Gospel of Christ.\"","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-03","text":"15. But when he might use to work, that is, in what spaces of time. that he might not be hindered from preaching the Gospel, who can make out? Though, truly, that he wrought at hours of both day and night himself hath not left untold.[fn-45-P4583_2259259:43-nf] Yet these men truly, who as though very full of business and occupation inquire about the time of working, what do they? Have they from Jerusalem round about even to Illyricum filled the lands with the Gospel?[fn-45-P4584_2259507:44-nf] or whatever of barbarian nations hath remained yet to be gone unto, and to be filled of the peace of the Church, have they undertaken? We know them into a certain holy society, most leisurely gathered together. A marvellous thing did the Apostle, that in very deed amid his so great care of all the Churches, both planted and to be planted, to his care and labor appertaining, he did also with his hands work: yet on that account, when he was with the Corinthians, and wanted, was burdensome to no man of those among whom he was, but altogether that which was lacking to him the brethren which came from Macedonia supplied.[fn-45-P4585_2260149:45-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-03","text":"15. But when he might use to work, that is, in what spaces of time. that he might not be hindered from preaching the Gospel, who can make out? Though, truly, that he wrought at hours of both day and night himself hath not left untold.[fn-45-P4583_2259259:43-nf] Yet these men truly, who as though very full of business and occupation inquire about the time of working, what do they? Have they from Jerusalem round about even to Illyricum filled the lands with the Gospel?[fn-45-P4584_2259507:44-nf] or whatever of barbarian nations hath remained yet to be gone unto, and to be filled of the peace of the Church, have they undertaken? We know them into a certain holy society, most leisurely gathered together. A marvellous thing did the Apostle, that in very deed amid his so great care of all the Churches, both planted and to be planted, to his care and labor appertaining, he did also with his hands work: yet on that account, when he was with the Corinthians, and wanted, was burdensome to no man of those among whom he was, but altogether that which was lacking to him the brethren which came from Macedonia supplied.[fn-45-P4585_2260149:45-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-03","text":"16. For he himself also, with an eye to the like necessities of saints, who, although they obey his precepts, \"that with silence they work and eat their own bread,\" may yet from many causes stand in need of somewhat by way of supplement to the like sustenance, therefore, after he had thus said, teaching and premonishing, \"Now them which are such we command and beseech in our Lord Jesus Christ, that with silence they work and eat their own bread;\"[fn-45-P4587_2260619:46-nf] yet, lest they which had whereof they might supply the needs of the servants of God, should hence take occasion to wax lazy, providing against this he hath straightway added, \"But ye, brethren. become not weak in showing beneficence.\"[fn-45-P4588_2260881:47-nf] And when he was writing to Titus, saying, \"Zenas the lawyer and Apollos do thou diligently send forward, that nothing may be wanting to them;\"[fn-45-P4589_2261054:48-nf] that he might show from what quarter nothing ought to be wanting to them, he straightway subjoined, \"But let ours also learn to maintain good works[fn-45-P4590_2261225:49-nf] for necessary use, that they be not unfruitful.\" In the case of Timothy also,[fn-45-P4591_2261404:50-nf] whom he calls his own most true[fn-45-P4592_2261454:51-nf] son, because he knew him weak of body, (as he shows, in advising him not to drink water, but to use a little wine for his stomach's sake and his often infirmities,) lest then haply, because in bodily work he could not labor, he being unwilling to stand in need of daily food at their hands, unto whom he ministered the Gospel, should seek some business in which the stress of his mind would become entangled; (for it is one thing to labor in body, with the mind free, as does a handicraftsman, if he be not fraudulent and avaricious and greedy of his own private gain; but another thing, to occupy the mind itself with cares of collecting money without the body's labor, as do either dealers, or bailiffs, or undertakers, for these with care of the mind conduct their business, not with their hands do work, and in that regard occupy their mind itself with solicitude of getting;) lest then Timothy should fall upon such like ways, because from weakness of body he could not work with his hands, he thus exhorts, admonishes, and comforts him:\"Labor,\" saith he, \"as a good soldier of Jesus Christ. No man, going a warfare for God, entangleth himself with secular business; that he may please Him to whom he hath proved himself.[fn-45-P4593_2262718:52-nf] For he that striveth for masteries, is not crowned except he strive lawfully.\"[fn-45-P4594_2262819:53-nf] Hereupon, lest the other should be put to straits, saying, \"Dig I cannot, to beg I am ashamed,\"[fn-45-P4595_2262936:54-nf] he adjoined, \"The husbandman that laboreth must be first partaker of the fruits:\" according to that which he had said to the Corinthians, \"Who goeth a warfare any time at his own charges? Who planteth a vineyard, and eateth not of the fruit thereof? Who feedeth a flock, and partaketh not of the milk of the flock?\"[fn-45-P4596_2263282:55-nf] Thus did he make to be without care a chaste evangelist, not to that end working as an evangelist that he might sell the Gospel, but yet not, having strength to supply unto himself with his own hands the necessities of this life; for that he should understand whatever being necessary for himself he was taking of them whom as provincials he as a soldier was serving, and whom as a vineyard he was culturing, or as a flock was feeding, to be not matter of mendicity, but of power.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"22. There also is said at what work the Apostle wrought. \"After these things,\" it says, \"he departed from Athens and came to Corinth; and having found a certain Jew, by name Aquila, of Pontus by birth, lately come from Italy, and Priscilla his wife, because that Claudius had ordered all Jews to depart from Rome, he came unto them, and because he was of the same craft he abode with them, doing work: for they were tent-makers.\"[fn-46-P4621_2278998:74-nf] This if they shall essay to interpret allegorically, they show what proficients they be in ecclesiastical learning, on which they glory that they bestow all their time. And, at the least, touching those sayings above recited, \"Or I only and Barnabas, have we not power to forbear working?\" and, \"We have not used this power;\"[fn-46-P4622_2279346:75-nf] and, \"When we might be burdensome to you, as Apostles of Christ,\"[fn-46-P4623_2279434:76-nf] and, \"Night and day working that we might not burden any of you;\"[fn-46-P4624_2279521:77-nf] and, \"The Lord hath ordained for them which preach the Gospel, of the Gospel to live; but I have used none of these things:\"[fn-46-P4625_2279668:78-nf] and the rest of this kind, let them either expound otherwise, or if by most clear shining light of truth they be put to it, let them understand and obey; or if to obey they be either unwilling or unable, at least let them own them which be willing, to be better, and them which be also able, to be happier men than they. For it is one thing to plead infirmity of body, either truly alleged, or falsely pretended: but another so to be deceived and so to deceive, that it shall evenbe thought a proof of righteousness obtainingmore mightily in servants of God, if laziness have gotten power to reign among a set of ignorant men. He, namely, who shows a true infirmity of body, must be humanely dealt withal; he who pretends a false one, and cannot be convicted, must be left unto God: yet neither of them fixeth a pernicious rule; because a good servant of God both serves his manifestly infirm brother; and, when the other deceives, if he believes him because he does not think him a bad man, he does not imitate him that he may be bad; and if he believe him not; he thinks him deceitful, and does, nevertheless, not imitate him. But when a man says, \"This is true righteousness, that by doing no bodily work we imitate the birds of the air, because he who shall do any such work, goes against the Gospel:\" whoso being infirm in mind hears and believes this, that person, not for that he so bestows all his time, but for that he so erreth, must be mourned over.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-03","text":"37. We are not binding heavy burdens and laying them upon your shoulders, while we with a finger will not touch them. Seek out, and acknowledge the labor of our occupations, and in some of us the infirmities of our bodies also, and in the Churches which we serve, that custom now grown up, that they do not suffer us to have time ourselves for those works to which we exhort you. For though we might say, \"Who goeth a warfare any time at his own charges? Who planteth a vineyard, and eateth not of the fruit thereof? Who feedeth a flock, and partaketh not of the milk of the flock?\"[fn-46-P4682_2312162:120-nf] yet I call our Lord Jesus, in Whose name I fearlessly say these things, for a witness upon my soul, that so far as it concerns mine own convenience, I would much rather every day at certain hours, as much as is appointed by rule in well-governed monasteries, do some work with my hands, and have the remaining hours free for reading and praying, or some work pertaining to Divine Letters,[fn-46-P4683_2312572:121-nf] than have to hear these most annoying perplexities of other men's causes about secular matters, which we must either by adjudication bring to an end, or by intervention cut short. Which troubles the same Apostle hath fastened us withal, (not by his own sentence, but by His who spake through him,) while yet we do not read that lie had to put up with them himself: indeed his was not the sort of work to admit of it, while running to and fro in his Apostleship. Nor hath he said, \"If then ye have secular law-suits, bring them before us;\" or, \"Appoint us to judge them;\" but, \"Them which are contemptible in the Church, these,\" saith he, \"put ye in place. To your abashment I say it: is it so that there is not among you any wise man who can judge between his brother, but brother goeth to law with brother, and that before infidels?\"[fn-46-P4684_2313439:122-nf] So then wise believers and saints, having their stated abode in the different places, not those who were running hither and hither on the business of the Gospel, were the persons whom he willed to be charged with examination of such affairs. Whence it is no where written of him that he on any occasion gave up his time to such matters; from which we are not able to excuse ourselves, even though we be contemptible; because he willed even such to be put in place, in case there were lack of wise men, rather than have the affairs of Christians to be brought into the public courts. Which labor, however, we not without consolation of the Lord take upon us, for hope of eternal life, that we may bring forth fruit with patience. For we are servants unto His Church, and most of all to the weaker members, whatsoever members we in the same body may chance to be. I pass by other innumerable ecclesiastical cares, which perchance no man credits but he who hath experienced the same. Therefore we do not bind heavy burdens and place them on your shoulders, while we ourselves touch them not so much as with a finger; since indeed if with safety to our office we might, (He seeth it, Who tries our hearts!) we would rather do these things which we exhort you to do, than the things which we ourselves are forced to do. True it is, to all both us and you, while according to our degree and office we labor, both the way is strait in labor and toil; and yet, while we rejoice in hope, His yoke is easy and His burden light, Who hath called us unto rest, Who passed forth before us from the vale of tears, where not Himself either was without pressure of griefs. If ye be our brethren, if our sons, if we be your fellow-servants, or rather in Christ your servants, hear what we admonish, acknowledge what we enjoin, take what we dispense. But if we be Pharisees, binding heavy burdens and laying them on your shoulders;[fn-46-P4685_2315376:123-nf] yet do ye the things we say, even though ye disapprove the things we do. But to us it is a very small thing that we be judged by you,[fn-46-P4686_2315533:124-nf] or of any human assize.[fn-46-P4687_2315578:125-nf] Of how near and dear[fn-46-P4688_2315621:126-nf] charity is our care on your behalf, let Him look into it Who hath given what we may offer to be looked into by His eyes. In fine: think what ye will of us: Paul the Apostle enjoins and beseeches you in the Lord, that with silence, that is, quietly and obediently ordered, ye do work and eat your own bread.[fn-46-P4689_2315945:127-nf] Of him, as I suppose, ye believe no evil, and He who by him doth speak, on Him have ye believed.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"38. These things, my brother Aurelius, most dear unto me, and in the bowels of Christ to be venerated, so far as He hath bestowed on me the ability Who through thee commanded me to do it, touching work of Monks, I have not delayed to write; making this my chief care, test good brethren obeying apostolic precepts, should by lazy and disobedient be called even prevaricators from the Gospel: that they which work not, may at the least account them which do work to be better than themselves without doubt. But who can bear that contumacious persons resisting most wholesome admonitions of the Apostle, should, not as weaker brethren be borne withal, but even be preached up as holier men; insomuch that monasteries founded on sounder doctrine should be by this double enticement corrupted, the dissolute license of vacation from labor, and the false name of sanctity? Let it be known then to the rest, our brethren and sons, who are accustomed to favor such men, and through ignorance to defend this kind of presumption,that they need themselves most chiefly to becorrected, in order that those may be corrected, nor that they become \"weary in well-doing.\"[fn-46-P4691_2317223:128-nf] Truly, in that they do promptly and with alacrity minister unto the servants of God the things they need, not only we blame them not, but we most cordially embrace them: only let them not with perverse mercy more hurt these men's future life, than to their present life they render aid.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":3,"verse":4,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":3,"verse":2,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-05","text":"Now who can be so insensible to the words of the apostle, who so foolishly, nay, so insanely ignorant of the purport of his statement, as to venture to affirm that the law is grace, when he who knew very well what he was saying emphatically declares, \"Ye who are justified by the law are fallen from grace\"? Well, but if the law is not grace, seeing that in order that the law itself may be kept, it is not the law, but only grace which can give help, will not nature at any rate be grace? For this, too, the Pelagians have been bold enough to aver, that grace is the nature in which we were created, so as to possess a rational mind, by which we are enabled to understand,-formed as we are in the image of God, so as to have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that creepeth upon the earth. This, however, is not the grace which the apostle commends to us through the faith of Jesus Christ. For it is certain that we possess this nature in common with ungodly men and unbelievers; whereas the grace which comes through the faith of Jesus Christ belongs only to them to whom the faith itself appertains. \"For all men have not faith.\"[fn-60-P6097_2365824:140-nf] Now, as the apostle, with perfect truth, says to those who by wishing to be justified by the law have fallen from grace, \"If righteousness come by the law, then Christ is dead in vain;\"[fn-60-P6098_2366034:141-nf] so likewise, to those who think that the grace which he commends and faith in Christ receives, is nature, the same language is with the same degree of truth applicable: if righteousness come from nature, then Christ is dead in vain. But the law was in existence up to that time, and it did not justify; and nature existed too, but it did not justify. It was not, then, in vain that Christ died, in order that the law might be fulfilled through Him who said, \"I am come not to destroy the law, but tofulfil it;\"[fn-60-P6099_2366565:142-nf] and that our nature, which was lost through Adam, might through Him be recovered, who said that \"He was come to seek and to save that which was lost;\"[fn-61-P6100_2366736:143-nf] in whose coming the old fathers likewise who loved God believed.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_07_npnf1_07_127_tractate_cxxii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. We have therefore to give those who are disturbed by this the answer, that they were not prohibited from seeking necessary sustenance by their manual craft, when lawful in itself, and warranted so long as they preserved their apostleship intact, if at any time they had no other means of gaining a livelihood. Unless any one have the boldness to imagine or to affirm, that the Apostle Paul attained not to the perfection of those who left all and followed Christ, seeing that, in order not to become a burden to any of those to whom he preached the gospel, be worked with his own hands for his support:[fn-38-P3842_2110828:4-nf] wherein we find rather the fulfillment of his own words, \"I labored more abundantly than they all;\" and to which he added, \"yet not I, but the grace of God that was with me:\"[fn-38-P3843_2111023:5-nf] to make it manifest that this also was to be imputed to the grace of God, that both with mind and body he was able to labor so much more abundantly than they all, that he neither ceased from preaching the gospel, nor drew, like them, his present support out of the gospel; while he was sowing it much more widely and fruitfully through multitudes of nations where the name of Christ had never previously been proclaimed. Whereby he showed that living, that is, deriving their subsistence, by the gospel, was not imposed on the apostles as a necessity, but conferred on them as a power. And of this power the same apostle makes mention when he says: \"If we have sown to you spiritual things, is it a great thing if we reap your carnal things? If others are partakers of this power among you, are not we rather? But,\" he adds, \"we have not used this power.\" And a little afterwards he says: \"They who serve the altar are partakers with the altar: even so hath the Lord ordained, that they who preach the gospel should live of the gospel; but I have used none of these things.\" It is clear enough, therefore, that it was not enjoined on the apostles, but put in their power, not to find their living otherwise than by the gospel, and of those to whom by preaching the gospel they sowed spiritual things, to reap their carnal things; that is, to take their bodily support, and, as the soldiers of Christ, to receive the wages due to them, as from the inhabitants of provinces subject to Christ.[fn-38-P3844_2112532:6-nf] Hence that same illustrious soldier had said a little before, in reference to this matter, \"Who goetha warfare any time at his own charges?\"[fn-38-P3845_2112708:7-nf] Which he nevertheless did himself; for he labored more abundantly than they all. If, then, the blessed Paul-that he might not use with them the power which he certainly possessed along with the other preachers of the gospel, but went a warfare at his own charges, that the Gentiles, who were utterly averse to the name of Christ, might not take offense at his teaching, as something offered them for a money equivalent,-in a way very different from that in which he had been educated, learned an altogether new art, that while the teacher supports himself with his own hands, none of his hearers might be burdened; how much rather did the blessed Peter, who had beforetimes been a fisherman, do what he was already acquainted with, if at that present time he found no other means of gaining a livelihood?","title":"Tractate CXXII.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":7,"source_paragraph":"29","folder":"NPNF2-11","text":"Of their Capes.[fn-19-P1951_864907:19-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":7,"source_paragraph":"29","folder":"NPNF2-11","text":"Of their Capes.[fn-19-P1951_864907:19-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":3,"verse":10,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-10","text":"And this I say, not as making a law in favor of idleness, far from it; but rather very earnestly wishing all to be employed; for sloth is the teacher of all wickedness: but I beseech you not to be unmerciful, nor cruel. Since Paul also, having made infinite complaints, and said, \"If any will not work, neither let him eat,\" stopped not at this, but added, \"But ye, be not weary in well doing.\"[fn-36-P3614_1165984:29-nf] \"Nay, but these things are contradictory. For if thou hast commanded for them not to eat, how exhortest thou us to give?\" I do so, saith He, for I have also commanded to avoid them, and \"to have no company with them;\" and again I said, \"Count them not as enemies, but admonish them; \"[fn-36-P3615_1166487:30-nf] not making contradictory laws, but such as are quite in unison with each other. Because, if thou art prompt to mercy, both he, the poor man, will soon be rid of his idleness, and thou of thy cruelty.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":3,"verse":14,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-10","text":"\"But he hath many lies and inventions,\" you reply. Well, hence again is he pitiable, for that he hath fallen into such distress, as to be hardened even in such doings. But we, so far from pitying, add even those cruel words, \"Hast thou not received once and again?\" so we talk. What then? because he was once fed, hath he no need to be fed again? Why dost thou not make these laws for thine own belly also, and say to it likewise, Thou wert filled yesterday, and the day before, seek it not now? But while thou fillest that beyond measure, even to bursting,[fn-36-P3617_1167273:31-nf] from him thou turnest away, when he asks but what is moderate; whereas thou oughtest therefore to pity him, because he is constrained to come to thee every day. Yea, if nought else incline thee to him, thou shouldest pity him because of this; for by the constraint of his poverty he is forced on these things, and doeth them. And thou dost not pity him, because, being so spoken to, he feels no shame: the reason being, that his want is too strong for him.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":3,"verse":10,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"6. Let no man then beguile us with arguments. But although Paul saith, \"If any will not work, neither let him eat,\"[fn-36-P3621_1169648:32-nf] to them he saith it; but to us he saith not this, but, on the contrary, \"Be not weary in well doing.\"[fn-36-P3622_1169789:33-nf] Even thus do we at home; when any two are striving with each other, we take each apart, and give them the opposite advice. This did God also, and Moses. For while to God he said, \"If thou wilt forgive them their sin, forgive it; else blot me out also; \"[fn-36-P3623_1170064:34-nf] them on the contrary he commanded to slay one another, and all that pertained to them. Yet these things are contrary; nevertheless, both looked to one end.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":3,"verse":13,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-10","text":"Again, God said to Moses in the hearing of the Jews, \"Let me alone, that I may consume the people,\"[fn-36-P3625_1170344:35-nf] (for though they were not present when God was saying this, yet they were to hear it afterwards): but privately He gives him directions of the opposite tenor. And this, Moses upon constraint revealed afterwards, thus saying, \"What? did I conceive them, that thou sayest to me, Carry them, as a nurse would carry the sucking child in her bosom?\"[fn-36-P3626_1170713:36-nf] ","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":3,"verse":13,"source_code":"npnf1_11_npnf1_11_41_homily_xxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"(Recapitulation.) \"And after some days, Paul said,\" etc. (ch. xv. 36.) He put to Barnabas a necessity for their going abroad, saying \"Let us visit the cities? which we preached the word.\" \"But Paul begged,\" etc. (v. 38.) And yet no need for him to beg, who had to make an accusation presently. This[fn-13-P1355_1301091:16-nf] happens even in the case where God and men are the parties: the man requests, God is wroth. For instance, when He saith, \"If her father had spit in her face\" (Num. xii. 14): and again, \"Let me alone, and in Mine anger I will blot out this people.\" (Ex. xxxii. 32.) And Samuel when he mourns for Saul. (1 Sam. xv. 35.) For by both, great good is done. Thus also here: the one is wroth, the other not so. The same happens also in matters where we are concerned. And the sharp contention with good reason, that Mark may receive a lesson, and the affair may not seem mere stage-playing. For it is not to be thought that he[fn-13-P1356_1301887:17-nf] who bids, \"Let not the sun go down upon your wrath,\" (Eph. iv. 26) would have been wroth because of such a matter as this: nor that he who on all occasions gave way would not have given way here, he who so greatly loved Paul that before this he sought him in Tarsus, and brought him to the Apostles, and undertook the alms in common with him, and in common the business relating to the decree. But they take themselves so as to instruct and make perfect by their separation them that need the teaching which was to come from them. And he rebukes others indeed, but bids do good to all men. As in fact he does elsewhere, saying, \"But ye, be not weary in well-doing.\" (2 Thess. iii. 13.) This we also do in our common practice. Here it seems to me that others also were alike displeased with Paul. And thereupon taking them also apart, he does all, and exhorts and admonishes. Much can concord do, much can charity. Though it be for a great matter thou askest; though thou be unworthy, thou shall be heard for thy purpose of heart: fear not.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":3,"verse":13,"source_code":"npnf1_11_npnf1_11_41_homily_xxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"(Recapitulation.) \"And after some days, Paul said,\" etc. (ch. xv. 36.) He put to Barnabas a necessity for their going abroad, saying \"Let us visit the cities? which we preached the word.\" \"But Paul begged,\" etc. (v. 38.) And yet no need for him to beg, who had to make an accusation presently. This[fn-13-P1355_1301091:16-nf] happens even in the case where God and men are the parties: the man requests, God is wroth. For instance, when He saith, \"If her father had spit in her face\" (Num. xii. 14): and again, \"Let me alone, and in Mine anger I will blot out this people.\" (Ex. xxxii. 32.) And Samuel when he mourns for Saul. (1 Sam. xv. 35.) For by both, great good is done. Thus also here: the one is wroth, the other not so. The same happens also in matters where we are concerned. And the sharp contention with good reason, that Mark may receive a lesson, and the affair may not seem mere stage-playing. For it is not to be thought that he[fn-13-P1356_1301887:17-nf] who bids, \"Let not the sun go down upon your wrath,\" (Eph. iv. 26) would have been wroth because of such a matter as this: nor that he who on all occasions gave way would not have given way here, he who so greatly loved Paul that before this he sought him in Tarsus, and brought him to the Apostles, and undertook the alms in common with him, and in common the business relating to the decree. But they take themselves so as to instruct and make perfect by their separation them that need the teaching which was to come from them. And he rebukes others indeed, but bids do good to all men. As in fact he does elsewhere, saying, \"But ye, be not weary in well-doing.\" (2 Thess. iii. 13.) This we also do in our common practice. Here it seems to me that others also were alike displeased with Paul. And thereupon taking them also apart, he does all, and exhorts and admonishes. Much can concord do, much can charity. Though it be for a great matter thou askest; though thou be unworthy, thou shall be heard for thy purpose of heart: fear not.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":3,"verse":2,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":12,"source_paragraph":"67","folder":"NPNF1-05","text":"In this the apostle's most evident intention, in which he speaks against human pride, so that none should glory in man but in God, it is too absurd, as I think, to suppose God's natural gifts, whether man's entire and perfected nature itself as it was bestowed on him in his flint state, or the remains, whatever they may be, of his degraded nature. For is it by such gifts as these, which are common to all men, that men are distinguished from men? But here he flint said, \"For who maketh thee to differ?\" and then added, \"And what hast thou that thou hast not received?\" Because a man, puffed up against another, might say, \"My faith makes me to differ,\" or \"My righteousness,\" or anything else of the kind. In reply to such notions, the good teacher says, \"But what hast thou that thou hast not received?\" And from whom but from Him who maketh thee to differ from another, on whom He bestowed not what He bestowed on thee? \"Now if,\" says he, \"thou hast received it, why dost thou glory as if thou receivedst it not?\" Is he concerned, I ask, about anything else save that he who glorieth should glory in the Lord? But nothing is so opposed to this feeling as for any one to glory concerning his own merits in such a way as if he himself had made them for himself, and not the grace of God,-a grace, however, which makes the good to differ from the wicked, and is not common to the good and the wicked. Let the grace, therefore, whereby we are living and reasonable creatures, and are distinguished from cattle, be attributed to nature; let that grace also by which, among men themselves, the handsome are made to differ from the ill-formed, or the intelligent from the stupid, or anything of that kind, be ascribed to nature. But he whom the apostle was rebuking did not puff himself up as contrasted with cattle, nor as contrasted with any other man, in respect of any natural endowment which might be found even in the worst of men. But he ascribed to himself, and not to God, some good gift which pertained to a holy life, and was puffed up therewith when he deserved to hear the rebuke, \"Who hath made thee to differ? and what hast thou that thou receivedst not?\" For though the capacity to have faith is of nature, is it also of nature to have it? \"For all men have not faith,\"[fn-67-P6729_2565168:45-nf] although all men have the capacity to have faith. But the apostle does not say, \"And what hast thou capacity to have, the capacity to have which thou receivedst not?\" but he says, \"And what hast thou which thou receivedst not?\" Accordingly, the capacity to have faith,[fn-67-P6730_2565459:46-nf] as the capacity to have love, belongs to men's nature; but to have faith, even as to have love, belongs to the grace of believers. That nature, therefore, in which is given to us the capacity of having faith, does not distinguish man from man, but faith itself makes the believer to differ from the unbeliever. And thus, when it is said, \"For who maketh thee to differ? and what hast thou that thou receivedst not?\" if any one dare to say, \"I have faith of mystic I did not, therefore, receive it,\" he directly contradicts this most manifest truth,-not because it is not in the choice of man's will to believe or not to believe, but because in the elect the will is prepared by the Lord. Thus, moreover, the passage, \"For who maketh thee to differ? and what hast thou that thou receivedst not?\" refers to that very faith which is in the will of man.","title":"The First Book.","author":"Augustine"},{"chapter":3,"verse":14,"source_code":"npnf1_06_npnf1_06_31_sermon_xiv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Now what need is there to commend to you in many words the simplicity of the dove? For the serpent's poison had need to be guarded against: there, there was a danger in imitation; there, there was something to be feared; but the dove may you imitate securely. Mark how the doves rejoice in society; everywhere do they fly and feed together; they do not love to be alone, they delight in communion, they preserve affection; their cooings are the plaintive cries[fn-36-P3685_1606150:9-nf] of love, with kissings they beget their young. Yea even when doves, as we have often noticed, dispute about their holes, it is as it were but a peaceful strife. Do they separate, because of their contentions? Nay, still do they fly and feed together, and their very strife is peaceful. See this strife of doves, in what the Apostle saith, \"If any man obey not our word by this epistle, mark that man, and have no company with him.\" Behold the strife; but observe now how it is the strife of doves, not of wolves. He subjoined immediately, \"Yet count him not as an enemy, but admonish him as a brother.\"[fn-36-P3686_1606785:10-nf] The dove loves even when she is in strife; and the wolf even when he caresses, hates. Therefore having the simplicity of doves, and the wisdom of serpents, celebrate the solemnities of the Martyrs in sobriety of mind,[fn-36-P3687_1607030:11-nf] not[fn-36-P3688_1607666:12-nf] in bodily excess, sing lauds to God. For He who is the Martyrs' God, is our Lord God also, He it is who will crown us. If we shall have wrestled well, we shall be crowned by Him, who hath crowned already those whom we desire to imitate.","title":"Sermon XIV.","author":"Augustine"},{"chapter":3,"verse":2,"source_code":"npnf2_12_npnf2_12_128_letter_cxxix_to_proterius_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-12","text":"Your letter, beloved, which our brother and fellow-bishop Nestorius duly brought us, has caused me great joy. For it was seemly that such an epistle should be sent by the head of the church of Alexandria to the Apostolic See, as showed that the Egyptians had from the first learnt from the teaching of the most blessed Apostle Peter through his blessed disciple Mark[fn-22-P2258_538005:1-nf] , that which it is agreed the Romans have believed, that beside the Lord Jesus Christ \"there is no other name given to men under heaven, in which they must be saved[fn-22-P2259_538258:2-nf] .\" But because \"all men have not faith[fn-22-P2260_538313:3-nf] \" and the crafty Tempter never delights so much in wounding the hearts of men as when he can poison their unwary minds with errors that are opposed to Gospel Truth, we must strive by the mighty teaching of the Holy Ghost to prevent Christian know ledge from being perverted by the devil's falsehoods. And against this danger it behoves the rulers of the churches especially to guard and to avert from the minds of simple folk lies which are coloured by a certain show of truth[fn-22-P2261_538811:4-nf] . \"For narrow and steep is the way which leads to life[fn-22-P2262_539052:5-nf] .\" And they seek to entrap men not so much by watching their actions as by nice distinctions of meaning, corrupting the force of sentences by some very slight addition or alteration, whereby sometimes a statement, which made for salvation, by a subtle change is turned to destruction. But since the Apostle says, \"there must be heresies, that they which are approved may be made manifest among you[fn-22-P2263_539471:6-nf] ,\" it tends to tile progress of the whole Church, that, whenever wickedness reveals itself in setting forth wrong opinions, the things which are harmful be not concealed, and that what will inevitably end in ruin may not injure the innocence of others. Wherefore they must put down. their blind wanderings and downfalls to themselves, who with rash obstinacy prefer to glory: in their shame than to accept the offered remedy. You do right, brother, to be displeased at their stubbornness, and we commend. you for holding fast that teaching which has; come down to us from the blessed Apostles and the holy Fathers.","title":"Letter CXXIX. To Proterius, Bishop of Alexandria.","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":8,"source_paragraph":"47","folder":"NPNF2-11","text":"The blessed Apostle, like a true and spiritual physician, either seeing this disease, which springs from the spirit of accidie, already creeping in, or foreseeing, through the revelation of the Holy Spirit, that it would arise among monks, is quick to anticipate it by the healing medicines of his directions. For in writing to the Thessalonians, and at first, like a skilful and excellent physician, applying to the infirmity of his patients the soothing and gentle remedy of his words, and beginning with charity, and praising them in that point, that[fn-30-P3063_1186200:6-nf] this deadly wound, having been treated with a milder remedy, might lose its angry fostering and more easily bear severer treatment, he says: \"But concerning brotherly charity ye have no need that I write to you: for you yourselves are taught of God to love one another. For this ye do toward all the brethren in the whole of Macedonia.\"[fn-30-P3064_1186608:7-nf] He first began with the soothing application of praise, and made their ears submissive and ready for the remedy of the healing words. Then he proceeds: \"But we ask you, brethren, to abound more.\" Thus far he soothes them with kind and gentle words; for fear lest he should find them not yet prepared to receive their perfect cure. Why is it that you ask, O Apostle, that they may abound more in charity, of which you had said above, \"But concerning brotherly charity we have no need to write to you\"? And why is it necessary that you should say to them: \"But we ask you to abound more,\" when they did not need o be written to at all on this matter? especially as you add the reason why they do not need it, saying, \"For you yourselves have been aught of God to love one another.\" And you add a third thing still more important: hat not only have they been taught of God, but also that they fulfil in deed that which they are taught. \"For ye do this,\" he says, not to one or two, but \"to all the brethren;\" and not to your own citizens and friends only, but \"in the whole of Macedonia.\" Tell us then, I pray, why it is that you so particularly begin with this. Again he proceeds, \"But we ask you, brethren, to abound the more.\" And with difficulty at last he breaks out into that at which he was driving before: \"and that ye take pains to be quiet.\" He gave the first aim. Then he adds a second, \"and to do your own business;\" and a third as well: \"and work with your own hands, as we commanded you;\" a fourth: \"and to walk honestly towards those that are without;\"a fifth: \"and to covet no man's goods.\" Lo, we can see through that hesitation, which made him with these preludes put off uttering what his mind was full of: \"And that ye take pains to be quiet;\" i.e., that you stop in your cells, and be not disturbed by rumours, which generally spring from the wishes and gossip of idle persons, and so yourselves disturb others. And, \"to do your own business,\" you should not want to require curiously of the world's actions, or, examining the lives of others, want to spend your strength, not on bettering yourselves and aiming at virtue, but on depreciating your brethren. \"And work with your own hands, as we charged you;\" to secure that which he had warned them above not to do; i.e., that they should not be restless and anxious about other people's affairs, nor walk dishonestly towards those without, nor covet another man's goods, he now adds and says, \"and work with your own hands, as we charged you.\" For he has clearly shown that leisure the reason why those things were done which he blamed above. For no one can be restless or anxious about other people's affairs, but one who is not satisfied to apply himself to the work of his own hands. He adds also a fourth evil, which springs also from this leisure, i.e., that they should not walk dishonestly: when he says: \"And that ye walk honestly towards those without.\" He cannot possibly walk honestly, even among those who are men of this world, who is not content to cling to the seclusion of his cell and the work of his own hands; but he is sure to be dishonest, while he seeks his needful food; and to take pains to flatter, to follow up news and gossip, to seek for opportunities for chattering and stories by means of which he may gain a footing and obtain an entrance into the houses of others. \"And that you should not covet another man's goods.\" He is sure to look with envious eyes on another's gifts and boons, who does not care to secure sufficient for his daily food by the dutiful and peaceful labour of his hands. You see what conditions, and how serious and shameful ones, spring solely from the malady of leisure. Lastly, those very people, whom in his first Epistle he had treated with the gentle application of his words, in his second Epistle he en-deavours to heal with severer and sterner remedies, as those who had not profited by more gentle treatment; and he no longer applies the treatment of gentle words, no mild and kindly expressions, as these, \"But we ask you, brethren,\" but \"We adjure you, brethren, in the name of our Lord Jesus Christ, that ye withdraw from every brother that walketh disorderly.\"[fn-30-P3065_1190829:8-nf] There he asks; here he adjures. There is the kindness of one who is persuading; here the sternness of one protesting and threatening. \"We adjure you, brethren:\" because, when we first asked you, you scorned to listen; now at least obey our threats. And this adjuration he renders terrible, not by his bare word, but by the imprecation of the name of our Lord Jesus Christ: for fear lest they might again scorn it, as merely man's word, and think that it was not of much importance. And forthwith, like a well-skilled physician with festering limbs, to which he could not apply the remedy of a mild treatment, he tries to cure by an incision with a spiritual knife, saying, \"that ye withdraw yourselves from every brother that walketh disorderly, and not according to the tradition which ye received of us.\" And so he bids them withdraw from those who will not make time for work, and to cut them off like limbs tainted with the festering sores of leisure: test the the malady of idleness, like some deadly con tagion, might infect even the healthy portionof their limbs, by the gradual advance of infection. And when he is going to speak ofthose who will not work with their own hands and eat their bread in quietness, from whom he urges them to withdraw, hear with what reproaches he brands them at starting. First he calls them \"disorderly,\" and \"not walking according to the tradition.\" In other words, he stigmatizes them as obstinate, since they will not walk according to his appointment; and \"dishonest,\" i.e., not keeping to the right and proper times for going out, and visiting, and talking. For a disorderly person is sure to be subject to all those faults. \"And not according to the tradition which they received from us.\" And in this he stamps them as in some sort rebellious, and despisers, who scorned to keep the tradition which they had received from him, and would not follow that which they not only remembered that the master had taught in word, but which they knew that he had performed in deed. \"For you yourselves know how ye ought to be folowers of us.\" He heaps up an immense pile of censure when he asserts that they did not observe that which was still in their memory, and which not only had they learned by verbal instruction, but also had received by the incitement of his example in working.","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":9,"source_paragraph":"49","folder":"NPNF2-11","text":"That he is sure to be restless who will not be content with thework of his own hands.\"Because we were not restless among you.\" When he wants to prove by the practice of work that he was not restless among them, he fully shows that those who will not work are always restless, owing to the fault of idleness. \"Nor did we eat any man's bread for nought.\" By each expression the teacher of the Gentiles advances a step in the rebuke.[fn-30-P3069_1193616:9-nf] The preacher of the gospel says that he has not eaten any man's bread for nought, as he knows that the Lord commanded that \"they who preach the gospel should live of the gospel:\"[fn-30-P3070_1193855:10-nf] again, \"The labourer is worthy of his meat.\"[fn-30-P3071_1193920:11-nf] And so if he who preached the gospel, performing a work so lofty and spiritual, did not venture in reliance on the Lord's command to eat his bread for nought, what shall we do to whom not merely is there no preaching of the word intrusted, but no cure of souls except our own committed? with what confidence shall we dare with idle hands to eat our bread for nought, when the \"chosen vessel,\" constrained by his anxiety for the gospel and his work of preaching, did not venture to eat without labouring with his own hands? \"But in labour,\" he says \"and weariness, working night and day lest we should be burdensome to any of you.\"[fn-30-P3072_1194572:12-nf] Up to this point he amplifies and adds to his rebuke. For he did not simply say, \"We did not eat bread for nought from any of and then stop short. For it might have been thought that he was supported by his own private means, and by money which he had saved, or by other people's, though not by their collections and gifts. \"But in labour,\" he says, \"and weariness, working night and day is, being specially supported by our own labour. And this, he says, we did not of our own wish, and for our own pleasure, as rest and bodily exercise suggested, but as our necessities and the want of food compelled us to do, and that not without great bodily weariness. For not only throughout the whole day, but also by night, which seems to be granted for bodily rest, I was continually plying the work of my hands, through anxiety for food.","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":14,"source_paragraph":"64","folder":"NPNF2-11","text":"Then after all this rigour of gospel severity, he now lays bare the reason why he put forward all these matters. \"For we have heard that some among you walk disorderly, working not at all, but curiously meddling.\" He is nowhere satisfied to speak of those who will not give themselves up to work, as if they were victims of but a single malady. For in his first Epistle[fn-30-P3095_1200279:15-nf] he speaks of them as \"disorderly,\" and not walking according to the traditions which they had received from him: and he also asserts that they were restless, and ate their bread for nought. Again he says here, \"We have heard that there are some among you who walk disorderly.\" And at once he subjoins a second weakness, which is the root of this restlessness, and says, \"working not at all;\" a third malady as well he adds, which springs from this last like some shoot: \"but curiously meddling.\"","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":11,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":11,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":11,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":3,"verse":5,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"IX. The Holy Ghost, then, always existed, and exists, and always will exist. He neither had a beginning, nor will He have an end; but He was everlastingly ranged with and numbered with the Father and the Son. For it was not ever fitting that either the Son should be wanting to the Father, or the Spirit to the Son. For then Deity would be shorn of Its Glory in its greatest respect, for It would seem to have arrived at the consummation of perfection as if by an afterthought. Therefore He was ever being partaken, but not partaking; perfecting, not being perfected; sanctifying, not being sanctified; deifying, not being deified; Himself ever the same with Himself, and with Those with Whom He is ranged; invisible, eternal, incomprehensible, unchangeable, without quality, without quantity, without form, impalpable, self-moving, eternally moving, with free-will, self-powerful, All-powerful (even though all that is of the Spirit is referable to the First Cause, just as is all that is of the Only-begotten); Life and Lifegiver; Light and Lightgiver; absolute Good, and Spring of Goodness; the Right, the Princely Spirit; the Lord, the Sender, the Separator; Builder of His own Temple; leading, working as He wills; distributing His own Gifts; the Spirit of Adoption, of Truth, of Wisdom, of Understanding, of Knowledge, of Godliness, of Counsel, of Fear (which are ascribed to Him[fn-54-P5400_1804438:42-nf] ) by Whom the Father is known and the Son is glorified; and by Whom alone He is known; one class, one service, worship, power, perfection, sanctification. Why make a long discourse of it? All that the Father hath the Son hath also, except the being Unbegotten; and all that the Son hath the Spirit hath also, except the Generation. And these two matters do not divide the Substance, as I understand it, but rather are divisions within the Substance.[fn-54-P5401_1804908:43-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":3,"verse":1,"source_code":"anf_02_anf02_65_book_v_","source_chapter":4,"source_paragraph":"72","folder":"ANF-02","text":"\"Many rod-bearers there are, but few Bacchi,\" according to Plato. \"For many are called, but few chosen.\"[fn-72-P7293_2212101:43-nf] \"Knowledge is not in all,\"[fn-72-P7294_2212147:44-nf] says the apostle. \"And pray that we may be delivered from unreasonable and wicked men: for all men have not faith.\"[fn-72-P7295_2212284:45-nf] And the Poetics of Cleanthes, the Stoic, writes to the following effect:-","title":"Book V.","author":"Clement of Alexandria"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"3. And again as he went into the church, hearing the Lord say in the Gospel[fn-36-P3653_1508451:11-nf] , `be not anxious for the morrow,' he could stay no longer, but went out and gave those things also to the poor. Having committed his sister to known and faithful virgins, and put her into a convent[fn-36-P3654_1508669:12-nf] to be brought up, he henceforth devoted himself outside his house to discipline[fn-36-P3655_1509032:13-nf] , taking heed to himself and training himself with patience. For there were not yet so many monasteries[fn-36-P3656_1509174:14-nf] in Egypt, and no monk at all knew of the distant desert; but all who wished to give heed to themselves practised the discipline in solitude near their own village. Now there was then in the next village an old man who had lived the life of a hermit from his youth up. Antony, after he had seen this man, imitated him in piety. And at first he began to abide in places out side the village: then if he heard of a good man anywhere, like the prudent bee, he went forth and sought him, nor turned back to his own palace until he had seen him; and he returned, having got from the good man as it were supplies for his journey in the way of virtue. So dwelling there at first, he confirmed his purpose not to return to the abode of his fathers nor to the remembrance of his kinsfolk; but to keep all his desire and energy for perfecting his discipline. He worked, however. with his hands, having heard, `he who is idle let him not eat[fn-36-P3657_1510202:15-nf] ,' and part he spent on bread and part he gave to the needy. And he was constant in prayer, knowing that a man ought to pray in secret unceasingly[fn-36-P3658_1510372:16-nf] . For he had given such heed to what was read that none of the things that were written fell from him to the ground, but he remembered all, and afterwards his memory served him for books.","title":"Life of Antony","author":"Athanasius"},{"chapter":3,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"1. As it was your desire, my beloved brother Theophilus,[fn-34-P3420_1067588:2-nf] to be thoroughly informed on those topics which I put summarily before you, I have thought it right to set these matters of inquiry clearly forth to your view, drawing largely from the Holy Scriptures themselves as from a holy fountain, in order that you may not only have the pleasure of hearing them on the testimony of men,[fn-34-P3421_1068157:3-nf] but may also be able, by surveying them in the light of (divine) authority, to glorify God in all. For this will be as a sure supply furnished you by us for your journey in this present life, so that by ready argument applying things ill understood and apprehended by most, you may sow them in the ground of your heart, as in a rich and clean soil.[fn-34-P3422_1068706:4-nf] By these, too, you will be able to silence those who oppose and gainsay the word of salvation. Only see that you do not give these things over to unbelieving and blasphemous tongues, for that is no common danger. But impart them to pious and faithful men, who desire to live holily and righteously with fear. For it is not to no purpose that the blessed apostle exhorts Timothy, and says, \"O Timothy, keep that which is committed to thy trust, avoiding profane and vain babblings, and oppositions of science falsely so called; which some professing have erred concerning the faith.\"[fn-34-P3423_1069507:5-nf] And again, \"Thou therefore, my son, be strong in the grace that is in Christ Jesus. And the things that thou hast heard of me in many exhortations, the same commit thou to faithful men,[fn-34-P3424_1069716:6-nf] who shall be able to teach others also.\"[fn-34-P3425_1069936:7-nf] If, then, the blessed (apostle) delivered these things with a pious caution, which could be easily known by all, as he perceived in the spirit that \"all men have not faith,\"[fn-34-P3426_1070131:8-nf] how much greater will be our danger, if, rashly and without thought, we commit the revelations of God to profane and unworthy men?","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":8,"source_code":"anf_05_anf05_30_epistle_v_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Relying, therefore, upon your love and your piety, which I have abundantly known, in this letter I both exhort and command you, that those of you whose presence there is least suspicious and least perilous, should in my stead discharge my duty, in respect of doing those things which are required for the religious administration. In the meantime let the poor be taken care of as much and as well as possible; but especially those who have stood with unshaken faith and have not forsaken Christ's flock, that, by your diligence, means be supplied to them to enable them to bear their poverty, so that what the troublous time has not effected in respect of their faith, may not be accomplished by want in respect of their afflictions. Let a more earnest care, moreover, be bestowed upon the glorious confessors. And although I know that very many of those have been maintained by the vow[fn-48-P4808_1456695:2-nf] and by the love of the brethren, yet if there be any who are in want either of clothing or maintenance, let them be supplied, with whatever things are necessary, as I formerly wrote to you, while they were still kept in prison,-only let them know from you and be instructed, and learn what, according to the authority of Scripture, the discipline of the Church requires of them, that they ought to be humble and modest and peaceable, that they should maintain the honour of their name, so that those who have achieved glory by what they have testified, may achieve glory also by their characters, and in all things seeking the Lord's approval, may show themselves worthy, in consummation of their praise, to attain a heavenly crown. For there remains more than what is yet seen to be accomplished, since it is written \"Praise not any man before his death; \"[fn-48-P4809_1457753:3-nf] and again, \"Be thou faithful unto death, and I will give thee a crown of life.\"[fn-48-P4810_1457882:4-nf] And the Lord also says, \"He that endureth to the end, the same shall be saved.\"[fn-48-P4811_1457979:5-nf] Let them imitate the Lord, who at the very time of His passion was not more proud, but more humble. For then He washed His disciples' feet, saying, \"If I, your Lord and Master, have washed your feet, ye ought also to wash one another's feet. For I have given you an example, that ye should do as I have done to you.\"[fn-48-P4812_1458312:6-nf] Let them also follow the example of the Apostle Paul, who, after often-repeated imprisonment, after scourging, after exposures to wild beasts, in everything continued meek and humble; and even after his rapture to the third heaven and paradise, he did not proudly arrogate anything to himself when he said, \"Neither did we eat any man's bread for nought, but wrought with labour and travail night and day, that we might not be chargeable to any of you.\"[fn-48-P4813_1458834:7-nf] ","title":"Epistle V.","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":3,"verse":8,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":3,"verse":7,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":14,"source_paragraph":"66","folder":"NPNF2-11","text":"And so though we also might have the protection of our kinsfolk, yet we have preferred his abstinence to all riches, and have chosen to procure our daily bodily sustenance by our own exertions rather than rely on the sure provision made by our relations, having less inclination for idle meditation on holy Scripture of which you have spoken, and that fruitless attendance to reading than to this laborious poverty. And certainly we should most. gladly pursue the former, if the authority of the apostles had taught us by their examples that it was better for us, or the rules of the Elders had laid it down for our good. But you must know that you are affected by this no less than by that harm of which I spoke above, because though your body may be sound and lusty, yet you are supported by another's contributions, a thing which properly belongs only to the feeble. For certainly the whole human race, except only that class of monks, who live in accordance with the Apostle's command by the daily labours of their own hands, looks for the charity of another's compassion. Wherefore it is clear that not only those who boast that they themselves are supported either by the wealth of their relations or the labours of their servants or the produce of their farms, but also the kings of this world are supported by charity. This at any rate is embraced in the definition of our predecessors, who have laid down that anything that is taken for the requirements of daily food which has not been procured and prepared by the labour of our own hands, ought to be referred to charity, as the Apostle teaches, who altogether forbids the help of another's bounty to the idle and says: \"If a man does not work, neither let him eat.\"[fn-67-P6739_2412841:20-nf] These words the blessed Antony used against some one, and instructed us also by the example of his teaching, to shun the pernicious allurements of our relations and of all who provide the needful charity for our food as well as the delights of a pleasant home, and to prefer to all the wealth of this world sandy wastes horrid with the barrenness of nature, and districts overwhelmed by living incrustations, and for that reason subject to no control or dominion of man, so that we should not only avoid the society of men for the sake of a pathless waste, but also that the character of a fruitful soil may never entice us to the distractions of cultivating it, whereby the mind would be recalled from the chief service of the heart, and rendered useless for spiritual aims.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":3,"verse":7,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":14,"source_paragraph":"66","folder":"NPNF2-11","text":"And so though we also might have the protection of our kinsfolk, yet we have preferred his abstinence to all riches, and have chosen to procure our daily bodily sustenance by our own exertions rather than rely on the sure provision made by our relations, having less inclination for idle meditation on holy Scripture of which you have spoken, and that fruitless attendance to reading than to this laborious poverty. And certainly we should most. gladly pursue the former, if the authority of the apostles had taught us by their examples that it was better for us, or the rules of the Elders had laid it down for our good. But you must know that you are affected by this no less than by that harm of which I spoke above, because though your body may be sound and lusty, yet you are supported by another's contributions, a thing which properly belongs only to the feeble. For certainly the whole human race, except only that class of monks, who live in accordance with the Apostle's command by the daily labours of their own hands, looks for the charity of another's compassion. Wherefore it is clear that not only those who boast that they themselves are supported either by the wealth of their relations or the labours of their servants or the produce of their farms, but also the kings of this world are supported by charity. This at any rate is embraced in the definition of our predecessors, who have laid down that anything that is taken for the requirements of daily food which has not been procured and prepared by the labour of our own hands, ought to be referred to charity, as the Apostle teaches, who altogether forbids the help of another's bounty to the idle and says: \"If a man does not work, neither let him eat.\"[fn-67-P6739_2412841:20-nf] These words the blessed Antony used against some one, and instructed us also by the example of his teaching, to shun the pernicious allurements of our relations and of all who provide the needful charity for our food as well as the delights of a pleasant home, and to prefer to all the wealth of this world sandy wastes horrid with the barrenness of nature, and districts overwhelmed by living incrustations, and for that reason subject to no control or dominion of man, so that we should not only avoid the society of men for the sake of a pathless waste, but also that the character of a fruitful soil may never entice us to the distractions of cultivating it, whereby the mind would be recalled from the chief service of the heart, and rendered useless for spiritual aims.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":3,"verse":10,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":15,"source_paragraph":"69","folder":"NPNF2-11","text":"For as you hope that you can save others also, and are eager to return to your country with the hope of greater gain, hear also on this subject a story of Abbot Macarius, very neatly and prettily invented, which he also gave to a man in a tumult of similar desires, to cure him by a most appropriate story. \"There was,\" said he, \"in a certain city a very clever barber, who used to shave everybody for three pence and by getting this poor and wretched sum for his work, out of this same amount used to procure what was required for his daily food, and after having taken all care of his body, used every day to put a hundred pence into his pocket. But while he was diligently amassing this gain, he heard that in a city a long way off each man paid the barber a shilling as his pay. And when he found this out, `how long,' said he, 'shall I be satisfied with this beggary, so as to get with my labour a pay of three pence, when by going thither I might amass riches by a large gain of shillings?' And so at once taking with him the implements of his art, and using up in the expense all that he had got together and saved during a long time, he made his way with great difficulty to that most lucrative city. And there on the day of his arrival, he received from everyone the pay for his labour in accordance with what he had heard, and at eventide seeing that he had gained a large number of shillings he went in delight to the butcher's to buy the food he wanted for his supper. And when he began to purchase it for a large sum of shillings he spent on a tiny bit of meat all the shillings that he had gained, and did not take home a surplus of even a single penny. And when he saw that his gains were thus used up every day so that he not only failed to put by anything but could scarcely get what he required for his daily food, he thought over the matter with himself and said: 'I will go back to my city, and once more, seek those very moderate profits, from which, when all my bodily wants were satisfied, a daily surplus gave a growing sum to support my old age; which, though it seemed small and trifling, yet by being constantly increased was amounting to no slight sum. In fact that gain of coppers was more profitable to me than is this nominal one of shillings from which not only is there nothing over to be laid by, but the necessities of my daily food are scarcely met.'\" And therefore it is better for us with unbroken continuance to aim at this very slender profit in the desert, from which no secular cares, no worldly distractions, no pride of vainglory and vanity can detract, and which the pressure of no daily wants can lessen (for \"a small thing that the righteous hath is better than great riches of the ungodly\"[fn-67-P6744_2416498:21-nf] ) rather than to pursue those larger profits which even if they are procured by the most valuable conversion of many, are yet absorbed by the claims of secular life and the daily leakage of distractions. For, as Solomon says, \"Better is a single handful with rest than both hands full with labour and vexation of mind.\"[fn-67-P6745_2416842:22-nf] And in these allusions and inconveniences all that are at all weak are sure to be entangled, as while they are even doubtful of their own salvation, and themselves stand in need of the teaching and instruction of others, they are incited by the devil's tricks to convert and guide others, and as, even if they succeed in gaining any advantage from the conversion of some, they waste by their impatience and rude manners whatever they have gained. For that will happen to them which is described by the prophet Haggai: \"And he that gathereth riches, putteth them into a bag with holes.\"[fn-67-P6746_2417458:23-nf] For indeed a man puts his gains into a bag with holes, if he loses by want of self control and daily distractions of mind whatever he appears to gain by the conversion of others. And so it results that while they fancy that they can make larger profits by the instruction of others, they are actually deprived of their own improvement. For \"There are who make themselves out rich though possessing nothing, and there are who humble themselves amid great riches;\" and: \"Better is a man who serves himself in a humble station than one who gains honour for himself and wanteth bread.\"[fn-67-P6747_2418058:24-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":3,"verse":2,"source_code":"npnf1_07_npnf1_07_57_tractate_lii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. Accordingly, after saying, \"Now shall the prince of this world be cast out,\" He added, \"And I, if I be lifted up from the earth, will draw all things[fn-22-P2289_1397615:19-nf] after me.\" And what \"all\" is that, but those out of which the other is ejected? But He did not say, All men, but \"all things;\" for all men have not faith.[fn-22-P2290_1397981:20-nf] And, therefore, He did not allude to the totality of men, but to the creature in its personal integrity, that is, to spirit, and soul, and body; or all that which makes us the intelligent, living, visible, and palpable beings we are. For He who said, \"Not a hair of your head shall perish,\"[fn-22-P2291_1398295:21-nf] is He who draweth all things after Him. Or if by \"all things\" it is men that are to be understood, we can speak of all things that are foreordained to salvation: of all which He declared, when previously speaking of His sheep, that not one of them would be lost.[fn-22-P2292_1398577:22-nf] And of a certainty all classes of men, both of every language and every age, and all grades of rank, and all diversities of talents, and all the professions of lawful and useful arts, and all else that can be named in accordance with the innumerable differences by which men, save in sin alone, are mutually separated, from the highest to the lowest, and from the king to the beggar, \"all,\" He says, \"will I draw after me;\" that He may be their head, and they His members. But this will be, He adds, \"if I be lifted up from the earth,\" that is, when I am lifted up; for He has no doubt of the future accomplishment of that which He came to fulfill. He here alludes to what He said before: \"But if the corn of wheat die, it bringeth forth much fruit.\" For what else did He signify by His lifting up, than His suffering on the cross, an explanation which the evangelist himself has not omitted; for he has appended the words, \"And this He said signifying what death He should die.\"","title":"Tractate LII.","author":"Augustine"},{"chapter":3,"verse":2,"source_code":"npnf1_06_npnf1_06_94_sermon_lxxvii_cxxvii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. But this is not the only resurrection, there remains a resurrection of the body also. Whoso riseth again in soul, riseth again in body to his blessedness. For in soul all do not rise again; in body all are to rise again. In soul, I say, all do not rise again; but they that believe. and, obey; for, \"They that shall hear shall live.\" But as the Apostle says, All men have not faith.\"[fn-61-P6101_2587077:13-nf] If then all men have not faith, all men do not rise again in soul. When thy hour of the resurrection of the booty shall come, all shall rise again; be they good or bad, all shall rise again. But whoso first riseth again in soul, to his blessedness riseth again in body; whoso doth not first rise again in soul, riseth again in body to his curse. Whoso riseth again in soul, riseth again in body unto life; whoso riseth not again in soul, riseth again in body unto punishment. Seeing then that the Lord hath impressed upon us this resurrection of souls, unto which we ought all to hasten, and to labour that we may live therein, and living persevere even unto the end, it remained for Him to impress upon us the resurrection of bodies also, which is to be at the end of the world. Now hear bow He hath impressed this too.","title":"Sermon LXXVII. [CXXVII. Ben.]","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"The voice should be modulated; no one ought to answer another, or do anything, but in all thing roughly or contemptuously,[fn-29-P2925_962857:31-nf] moderation[fn-29-P2926_962890:32-nf] and respect should be shewn to every one.[fn-29-P2927_963009:33-nf] No wily glances of the eye are to be allowed, nor any behaviour or gestures which grieve a brother and shew contempt.[fn-29-P2928_963163:34-nf] Any display in cloak or shoes is to be avoided; it is idle ostentation.[fn-29-P2929_963253:35-nf] Cheap things ought to be used for bodily necessity; and nothing ought to be spent beyond what is necessary, or for mere extravagance; this is a misuse of our property. The Christian ought not to seek for honour, or claim precedence.[fn-29-P2930_963519:36-nf] Every one ought to put all others before himself.[fn-29-P2931_963587:37-nf] The Christian ought not to be unruly.[fn-29-P2932_963643:38-nf] He who is able to work ought not to cat the bread of idleness,[fn-29-P2933_963723:39-nf] but even he who is busied in deeds well done for the glory of Christ ought to force himself to the active discharge of such work as he can do.[fn-29-P2934_963889:40-nf] EveryChristian, with the approval of his superiors, ought so to do everything with reason and assurance, even down to actual eating and drinking, as done to the glory of God.[fn-29-P2935_964086:41-nf] The Christian ought not to change over from one work to another without the approval of those who are appointed for the arrangement of such matters; unless some unavoidable necessity suddenly summon any one to the relief of the helpless. Every one ought to remain in his appointed post, not to go beyond his own bounds and intrude into what is not commanded him, unless the responsible authorities judge any one to be in need of aid. No one ought to be found going from one workshop to another. Nothing ought to be done in rivalry or strife with any one.","title":"Letter XXII","author":"St. Basil"}]