{"title":"Sermon LXXIV. [CXXIV. Ben]]","code":"npnf1_06_npnf1_06_91_sermon_lxxiv_cxxiv_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-91.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXXIV. [CXXIV. Ben]]","index":"1","references":[]},{"text":"On the words of the gospel, John v. 2, \"Now there is in Jerusalem by the Sheep Gate a pool,\" etc.","index":"2","references":[]},{"text":"1. The lesson of the Gospel has just sounded in our ears, and made us intent to know what is the meaning of what has been read. This, I suppose, is looked for from me, this I promise, by the Lord's assistance, to explain as well as I can. For without doubt it is not without a meaning, that those miracles were done, and something they figured out to us bearing on eternal saving[fn-59-P5926_2508835:1-nf] health. For the health of the body which was restored to this man, of how long duration was it? \"For what is your life?\" saith Holy Scripture; \"it is a vapour that appeareth for a little time, and then vanisheth away.\"[fn-59-P5927_2509164:2-nf] Therefore in that health was restored to this man's body for a time, some enduringness was restored to a vapour. So then this is not to be valued much; \"Vain is the health of man.\"[fn-59-P5928_2509361:3-nf] And, brethren, recollect that Prophetical and Evangelical testimony, for it is read in the Gospel; \"All flesh is grass, and all the glory of flesh as the flower of grass; the grass withereth, the flower falleth away, the Word of the Lord endureth for ever.\"[fn-59-P5929_2509634:4-nf] The Word of the Lord communicateth glory even to the grass, and no transitory glory; for even to flesh He giveth immortality.","index":"3","references":[{"fn":"59","code":"P5926_2508835","folder":"NPNF1-06","text":"Throughout this chapter there is the double meaning in the original of salus for \"health\" and \"salvation.\"","bible_refs":[]},{"fn":"59","code":"P5927_2509164","folder":"NPNF1-06","text":"Jas. iv. 14.","bible_refs":[{"book":"james","chapter":4,"verses":[14]}]},{"fn":"59","code":"P5928_2509361","folder":"NPNF1-06","text":"Ps. lx. 11.","bible_refs":[{"book":"psalms","chapter":60,"verses":[11]}]},{"fn":"59","code":"P5929_2509634","folder":"NPNF1-06","text":"Isa. xl. 6, 7; Jas. i. 10; 1 Pet. i. 24, 25.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[6]},{"book":"james","chapter":1,"verses":[10]},{"book":"1 peter","chapter":1,"verses":[24]},{"book":"isaiah","chapter":40,"verses":[6]},{"book":"james","chapter":1,"verses":[10]},{"book":"1 peter","chapter":1,"verses":[24]},{"book":"isaiah","chapter":40,"verses":[6]},{"book":"james","chapter":1,"verses":[10]},{"book":"1 peter","chapter":1,"verses":[24]}]}]},{"text":"2. But first passeth away the tribulation of this life, out of which He giveth us help, to whom we have said, \"Give us help from tribulation.\"[fn-59-P5931_2509950:5-nf] And all this life is indeed a tribulation to the understanding. For there are two tormentors of the soul, torturing it not at once, but alternating their tortures. These two tormentors' names are, Fear and Sorrow. When it is well with thee, thou art in fear; when it is ill, thou art in sorrow. This world's prosperity, whom doth it not deceive, its adversity not break? In this grass, and in the days of grass, the surer way must be kept to, the Word of God. For when it had been said, \"All flesh is grass, and all the glory of flesh as the flower of grass, the grass withereth, the flower falleth away;\" as though we should ask, \"What hope has grass? what stability the flower of grass?\" it is said, \"but the Word of the Lord endureth for ever.\" And whence, you will say, is that Word to me? \"The Word was made Flesh, and dwelt among us.\"[fn-59-P5932_2510806:6-nf] For the Word of the Lord saith to thee, \"Do not reject My promise, for I have not rejected thy grass.\" This then that the Word of the Lord hath granted to us, that we might hold to Hint, that we might not pass away with the flower of grass; this, I say, that He hath granted to us, that the Word should be made Flesh, taking Flesh, not changed into flesh, abiding, and assuming, abiding what He was, assuming what He was not; this, I say, that He hath granted to us, that pool also signifies.[fn-59-P5933_2511314:7-nf] ","index":"4","references":[{"fn":"59","code":"P5931_2509950","folder":"NPNF1-06","text":"Ps. lx. 11.","bible_refs":[{"book":"psalms","chapter":60,"verses":[11]}]},{"fn":"59","code":"P5932_2510806","folder":"NPNF1-06","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"59","code":"P5933_2511314","folder":"NPNF1-06","text":"John v.","bible_refs":[]}]},{"text":"3. I am speaking briefly. That water was the Jewish people; the five porches were the Law. For Moses wrote five books. Therefore was the water enclosed by five porches as that people was held in by the Law. The troubling of the water is the Lord's Passion among that people. He who descended was healed, and only one; for this is unity. Whosoever are offended at the Passion of Christ are proud; they will not descend, they are not healed. And, say they, \"Am I to believe that God was Incarnate, that God was born of a woman, that God was crucified, scourged, dead, wounded, buried?\" Be it far from me to believe this of God, it is unworthy of Him. Let the heart speak, not the neck. To the proud the humiliation of the Lord seems unworthy of Him, therefore is saving health from such far off. Lift not thyself up; if thou wouldest be made whole, descend. Well might piety be alarmed, if Christ in the flesh subject to change were only spoken of. But now the truth sets forth to thee, Christ Unchangeable in His Nature as the Word. For, \"In the beginning was the Word, and the Word was with God;\" not a word to sound, and so pass away; for \"the Word was God.\"[fn-59-P5935_2512486:8-nf] So then thy God endureth unchangeable. O true piety; thy God endureth, fear not; He doth not perish, and through Him, thou too dost not perish. He endureth, He is born of a woman, but in the Flesh. The Word made even His Mother. He who was before He was made, made her in whom He was to be made Himself. He was an infant, but in the Flesh. He sucked, He grew, He took nourishment, He ran through the several stages of life, He came to man's estate, but in the Flesh. He was wearied, and He slept, but in the Flesh. He suffered hunger and thirst, but in the Flesh. He was apprehended, bound, scourged, assailed with railings, crucified finally, and killed, but in the Flesh. Why art thou alarmed? \"The Word of the Lord endureth for ever.\" Whoso rejecteth this humiliation of God, doth not wish for healing from the deadly swelling of pride.","index":"5","references":[{"fn":"59","code":"P5935_2512486","folder":"NPNF1-06","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]}]},{"text":"4. So then by His Flesh did the Lord Jesus Christ grant hope to our flesh. For He took on Him what we knew well in this earth, what aboundeth here, to be born, and to die. To be born and to die, abounded here; to rise again and to live for ever, was not here. Poor earthly merchandize found He here, He brought here strange and heavenly. If thou art alarmed at death, love the resurrection. He hath given thee help out of tribulation; for vain thy health had ever been. Let us acknowledge therefore and love the saving health in this world strange, that is, health everlasting, and live we in this world as strangers. Let us think that we are but passing away, so shall we be sinning less. Let us rather give thanks to our Lord God, that He hath been pleased that the last day of this life should be both near and uncertain. From the earliest infancy even to decrepit old age, it is but a short span. If Adam had died to-day, what would it have profited him, that he had lived so long? What \"long time\" is there in that in which there is an end? No one recalleth yesterday; to-day is pressed on by to-morrow, that it may pass away. In this little span let us live well, that we may go whence we may not pass away. And now even as we are talking, we are indeed passing away. Our words run on, and the hours fly by; so does our age, so our actions, so our honours, so our misery, so our happiness here below. All passeth away, but let us not be alarmed; \"The Word of God endureth for ever.\" Let us turn to the Lord, etc.","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}