{"verses":["Paul, an apostle of Jesus Christ, according to the commandment of\nGod our Saviour and Christ Jesus our hope:","To Timothy, his beloved son in faith.  Grace, mercy and peace, from\nGod the Father and from Christ Jesus our Lord.","As I desired thee to remain at Ephesus when I went into Macedonia,\nthat thou mightest charge some not to teach otherwise:","Not to give heed to fables and endless genealogies, which furnish\nquestions rather than the edification of God which is in faith.","Now the end of the commandment is charity from a pure heart, and a\ngood conscience, and an unfeigned faith.","From which things some, going astray, are turned aside unto vain\nbabbling:","Desiring to be teachers of the law:  understanding neither the\nthings they say, nor whereof they affirm.","But we know that the law is good, if a man use it lawfully.","Knowing this:  That the law is not made for the just man but for\nthe unjust and disobedient, for the ungodly and for sinners, for the\nwicked and defiled, for murderers of fathers and murderers of mothers,\nfor manslayers,","For fornicators, for them who defile themselves with mankind, for\nmenstealers, for liars, for perjured persons, and whatever other thing\nis contrary to sound doctrine:","Which is according to the gospel of the glory of the blessed God\nwhich hath been committed to my trust.","I give him thanks who hath strengthened me, even to Christ Jesus\nour Lord, for that he hath counted me faithful, putting me in the\nministry:","Who before was a blasphemer and a persecutor and contumelious.\nBut I obtained the mercy of God, because I did it ignorantly in\nunbelief.","Now the grace of our Lord hath abounded exceedingly with faith\nand love, which is in Christ Jesus.","A faithful saying, and worthy of all acceptation, that Christ\nJesus came into the world to save sinners, of whom I am the chief.","But for this cause have I obtained mercy:  that in me first Christ\nJesus might shew forth all patience, for the information of them that\nshall believe in him unto life everlasting.","Now to the king of ages, immortal, invisible, the only God, be\nhonour and glory for ever and ever.  Amen.","This precept, I commend to thee, O son Timothy:  according to the\nprophecies going before on thee, that thou war in them a good warfare,","Having faith and a good conscience, which some rejecting have\nmade shipwreck concerning the faith.","Of whom is Hymeneus and Alexander, whom I have delivered up to\nSatan, that they may learn not to blaspheme."]}