{"verses":["And Isaac called Jacob, and blessed him, and charged him, saying:\nTake not a wife of the stock of Chanaan:","But go, and take a journey to Mesopotamia of Syria, to the house\nof Bathuel, thy mother's father, and take thee a wife thence of the\ndaughters of Laban, thy uncle.","And God almighty bless thee, and make thee to increase and\nmultiply thee:  that thou mayst be a multitude of people.","And give the blessings of Araham to thee, and to thy seed after\nthee:  that thou mayst possess the land of thy sojournment, which he\npromised to thy grandfather.","And when Isaac had sent him away, he took his journey and went to\nMesopotamia of Syria, to Laban, the son of Bathuel, the Syrian, brother\nto Rebecca, his mother.","And Esau seeing that his father had blessed Jacob, and had sent\nhim into Mesopotamia of Syria, to marry a wife thence; and that after\nthe blessing he had charged him, saying:  Thou shalt not take a wife of\nthe daughters of Chanaan:","And that Jacob obeying his parents, was gone into Syria:","Experiencing also, that his father was not well pleased with the\ndaughters of Chanaan:","He went to Ismael, and took to wife, besides them he had before,\nMaheleth, the daughter of Ismael, Abraham's son, the sister of\nNabajoth.","But Jacob being departed from Bersabee, went on to Haran.","And when he was come to a certain place, and would rest in it\nafter sunset, he took of the stones that lay there, and putting under\nhis head, slept in the same place.","And he saw in his sleep a ladder standing upon the earth, and\nthe top thereof touching heaven:  the angels also of God ascending and\ndescending by it.","And the Lord leaning upon the ladder saying to him:  I am the\nLord God of Abraham thy father, and the God of Isaac:  The land, wherein\nthou sleepest, I will give to thee and to thy seed.","And thy seed shall be as the dust of the earth:  thou shalt\nspread abroad to the west, and to the east, and to the north, and to\nthe south:  and IN THEE and thy seed, all the tribes of the earth SHALL\nBE BLESSED.","And I will be thy keeper whithersoever thou goest, and will\nbring thee back into this land:  neither will I leave thee, till I shall\nhave accomplished all that I have said.","And when Jacob awaked out of sleep, he said:  Indeed the Lord is\nin this place, and I knew it not.","And trembling, he said:  How terrible is this place?  this is no\nother but the house of God, and the gate of heaven.","And Jacob arising in the morning, took the stone which he had\nlaid under his head, and set it up for a title, pouring oil upon the\ntop of it.","And he called the name of the city Bethel, which before was\ncalled Luza.","And he made a vow, saying:  If God shall be with me, and shall\nkeep me in the way, by which I walk, and shall give me bread to eat,\nand raiment to put on,","And I shall return prosperously to my father's house:  the Lord\nshall be my God:","And this stone, which I have set up for a title, shall be called\nthe house of God:  and of all things that thou shalt give to me, I will\noffer tithes to thee."]}