[{"chapter":28,"verse":18,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":8,"source_paragraph":"39","folder":"NPNF1-03","text":"11. It is, then, for this reason nowhere written, that the Father is greater than the Holy Spirit, or that the Holy Spirit is less than God the Father, because the creature in which the Holy Spirit was to appear was not taken in the same way as the Son of man was taken, as the form in which the person of the Word of God Himself should be set forth not that He might possess the word of God, as other holy and wise men have possessed it, but \"above His fellows;\"[fn-4-P495_178258:37-nf] not certainly that He possessed the word more than they, so as to be of more surpassing wisdom than the rest were, but that He was the very Word Himself. For the word in the flesh is one thing, and the Word made flesh is another; i.e. the word in man is one thing, the Word that is man is another. For flesh is put for man, where it is said, \"The Word was made flesh;\"[fn-4-P496_178643:38-nf] and again, \"And all flesh shall see the salvation of God.\"[fn-4-P497_178719:39-nf] For it does not mean flesh without soul and without mind; but \"all flesh,\" is the same as if it were said, every man. The creature, then, in which the Holy Spirit should appear, was not so taken, as that flesh and human form were taken, of the Virgin Mary. For the Spirit did not beatify the dove, or the wind, or the fire, and join them for ever to Himself and to His person in unity and \"fashion.\"[fn-4-P498_179137:40-nf] Nor, again, is the nature of the Holy Spirit mutable and changeable; so that these things were not made of the creature, but He himself was turned and changed first into one and then into another, as water is changed into ice. But these things appeared at the seasons at which they ought to have appeared, the creature serving the Creator, and being changed and converted at the command of Him who remains immutably in Himself, in order to signify and manifest Him in such way as it was fit He should be signified and manifested to mortal men. Accordingly, although that dove is called the Spirit;[fn-4-P499_180250:41-nf] and in speaking of that fire, \"There appeared unto them,\" he says, \"cloven tongues, like as of fire, and it sat upon each of them; and they began to speak with other tongues, as the Spirit gave them utterance;[fn-5-P500_180480:42-nf] in order to show that the Spirit was manifested by that fire, as by the dove; yet we cannot call the Holy Spirit both God and a dove, or both God and fire, in the same way as we call the Son both God and man; nor as we call the Son the Lamb of God; which not only John the Baptist says, \"Behold the Lamb of God,\"[fn-5-P501_180813:43-nf] but also John the Evangelist sees the Lamb slain in the Apocalypse.[fn-5-P502_180899:44-nf] For that prophetic vision was not shown to bodily eyes through bodily forms, but in the spirit through spiritual images of bodily things. But whosoever saw that dove and that fire, saw them with their eyes. Although it may perhaps be disputed concerning the fire, whether it was seen by the eyes or in the spirit, on account of the form of the sentence. For the text does not say, They saw cloven tongues like fire, but, \"There appeared to them.\" But we are not wont to say with the same meaning, It appeared to me; as we say, I saw. And in those spiritual visions of corporeal images the usual expressions are, both, It appeared to me; and, I saw: but in those things which are shown to the eyes through express corporeal forms, the common expression is not, It appeared to me; but, I saw. There may, therefore, be a question raised respecting that fire, how it was seen; whether within in the spirit as it were outwardly, or really outwardly before the eyes of the flesh. But of that dove, which is said to have descended in a bodily form, no one ever doubted that it was seen by the eyes. Nor, again, as we call the Son a Rock (for it is written, \"And that Rock was Christ\"[fn-5-P503_182093:45-nf] ), can we so call the Spirits dove or fire. For that rock was a thing already created, and after the mode of its action was called by the name of Christ, whom it signified; like the stone placed under Jacob's head, and also anointed, which he took in order to signify the Lord;[fn-5-P504_182390:46-nf] or as Isaac was Christ, when he carried the wood for the sacrifice of himself.[fn-5-P505_182492:47-nf] A particular significative action was added to those already existing things; they did not, as that dove and fire, suddenly come into being in order simply so to signify. The dove and the fire, indeed, seem to me more like that flame which appeared to Moses in the bush,[fn-5-P506_182782:48-nf] or that pillar which the people followed in the wilderness,[fn-5-P507_182860:49-nf] or the thunders and lightnings which came when the Law was given in the mount.[fn-5-P508_182962:50-nf] For the corporeal form of these things came into being for the very purpose, that it might signify something, and then pass away.[fn-5-P509_183110:51-nf] ","title":"Book II.","author":"Augustine"},{"chapter":28,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"187","folder":"NPNF2-06","text":"4. Bonosus,[fn-1-P151_22518:37-nf] your friend, or, to speak more truly, mine as well as yours, is now climbing the ladder foreshown in Jacob's dream.[fn-1-P152_22813:38-nf] He is bearing his cross, neither taking thought for the morrow[fn-1-P153_22898:39-nf] nor looking back at what he has left.[fn-1-P154_22955:40-nf] He is sowing in tears that he may reap in joy.[fn-1-P155_23020:41-nf] As Moses in a type so he in reality is lifting up the serpent in the wilderness.[fn-1-P156_23120:42-nf] This is a true story, and it may well put to shame the lying marvels described by Greek and Roman pens. For here you have a youth educated with us in the refining accomplishments of the world, with abundance of wealth, and in rank inferior to none of his associates; yet he forsakes his mother, his sisters, and his dearly loved brother, and settles like a new tiller of Eden on a dangerous island, with the sea roaring round its reefs; while its rough crags, bare rocks, and desolate aspect make it more terrible still. No peasant or monk is to be found there. Even the little Onesimus[fn-1-P157_23724:43-nf] you know of, in whose kisses he used to rejoice as in those of a brother, in this tremendous solitude no longer remains at his side. Alone upon the island-or rather not alone, for Christ is with him-he sees the glory of God, which even the apostles saw not save in the desert. He beholds, it is true, no embattled towns, but he has enrolled his name in the new city.[fn-1-P158_24128:44-nf] Garments of sackcloth disfigure his limbs, yet so clad he will be the sooner caught up to meet Christ in the clouds.[fn-1-P159_24298:45-nf] No watercourse pleasant to the view supplies his wants, but from the Lord's side he drinks the water of life.[fn-1-P160_24430:46-nf] Place all this before your eyes, dear friend, and with all the faculties of your mind picture to yourself the scene. When you realize the effort of the fighter then you will be able to praise his victory. Round the entire island roars the frenzied sea, while the beetling crags along its winding shores resound as the billows beat against them. No grass makes the ground green; there are no shady copses and no fertile fields. Precipitous cliffs surround his dreadful abode as if it were a prison. But he, careless, fearless, and armed from head to foot with the apostle's armor,[fn-1-P161_25042:47-nf] now listens to God by reading the Scriptures, now speaks to God as he prays to the Lord; and it may be that, while he lingers in the island, he sees some vision such as that once seen by John.[fn-1-P162_25257:48-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"350","folder":"NPNF2-06","text":"\"The love of money is the root of all evil,\"[fn-8-P888_186141:592-nf] and the apostle speaks of covetousness as being idolatry.[fn-8-P889_186221:593-nf] \"Seek ye first the kingdom of God and all these things shall be added unto you.\"[fn-8-P890_186322:594-nf] The Lord will never allow a righteous soul to perish of hunger. \"I have been young,\" the psalmist says, \"and now am old, yet have I not seen the righteous forsaken nor his seed begging bread.\"[fn-8-P891_186537:595-nf] Elijah is fed by ministering ravens.[fn-8-P892_186597:596-nf] The widow of Zarephath, who with her sons expected to die the same night, went without food herself that she might feed the prophet. He who had come to be fed then turned feeder, for, by a miracle, he filled the empty barrel.[fn-8-P893_186864:597-nf] The apostle Peter says: \"Silver and gold have I none, but such as I have give I thee. In the name of Jesus Christ rise up and walk.\"[fn-8-P894_187024:598-nf] But now many, while they do not say it in words, by their deeds declare: \"Faith and pity have I none; but such as I have, silver and gold, these I will not give thee.\" \"Having food and raiment let us be therewith content.\"[fn-8-P895_187267:599-nf] Hear the prayer of Jacob: \"If God will be with me and will keep me in this way that I go, and will give me bread to eat and raiment to put on, then shall the Lord be my God.\"[fn-8-P896_187463:600-nf] He prayed only for things necessary; yet, twenty years afterwards, he returned to the land of Canaan rich in substance. and richer still in children.[fn-8-P897_187654:601-nf] Numberless are the instances in Scripture which teach men to \"Beware of covetousness.\"[fn-8-P898_187779:602-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"350","folder":"NPNF2-06","text":"\"The love of money is the root of all evil,\"[fn-8-P888_186141:592-nf] and the apostle speaks of covetousness as being idolatry.[fn-8-P889_186221:593-nf] \"Seek ye first the kingdom of God and all these things shall be added unto you.\"[fn-8-P890_186322:594-nf] The Lord will never allow a righteous soul to perish of hunger. \"I have been young,\" the psalmist says, \"and now am old, yet have I not seen the righteous forsaken nor his seed begging bread.\"[fn-8-P891_186537:595-nf] Elijah is fed by ministering ravens.[fn-8-P892_186597:596-nf] The widow of Zarephath, who with her sons expected to die the same night, went without food herself that she might feed the prophet. He who had come to be fed then turned feeder, for, by a miracle, he filled the empty barrel.[fn-8-P893_186864:597-nf] The apostle Peter says: \"Silver and gold have I none, but such as I have give I thee. In the name of Jesus Christ rise up and walk.\"[fn-8-P894_187024:598-nf] But now many, while they do not say it in words, by their deeds declare: \"Faith and pity have I none; but such as I have, silver and gold, these I will not give thee.\" \"Having food and raiment let us be therewith content.\"[fn-8-P895_187267:599-nf] Hear the prayer of Jacob: \"If God will be with me and will keep me in this way that I go, and will give me bread to eat and raiment to put on, then shall the Lord be my God.\"[fn-8-P896_187463:600-nf] He prayed only for things necessary; yet, twenty years afterwards, he returned to the land of Canaan rich in substance. and richer still in children.[fn-8-P897_187654:601-nf] Numberless are the instances in Scripture which teach men to \"Beware of covetousness.\"[fn-8-P898_187779:602-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"661","folder":"NPNF2-06","text":"6. I have spoken thus, my daughter in Christ, not because I doubt that you will be faithful to your vows,[fn-21-P2196_538775:1557-nf] (you would never have asked for a letter of advice had you been uncertain as to the blessedness of monogamy): but that you may realize the wickedness of servants who merely wish to sell you for their own advantage, the snares which relations may set for you and the well meant but mistaken suggestions of a father. While I allow that this latter feels love toward you, I cannot admit that it is love according to knowledge. I must say with the apostle: \"I bear them record that they have a zeal of God, but not according to knowledge.\"[fn-21-P2197_539410:1558-nf] Imitate rather-I cannot say it too often-your holy mother[fn-21-P2198_539488:1559-nf] whose zeal for Christ comes into my mind as often as I remember her, and not her zeal only but the paleness induced in her by fasting, the alms given by her to the poor, the courtesy shewn by her to the servants of God, the lowliness of her garb and heart, and the constant moderation of her language. Of your father too I speak with respect, not because he is a patrician and of consular rank but because he is a Christian. Let him be true to his profession as such. Let him rejoice that he has begotten a daughter for Christ and not for the world. Nay rather let him grieve that you have in vain lost your virginity as the fruits of matrimony have not been yours. Where is the husband whom he gave to you? Even had he been lovable and good, death would still have snatched all away, and his decease would have terminated the fleshly bond between you. Seize the opportunity, I beg of you, and make a virtue of necessity. In the lives of Christians we look not to the beginnings but to the endings. Paul began badly but ended well. The start of Judas wins praise; his end is condemned because of his treachery. Read Ezekiel, \"The righteousness of the righteous shall not deliver him in the day of his transgression; as for the wickedness of the wicked he shall not fall thereby in the day that he turneth from his wickedness.\"[fn-21-P2199_540833:1560-nf] The Christian life is the true Jacob's ladder on which the angels ascend and descend,[fn-22-P2200_540946:1561-nf] while the Lord stands above it holding out His hand to those who slip and sustaining by the vision of Himself the weary steps of those who ascend. But while He does not wish the death of a sinner, but only that he should be converted and live, He hates the lukewarm[fn-22-P2201_541238:1562-nf] and they quickly cause him loathing. To whom much is forgiven, the same loveth much.[fn-22-P2202_541346:1563-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1210","folder":"NPNF2-06","text":"7. And if in your secret thoughts you are troubled because I who give you this advice am not myself what I desire you to be, and because you have seen some after beginning well fall midway on their journey; I shall briefly plead in reply that the words which I speak are not mine but those of the Lord and Saviour, and that I urge upon you not the standard which is possible to myself but the ideal which every true servant of Christ must wish for and realize. Athletes as a rule are stronger than their backers; yet the weaker presses the stronger to put forth all his efforts Look not upon Judas denying his Lord but upon Paul confessing Him. Jacob's father was a man of great wealth; yet, when Jacob went to Mesopotamia, he went alone and destitute leaning upon his staff. When he felt weary he had to lie down by the wayside and, delicately nurtured as he had been by his mother Rebekah, was forced to content himself with a stone for a pillow. Yet it was then[fn-43-P4360_1194042:3108-nf] that he saw the ladder set up from earth to heaven, and the angels ascending and descending on it, and the Lord above it holding out a helping hand to such as fall and encouraging the climbers to fresh efforts by the vision of Himself. Therefore is the spot called Bethel or the house of God; for there day by day there is ascending and descending. When they are careless, even holy men lose their footing; and sinners, if they wash away their stains with tears regain their place. I say this not that those coming down may frighten you but that those going up may stimulate you. For evil can never supply a model and even in worldly affairs incentives to virtue come always from the brighter side.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1210","folder":"NPNF2-06","text":"7. And if in your secret thoughts you are troubled because I who give you this advice am not myself what I desire you to be, and because you have seen some after beginning well fall midway on their journey; I shall briefly plead in reply that the words which I speak are not mine but those of the Lord and Saviour, and that I urge upon you not the standard which is possible to myself but the ideal which every true servant of Christ must wish for and realize. Athletes as a rule are stronger than their backers; yet the weaker presses the stronger to put forth all his efforts Look not upon Judas denying his Lord but upon Paul confessing Him. Jacob's father was a man of great wealth; yet, when Jacob went to Mesopotamia, he went alone and destitute leaning upon his staff. When he felt weary he had to lie down by the wayside and, delicately nurtured as he had been by his mother Rebekah, was forced to content himself with a stone for a pillow. Yet it was then[fn-43-P4360_1194042:3108-nf] that he saw the ladder set up from earth to heaven, and the angels ascending and descending on it, and the Lord above it holding out a helping hand to such as fall and encouraging the climbers to fresh efforts by the vision of Himself. Therefore is the spot called Bethel or the house of God; for there day by day there is ascending and descending. When they are careless, even holy men lose their footing; and sinners, if they wash away their stains with tears regain their place. I say this not that those coming down may frighten you but that those going up may stimulate you. For evil can never supply a model and even in worldly affairs incentives to virtue come always from the brighter side.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1288","folder":"NPNF2-06","text":"Jacob in his flight from his brother left behind in his father's house great riches and made his way with nothing into Mesopotamia. Moreover, to prove to us his powers of endurance, he took a stone for his pillow. Yet as he lay there he beheld ladder set up on the earth reaching to heaven and behold the Lord stood above it, and the angels ascended and descended on it;[fn-46-P4654_1261441:3319-nf] the lesson being thus taught that the sinner must not despair of salvation nor the righteous man rest secure in his virtue.[fn-46-P4655_1261594:3320-nf] To pass over much of the story (for there is no time to explain all the points in the narrative) after twenty years he who before had passed over Jordan with his staff returned into his native land with three droves of cattle, rich in flocks and herds and richer still in children.[fn-46-P4656_1261917:3321-nf] The apostles likewise travelled throughout the world without either money in their purses, or staves in their hands, or shoes on their feet;[fn-46-P4657_1262098:3322-nf] and yet they could speak of themselves as \"having nothing and yet possessing all things.\"[fn-46-P4658_1262222:3323-nf] \"Silver and gold,\" say they, \"have we none, but such as we have give we thee: in the name of Jesus Christ of Nazareth rise up and walk.\"[fn-46-P4659_1262383:3324-nf] For they were not weighed down with the burthen of riches. Therefore they could stand, as Elijah, in the crevice of the rock, they could pass through the needle's eye, and behold the back parts of the Lord.[fn-46-P4660_1262612:3325-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":18,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"47","folder":"NPNF1-03","text":"Excepting, therefore, all these things as I just now said, there are some also of another kind; which, although from the same corporeal substance, are yet brought within reach of our senses in order to announce something from God, and these are properly called miracles and signs; yet is not the person of God Himself assumed in all things which are announced to us by the Lord God. When, however, that person is assumed, it is sometimes made manifest as art angel; sometimes in that form which is not an angel in his own proper being, although it is ordered and ministered by an angel. Again, when it is assumed in that form which is not an angel in his own proper being; sometimes in this case it is a body itself already existing, assumed after some kind of change, in order to make that message manifest; sometimes it is one that comes into being for the purpose, and that being accomplished, is discarded. Just as, also, when men are the messengers, sometimes they speak the words of God in their own person, as when it is premised, \"The Lord said,\" or, \"Thus saith the Lord,\"[fn-7-P742_284772:44-nf] or any other such phrase, but sometimes without any such prefix, they take upon themselves the very person of God, as e.g.: \"I will instruct time, and teach thee in the way wherein thou shalt go:\"[fn-7-P743_284991:45-nf] so, not only in word, but also in act, the signifying of the person of God is imposed upon the prophet, in order that he may bear that person in the ministering of the prophecy; just as he, for instance, bore that person who divided his garment into twelve parts, and gave ten of them to the servant of King Solomon, to the future king of Israel.[fn-7-P744_285357:46-nf] Sometimes, also, a thing which was not a prophet in his own proper self, and which existed already among earthly things, was assumed in order to signify this; as Jacob, when he had seen the dream, upon waking up did with the stone, which when asleep he had under his head.[fn-7-P745_285655:47-nf] Sometimes a thing is made in the same kind, for the mere purpose; so as either to continue a little while in existence, as that brazen serpent was able to do which was lifted up in the wilderness,[fn-7-P746_285874:48-nf] and as written records are able to do likewise; or so as to pass away after having accomplished its ministry, as the bread made for the purpose is consumed in the receiving of the sacrament.","title":"Book III.","author":"Augustine"},{"chapter":28,"verse":18,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"20. But because these things are known to men, in that they are done by men, they may well meet with reverence as being holy things, but they cannot cause wonder as being miracles. And therefore those things which are done by angels are the more wonderful to us, in that they are more difficult and more known; but they are known and easy to them as being their own actions. An angel speaks in the person of God to man, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob;\" the Scripture having said just before, \"The angel of the Lord appeared to him.\"[fn-7-P748_286662:49-nf] And a man also speaks in the person of God, saying, \"Hear, O my people, and I will testify unto thee, O Israel: I am the Lord thy God.\"[fn-7-P749_286818:50-nf] A rod was taken to serve as a sign, and was changed into a serpent by angelical power;[fn-7-P750_286928:51-nf] but although that power is wanting to man, yet a stone was taken also by man for a similar sign.[fn-7-P751_287043:52-nf] There is a wide difference between the deed of the angel and the deed of the man. The former is both to be wondered at and to be understood, the latter only to be understood. That which is understood from both, is perhaps one and the same; but those things from which it is understood, are different. Just as if the name of God were written both in gold and in ink; the former would be the more precious, the latter the more worthless; yet that which is signified in both is one and the same. And although the serpent that came from Moses' rod signified the same thing as Jacob's stone, yet Jacob's stone signified something better than did the serpents of the magicians. For as the anointing of the stone signified Christ in the flesh, in which He was anointed with the oil of gladness above His fellows;[fn-7-P752_287871:53-nf] so the rod of Moses, turned into a serpent, signified Christ Himself made obedient unto death, even the death of the cross.[fn-7-P753_288012:54-nf] Whence it is said, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in Him should not perish, but have everlasting life;.\"[fn-7-P754_288226:55-nf] just as by gazing on that serpent which was lifted up in the wilderness, they did not perish by the bites of the serpents. For \"our old man is crucified with Him, that the body of sin might be destroyed.\"[fn-7-P755_288454:56-nf] For by the serpent death is understood, which was wrought by the serpent in paradise,[fn-7-P756_288557:57-nf] the mode of speech expressing the effect by the efficient. Therefore the rod passed into the serpent, Christ into death; and the serpent again into the rod, whole Christ with His body into the resurrection; which body is the Church;[fn-7-P757_288805:58-nf] and this shall be in the end of time, signified by the tail, which Moses held, in order that it might return into a rod.[fn-7-P758_288943:59-nf] But the serpents of the magicians, like those who are dead in the world, unless by believing in Christ they shall have been as it were swallowed up by,[fn-7-P759_289111:60-nf] and have entered into, His body, will not be able to rise again in Him. Jacob's stone, therefore, as I said, signified something better than did the serpents of the magicians; yet the deed of the magicians was much more wonderful. But these things in this way are no hindrance to the understanding of the matter; just as if the name of a man were written in gold, and that of God in ink.","title":"Book III.","author":"Augustine"},{"chapter":28,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":16,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":27,"source_paragraph":"171","folder":"NPNF2-08","text":"62. It is an extraordinary statement, but it is none the less true, that the Spirit is frequently spoken of as the place of them that are being sanctified, and it will become evident that even by this figure the Spirit, so far from being degraded, is rather glorified. For words applicable to the body are, for the sake of clearness, frequently transferred in scripture to spiritual conceptions. Accordingly we find the Psalmist, even in reference to God, saying \"Be Thou to me a champion God and a strong place to save me\"[fn-18-P1828_473364:540-nf] and concerning the Spirit \"behold there is place by me, and stand upon a rock.\"[fn-18-P1829_473467:541-nf] Plainly meaning the place or contemplation in the Spirit wherein, after Moses had entered thither, he was able to see God intelligibly manifested to him. This is the special and peculiar place of true worship; for it is said \"Take heed to thyself that thou offer not thy burnt offerings in every place . . . but in the place the Lord thy God shall choose.\"[fn-18-P1830_473847:542-nf] Now what is a spiritual burnt offering? \"The sacrifice of praise.\"[fn-18-P1831_473953:543-nf] And in what place do we offer it? In the Holy Spirit. Where have we learnt this? From the Lord himself in the words \"The true worshippers shall worship the Father in spirit and in truth.\"[fn-18-P1832_474169:544-nf] This place Jacob saw and said \"The Lord is in this place.\"[fn-18-P1833_474254:545-nf] It follows that the Spirit is verily the place of the saints and the saint is the proper place forthe Spirit, offering himself as he does for the indwelling of God, and called God's Temple.[fn-18-P1834_474467:546-nf] So Paul speaks in Christ, saying \"In the sight of God we speak in Christ,\"[fn-18-P1835_474870:547-nf] and Christ in Paul, as he himself says \"Since ye seek a proof ne Christ speaking in me.\"[fn-18-P1836_474983:548-nf] So also in the Spirit he speaketh mysteries,[fn-18-P1837_475050:549-nf] and again the Spirit speaks in him.[fn-18-P1838_475108:550-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":28,"verse":14,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":12,"source_paragraph":"51","folder":"ANF-01","text":"Let us not, therefore, be insensible to His kindness. For were He to reward us according to our works, we should cease to be. For \"if Thou, Lord, shalt mark iniquities, O Lord, who shall stand? \"[fn-15-P1534_268710:67-nf] Let us therefore prove ourselves worthy of that name which we have received. For whosoever is called by any other name besides this, he is not of God; for he has not received the prophecy which speaks thus concerning us: \"The people shall be called by a new name, which the Lord shall name them, and shall be a holy people.\"[fn-15-P1535_269053:68-nf] This was first fulfilled in Syria; for \"the disciples were called Christians at Antioch,\"[fn-15-P1536_269166:69-nf] when Paul and Peter were laying the foundations of the Church. Lay aside, therefore, the evil, the old, the corrupt leaven,[fn-15-P1537_269308:70-nf] and be ye changed into the new leaven of grace. Abide in Christ, that the stranger[fn-15-P1538_269409:71-nf] may not have dominion over you. It is absurd to speak of Jesus Christ with the tongue, and to cherish in the mind a Judaism which has now come to an end. For where there is Christianity there cannot be Judaism. For Christ is one, in whom every nation that believes, and every tongue that confesses, is gathered unto God. And those that were of a stony heart have become the children of Abraham, the friend of God;[fn-15-P1539_269841:72-nf] and in his seed all those have been blessed[fn-15-P1540_269981:73-nf] who were ordained to eternal life[fn-15-P1541_270037:74-nf] in Christ.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":28,"verse":17,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-10","text":"55. But no one will doubt that the Spirit is one, although very many have doubted whether God be one. For many heretics have said that the God of the Old Testament is one, and the God of the New Testament is another. But as the Father is one Who both spake of old, as we read, to the fathers by the prophets, and to us in the last days by His Son;[fn-22-P2242_528681:68-nf] \"and as the Son is one, Who according to the tenour of the Old Testament was offended by Adam,[fn-22-P2243_528803:69-nf] seen by Abraham,[fn-22-P2244_528839:70-nf] worshipped by Jacob;[fn-22-P2245_528897:71-nf] so, too, the Holy Spirit is one, who energized in the prophets,[fn-22-P2246_528983:72-nf] was breathed upon the apostles,[fn-22-P2247_529034:73-nf] and was joined to the Father and the Son in the sacrament of baptism.[fn-22-P2248_529125:74-nf] For David says of Him: \"And take not Thy Holy Spirit from me.\"[fn-22-P2249_529214:75-nf] And in another place he said of Him: \"Whither shall I go from Thy Spirit?\"[fn-22-P2250_529311:76-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":28,"verse":12,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"3","folder":"ANF-04","text":"1. My brother Fabius, you very lately asked, because some news or other were communicated, whether or not we ought to flee in persecution For my part, having on the spot made some observations in the negative suited to the place and time, I also, owing to the rudeness of some persons, took away with me the subject but half treated, meaning to set it forth now more fully by my pen; for your inquiry had interested me in it, and the state of the times had already on its own account pressed it upon me. As persecutions in increasing number threaten us, so the more are we called on to give earnest thought to the question of how faith ought to receive them, and the duty of carefully considering it concerns you no less, who no doubt, by not accepting the Comforter, the guide to all truth, have, as was natural, opposed us hitherto in regard to other questions also. We have therefore applied a methodical treatment, too, to your inquiry, as we see that we must first come to a decision as to how the matter stands in regard to persecution itself, whether it comes on us from God or from the devil, that with the less difficulty we may get on firm ground as to our duty to meet it; for of everything one's knowledge is clearer when it is known from whom it has its origin. It is enough indeed to lay it down, (in bar of all besides,) that nothing happens without the will of God. But lest we be diverted from the point before us, we shall not by this deliverance at once give occasion to the other discussions if one make answer-Therefore evil and sin are both from God; the devil henceforth, and even we ourselves, are entirely free. The question in hand is persecution. With respect to this, let me in the meantime say, that nothing happens without God's will; on the ground that persecution is especially worthy of God, and, so to speak, requisite, for the approving, to wit, or if you will, the rejection of His professing servants. For what is the issue of persecution, what other result comes of it, but the approving and rejecting of faith, in regard to which the Lord will certainly sift His people? Persecution, by means of which one is declared either approved or rejected, is just the judgment of the Lord. But the judging properly belongs to God alone. This is that fan which even now cleanses the Lord's threshing-floor-the Church, I mean-winnowing the mixed heap of believers, and separating the grain[fn-19-P1933_569187:2-nf] of the martyrs from the chaff of the deniers; and this is also the ladder[fn-19-P1934_569279:3-nf] of which Jacob dreams, on which are seen, some mounting up to higher places, and others going down to lower. So, too, persecution may be viewed as a contest. By whom is the conflict proclaimed, but by Him by whom the crown and the rewards are offered? You find in the Revelation its edict, setting forth the rewards by which He incites to victory-those, above all, whose is the distinction of conquering in persecution, in very deed contending in their victorious struggle not against flesh and blood, but against spirits of wickedness. So, too, you will see that the adjudging of the contest belongs to the same glorious One, as umpire, who calls us to the prize. The one great thing in persecution is the promotion of the glory of God, as He tries and casts away, lays on and takes off. But what concerns the glory of God will surely come to pass by His will. And when is trust in God more strong, than when there is a greater fear of Him, and when persecution breaks out? The Church is awe-struck. Then is faith both more zealous in preparation, and better disciplined in fasts, and meetings, and prayers, and lowliness, in brotherly-kindness and love, in holiness and temperance. There is no room, in fact, for ought but fear and hope. So even by this very thing we have it clearly proved that persecution, improving as it does the servants of God, cannot be imputed to the devil.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":28,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":40,"source_paragraph":"139","folder":"NPNF1-02","text":"Jacob was sent by his parents to Mesopotamia that he might take a wife there. These were his father's words on sending him: \"Thou shall not take a wife of the daughters of the Canaanites. Arise, fly to Mesopotamia, to the house of Bethuel, thy mother's father, and take thee a wife from thence of the daughters of Laban thy mother's brother. And my God bless thee, and increase thee, and multiply thee; and thou shall be an assembly of peoples; and give to thee the blessing of Abraham thy father, and to thy seed after thee; that thou mayest inherit the land wherein thou dwellest, which God gave unto Abraham.\"[fn-29-P2967_1648181:103-nf] Now we understand here that the seed of Jacob is separated from Isaac's other seed which came through Esau. For when it is said, \"In Isaac shall thy seed be called,\"[fn-29-P2968_1648373:104-nf] by this seed is meant solely the city of God; so that from it is separated Abraham's other seed, which was in the son of the bond woman, and which was to be in the sons of Keturah. But until now it had been uncertain regarding Isaac's twin-sons whether that blessing belonged to both or only to one of them; and if to one, which of them it was. This is now declared when Jacob is prophetically blessed by his father, and it is said to him, \"And thou shalt be an assembly of peoples, and God give to thee the blessing of Abraham thy father.\"","title":"Book XVI","author":"Augustine"},{"chapter":28,"verse":10,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":40,"source_paragraph":"140","folder":"NPNF1-02","text":"When Jacob was going to Mesopotamia, he received in a dream an oracle, of which it is thus written: \"And Jacob went out from the well of the oath,[fn-29-P2970_1649082:105-nf] and went to Haran. And he came to a place, and slept there, for the sun was set; and he took of the stones of the place, and put them at his head, and slept in that place, and dreamed. And behold a ladder set up on the earth, and the top of it reached to heaven; and the angels of God ascended and descended by it. And the Lord stood above it, and said, I am the God of Abraham thy father, and the God of Isaac fear not: the land whereon thou sleepest, to thee will I give it, and to thy seed; and thy seed shall be as the dust of the earth; and it shall be spread abroad to the sea, and to Africa, and to the north, and to the east: and all the tribes of the earth shall be blessed in thee and in thy seed. And, behold, I am with thee, to keep thee in all thy way wherever thou goest, and I will bring thee back into this land; for I will not leave thee, until I have, done all which I have spoken to thee of. And Jacob awoke out of his sleep, and said, Surely the Lord is in this place, and I knew it not. And he was afraid, and said, How dreadful is this place! this is none other but the house of God, and this is the gate of heaven. And Jacob arose, and took the stone that he had put under his head there, and set it up for a memorial, and poured oil upon the top of it. And Jacob called the name of that place the house of God.\"[fn-29-P2971_1650438:106-nf] This is prophetic. For Jacob did not pour oil on the stone in an idolatrous way, as if making it a god; neither did he adore that stone, or sacrifice to it. But since the name of Christ comes from the chrism or anointing, something pertaining to the great mystery was certainly represented in this. And the Saviour Himself is understood to bring this latter to remembrance in the gospel, when He says of Nathanael, \"Behold an Israelite indeed, in whom is no guile!\"[fn-29-P2972_1650931:107-nf] because Israel who saw this vision is no other than Jacob. And in the same place He says, \"Verily, verily, I say unto you, Ye shall see heaven open, and the angels of God ascending and descending upon the Son of man.\"","title":"Book XVI","author":"Augustine"},{"chapter":28,"verse":20,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":28,"verse":11,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-04","text":"26. Who in the angel striving with Jacob, on the one hand is constrained to give him a blessing, as the weaker to the stronger, the conquered to the conqueror, and on the other hand puts his thigh-bone out of joint, but He who, when He suffered the people of Israel to prevail against Him, blessed those among them who believed, while the multitude, like Jacob's thigh-bone, halted in their carnality? Who is the stone placed under Jacob's head, but Christ the head of man? And in its anointing the very name of Christ is expressed, for, as all know, Christ means anointed. Christ refers to this in the Gospel, and declares it to be a type of Himself, when He said of Nathanael that he was an Israelite indeed, in whom was no guile, and when Nathanael, resting his head, as it were, on this Stone, or on Christ, confessed Him as the Son of God and the King of Israel anointing the Stone by his confession, in which he acknowledged Jesus to be Christ. On this occasion the Lord made appropriate mention of what Jacob saw in his dream \"Verily I say unto you, Ye shall see heaven opened, and the angels of God ascending and descending upon the Son of man.\"[fn-14-P1447_778322:44-nf] This Jacob saw, who in the blessing was called Israel, when he had the stone for a pillow, and had the vision of the ladder reaching from earth to heaven, on which the angels of God were ascending and descending.[fn-14-P1448_778555:45-nf] The angels denote the evangelists, or preachers of Christ. They ascend when they rise above the created universe to describe the supreme majesty of the divine nature of Christ as being in the beginning God with God, by whom all things were made. They descend to tell of His being made of a woman, made under the law, that He might redeem them that were under the law. Christ is the ladder reaching from earth to heaven, or from the carnal to the spiritual: for by His assistance the carnal ascend to spirituality; and the spiritual may be said to descend to nourish the carnal with milk when they cannot speak to them as to spiritual, but as to carnal.[fn-14-P1449_779233:46-nf] There is thus both an ascent and a descent upon the Son of man. For the Son of man is above as our head, being Himself the Saviour; and He is below in His body, the Church. He is the ladder, for He says, \"I am the way.\" We ascend to Him to see Him in heavenly places; we descend to Him for the nourishment of His weak members. And the ascent and descent are by Him as well as to Him. Following His example, those who preach Him not only rise to behold Him exalted, but let themselves down to give a plain announcement of the truth. So the apostle ascends, \"Whether we be beside ourselves, it is to God;\" and descends, \"Whether we be sober, it is for your sake.\" And by whom did he ascend and descend? \"For the love of Christ constraineth us: for we thus judge, that if one died for all, then all died; and that He died for all, that they which live should no longer live unto themselves, but unto Him that died for them, and rose again.\"[fn-14-P1450_780193:47-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":28,"verse":14,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-04","text":"41. Besides this wonderful agreement between the types and the things typified, the adversary may be convinced by plain prophetic intimations, such as this: \"In thy seed shall all nations be blessed.\" This was said to Abraham,[fn-14-P1480_798739:62-nf] and again to Isaac,[fn-14-P1481_798779:63-nf] and again to Jacob.[fn-14-P1482_798818:64-nf] Hence the significance of the words \"I am the God of Abraham, and Isaac, and Jacob.\"[fn-14-P1483_798925:65-nf] God fulfills His promise to their seed in blessing all nations. With a like significance, Abraham himself, when he made his servant swear, told him to put his hand under his thigh;[fn-14-P1484_799123:66-nf] for he knew that thence would come the flesh of Christ, in whom we have now, not the promise of blessing to all nations, but the promise fulfilled.","title":"Book XII.","author":"Augustine"},{"chapter":28,"verse":5,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-10","text":"23. The holy patriarch Israel fled from his country, was exiled from his father, relatives, and home,[fn-36-P3605_894233:6-nf] he mourned over the shame of his daughter[fn-36-P3606_894294:7-nf] and the death of his son, he endured famine, when dead he lost his own grave, for he entreated that his bones should be translated,[fn-36-P3607_894444:8-nf] a lest even in death he should find rest.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":12,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"103","folder":"NPNF2-10","text":"100. In Jacob, too, let us imitate the type of Christ, let there be some likeness of his actions in ourselves. We shall have our share with him, if we imitate him. He was obedient to his mother, he yielded to his brother, he served his father-in-law, he sought his wages from the increase, not from a division of the flocks. There was no covetous division, where his portion brought such gain. Nor was that sign without a purpose, the ladder from earth to heaven,[fn-37-P3791_961378:115-nf] wherein was seen the future fellowship between men and angels through the cross of Christ, whose thigh was paralyzed,[fn-37-P3792_961520:116-nf] that in his thigh he might recognize the Heir of his body, and foretell by the paralyzing of his thigh the Passion of his Heir.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":12,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Juda, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Juda there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":28,"verse":14,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":16,"source_paragraph":"72","folder":"NPNF1-06","text":"21. Here indeed we have a wonderful fact, which is not remarked by those few pagans who have remained such,-namely, that this God of the Hebrews who was offended by the conquered, and who was also denied acceptance by the conquerors, is now preached and worshipped among all nations. This is that God of Israel of whom the prophet spake so long time since, when he thus addressed the people of God: \"And He who brought thee out, the God of Israel, shall be called (the God) of the whole earth.\"[fn-11-P1141_450066:61-nf] What was thus prophesied has been brought to pass through the name of the Christ, who comes to men in the form of a descendant of that very Israel who was the grandson of Abraham, with whom the race of the Hebrews began.[fn-11-P1142_450426:62-nf] For it was to this Israel also that it was said, \"In thy seed shall all the tribes of the earth be blessed.\"[fn-11-P1143_450867:63-nf] Thus it is shown that the God of Israel, the true God who made heaven and earth, and who administers human affairs justly and mercifully in such wise that neither does justice exclude mercy with Him, nor does mercy hinder justice, was not overcome Himself when His Hebrew people suffered their overthrow, in virtue of His permitting the kingdom and priesthood of that nation to be seized and subverted by the Romans. For now, indeed, by the might of this gospel of Christ, the true King and Priest, the advent of which was prefigured by that kingdom and priesthood, the God of Israel Himself is everywhere destroying the idols of the nations. And, in truth, it was to prevent that destruction that the Romans refused to admit the sacred rites of this God in the way that they admitted those of the gods of the other nations whom they conquered. Thus did He remove both kingdom and priesthood from the prophetic nation, because He who was promised to men through the agency of that people had already come. And by Christ the King He has brought into subjection to His own name that Roman empire by which the said nation was overcome; and by the strength and devotion of Christian faith, He has converted it so as to effect a subversion of those idols, the honour ascribed to which precluded His worship from obtaining entrance.","title":"Book I.","author":"Augustine"},{"chapter":28,"verse":20,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-10","text":"\"Who then,\" it may be said, \"have not taken thought\"? Didst thou not hear how many of the righteous I adduced? Seest thou not with them Jacob, departing from his father's house destitute of all things? Dost thou not hear him praying and saying, \"If the Lord give me bread to eat and raiment to put on?\"[fn-22-P2229_742811:21-nf] which was not the part of one taking thought, but of one seeking all of God. This the apostles also attained, who cast away all, and took no thought: also, the \"five thousand,\" and the \"three thousand.\"[fn-22-P2230_743037:22-nf] ","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":28,"verse":11,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":4,"source_paragraph":"49","folder":"NPNF1-02","text":"2. All instruction is either about things or about signs; but things are learnt by means of signs. I now use the word \"thing\" in a strict sense, to signify that which is never employed as a sign of anything else: for example, wood, stone, cattle, and other things of that kind. Not, however, the wood which we read Moses cast into the bitter waters to make them sweet,[fn-46-P4647_2555861:3-nf] nor the stone which Jacob used as a pillow,[fn-46-P4648_2555920:4-nf] nor the ram which Abraham offered up instead of his son;[fn-46-P4649_2555997:5-nf] for these, though they are things, are also signs of other things. There are signs of another kind, those which are never employed except as signs: for example, words. No one uses words except as signs of something else; and hence may be understood what I call signs: those things, to wit, which are used to indicate something else. Accordingly, every sign is also a thing; for what is not a thing is nothing at all. Every thing, however, is not also a sign. And so, in regard to this distinction between things and signs, I shall, when I speak of things, speak in such a way that even if some of them may be used as signs also, that will not interfere with the division of the subject according to which I am to discuss things first and signs afterwards. But we must carefully remember that what we have now to consider about things is what they are in themselves, not what other things they are signs of.","title":"Book I","author":"Augustine"},{"chapter":28,"verse":12,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-07","text":"23. Already on a former occasion I have spoken of these ascending and descending angels; but lest you should have forgotten, I shall speak of the latter briefly by way of recalling it to your recollection. I should use more words if I were introducing, not recalling the subject. Jacob saw a ladder in a dream; and on a ladder he saw angels ascending and descending: and he anointed the stone which he had placed at his head.[fn-5-P552_247696:31-nf] You have heard that the Messias is Christ; you have heard that Christ is the Anointed. For Jacob did not place the stone, the anointed stone, that he might come and adore it: otherwise that would have been idolatry, not a pointing out of Christ. What was done was a pointing out of Christ, so far as it behoved such a pointing out to be made, and it was Christ that was pointed out. A stone was anointed, but not for an idol. A stone anointed; why a stone? \"Behold, I lay in Zion a stone, elect, precious: and he that believeth on Him shall not be confounded.\"[fn-5-P553_248283:32-nf] Why anointed? Because Christus comes from chrisma. But what saw he then on the ladder? Ascending and descending angels. So it is the Church, brethren: the angels of God are good preachers, preaching Christ; this is the meaning of, \"they ascend and descend upon the Son of man.\" How do they ascend, and how do they descend? In one case we have an example; listen to the Apostle Paul. What we find in him, let us believe regarding the other preachers of the truth. Behold Paul ascending: \"I know a man in Christ fourteen years ago was caught up into the third heaven (whether in the body, or whether out of the body, I cannot tell: God knoweth), and that he heard unspeakable words, which it is not lawful for a man to utter.\"[fn-5-P554_249044:33-nf] You have heard him ascending, hear him descending: \"I could not speak unto you as unto spiritual, but as unto carnal; as babes in Christ I have fed you with milk, not with meat.\"[fn-5-P555_249246:34-nf] Behold he descended who had ascended. Ask whether he ascended to the third heaven. Ask whether he descended to give milk to babes. Hear that he descended: \"I became a babe in the midst of you, even as a nurse cherisheth her children.\"[fn-5-P556_249505:35-nf] For we see both nurses and mothers descend to babes, and although they be able to speak Latin, they shorten the words, shake their tongues in a certain manner, in order to frame childish endearments from a methodical language; because if they speak according to rule, the infant does not understand nor profit. And if there be a father well skilled in speaking, and such an orator that the forum resounds with his eloquence, and the judgment-seats shake, if he have a little son, on his return home he puts aside the forensic eloquence to which he had ascended, and in child's language descends to his little one. Hear in one place the apostle himself ascending and descending inthe same sentence: \"For whether,\" says he,\"we be beside ourselves, it is to God; or whether we be sober, it is for your cause. \"[fn-5-P557_250335:36-nf] What is \"we are beside ourselves \"? Thatwe see those things which it is not lawful for a man to speak. What is \"we are sober for your cause? Have I judged myself to know anything among you, save Jesus Christ and Him crucified?\" If the Lord Himself ascended and descended, it is evident that His preachers ascend by imitation. descend by preaching.","title":"Tractate VII.","author":"Augustine"},{"chapter":28,"verse":14,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":122,"source_paragraph":"580","folder":"ANF-01","text":"\"Observe, too, how the same promises are made to Isaac and to Jacob. For thus He speaks to Isaac: `And in thy seed shall all the nations of the earth be blessed.'[fn-50-P5053_1137381:459-nf] And to Jacob: `And in thee and in thy seed shall all families of the earth be blessed.'[fn-50-P5054_1137490:460-nf] He says that neither to Esau nor to Reuben, nor to any other; only to those of whom the Christ should arise, according to the dispensation, through the Virgin Mary. But if you would consider the blessing of Judah, you would perceive what I say. For the seed is divided from Jacob, and comes down through Judah, and Phares, and Jesse, and David. And this was a symbol of the fact that some of your nation would be found children of Abraham, and found, too, in the lot of Christ; but that others, who are indeed children of Abraham, would be like the sand on the sea-shore, barren and fruitless, much in quantity, and without number indeed, but bearing no fruit whatever, and only drinking the water of the sea. And a vast multitude in your nation are convicted of being of this kind, imbibing doctrines of bitterness and godlessness, but spurning the word of God. He speaks therefore in the passage relating to Judah: `A prince shall not fail from Judah, nor a ruler from his thighs, till that which is laid up for him come; and He shall be the expectation of the nations.'[fn-50-P5055_1138587:461-nf] And it is plain that this was spoken not of Judah, but of Christ. For all we out of all nations do expect not Judah, but Jesus, who led your fathers out of Egypt. For the prophecy referred even to the advent of Christ: `Till He come for whom this is laid up, and He shall be the expectation of nations.' Jesus came, therefore, as we have shown at length, and is expected again to appear above the clouds; whose name you profane, and labour hard to get it profaned over all the earth. It were possible for me, sirs,\" I continued, \"to contend against you about the reading which you so interpret, saying it is written, `Till the things laid up for Him come; 'though the Seventy have not so explained it, but thus, `Till He comes for whom this is laid up.' But since what follows indicates that the reference is to Christ (for it is, `and He shall be the expectation of nations'), I do not proceed to have a mere verbal controversy with you, as I have not attempted to establish proof about Christ from the passages of Scripture which are not admitted by you[fn-50-P5056_1139665:462-nf] which I quoted from the words of Jeremiah the prophet, and Esdras, and David; but from those which are even now admitted by you, which had your teachers comprehended, be well assured they would have deleted them, as they did those about the death of Isaiah, whom you sawed asunder with a wooden saw. And this was a mysterious type of Christ being about to cut your nation in two, and to raise those worthy of the honour to the everlasting kingdom along with the holy patriarchs and prophets; but He has said that He will send others to the condemnation of the unquenchable fire along with similar disobedient and impenitent men from all the nations. `For they shall come, 'He said, `from the west and from the east, and shall sit down with Abraham, and Isaac, and Jacob in the kingdom of heaven; but the children of the kingdom shall be cast out into outer darkness.'[fn-50-P5057_1140608:463-nf] And I have mentioned these things, taking nothing whatever into consideration, except the speaking of the truth, and refusing to be coerced by any one, even though I should be forthwith torn in pieces by you. For I gave no thought to any of my people, that is, the Samaritans, when I had a communication in writing with Caesar,[fn-50-P5058_1140962:464-nf] but stated that they were wrong in trusting to the magician Simon of their own nation, who, they say, is God above all power, and authority, and might.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":28,"verse":15,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"82","folder":"ANF-02","text":"Again, when He speaks in His own person, He confesses Himself to be the Instructor: \"I am the Lord thy God, who brought thee out of the land of Egypt.\"[fn-34-P3477_1054601:114-nf] Who, then, has the power of leading in and out? Is it not the Instructor? This was He who appeared to Abraham, and said to him, \"I am thy God, be accepted before Me; \"[fn-34-P3478_1054787:115-nf] and in a way most befitting an instructor, forms him into a faithful child, saying, \"And be blameless; and I will make My covenant between Me and thee, and try seed.\" There is the communication of the Instructor's friendship. And He most manifestly appears as Jacob's instructor. He says accordingly to him, \"Lo, I am with thee, to keep thee in all the way in which thou shalt go; and I will bring thee back into this land: for I will not leave thee till I do what I have told thee.\"[fn-34-P3479_1055294:116-nf] He is said, too, to have wrestled with Him. \"And Jacob was left alone, and there wrestled with him a man (the Instructor) till the morning.\"[fn-34-P3480_1055459:117-nf] This was the man who led, and brought, and wrestled with, and anointed the athlete Jacob against evil.[fn-34-P3481_1055585:118-nf] Now that the Word was at once Jacob's trainer and the Instructor of humanity [appears from this]-\"He asked,\" it is said, \"His name, and said to him, Tell me what is Try name.\" And he said, \"Why is it that thou askest My name? \"For He reserved the new name for the new people-the babe; and was as yet unnamed, the Lord God not having yet become man. Yet Jacob called the name of the place, \"Face of God.\" \"For I have seen,\" he says, \"God face to face; and my life is preserved.\"[fn-34-P3482_1056098:119-nf] The face of God is the Word by whom God is manifested and made known. Then also was he named Israel, because he saw God the Lord. It was God, the Word, the Instructor, who said to him again afterwards, \"Fear not to go down into Egypt.\"[fn-34-P3483_1056358:120-nf] See how the Instructor follows the righteous man, and how He anoints the athlete, teaching him to trip up his antagonist.","title":"Book I","author":"Clement of Alexandria"},{"chapter":28,"verse":12,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":22,"source_paragraph":"124","folder":"ANF-04","text":"The Scriptures which are current in the Churches[fn-103-P10358_2751196:113-nf] of God do not speak of \"seven\" heavens, or of any definite number at all,[fn-103-P10359_2751439:114-nf] but they do appear to teach the existence of \"heavens,\" whether that means the \"spheres\" of those bodies which the Greeks call \"planets,\" or something more mysterious. Celsus, too, agreeably to the opinion of Plato,[fn-103-P10360_2751722:115-nf] asserts that souls can make their way to and from the earth through the planets; while Moses, our most ancient prophet, says that a divine vision was presented to the view of our prophet Jacob,[fn-103-P10361_2751951:116-nf] -a ladder stretching to heaven, and the angels of God ascending and descending upon it, and the Lord supported[fn-103-P10362_2752094:117-nf] upon its top,-obscurely pointing, by this matter of the ladder, either to the same truths which Plato had in view, or to something greater than these. On this subject Philo has composed a treatise which deserves the thoughtful and intelligent investigation of all lovers of truth.","title":"Book VI.","author":"Origen"},{"chapter":28,"verse":5,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"He went down,\" as the evangelist says, \"to Capernaum, He, and His mother, and His brethren, and His disciples; and they continued there not many days.\" Behold He has a mother, and brethren, and disciples: whence He has a mother, thence brethren. For our Scripture is wont to call them brethren, not only that are sprung from the same man and woman, or from the same mother, or from the same father, though by different mothers; or, in truth, that are of the same degree as cousins by the father's or mother's side: not these alone is our Scripture wont to call brethren. The Scripture must be understood as it speaks. It has its own language; one who does not know this language is perplexed and says, Whence had the Lord brethren? For surely Mary did not give birth a second time? Far from it! With her begins the dignity of virgins. She could be a mother, but a woman known of man she could not be. She is spoken of as mulier [which usually signifies a wife], but only in reference to her sex, not as implying loss of virgin purity: and this follows from the language of Scripture itself. For Eve, too, immediately she was formed from the side of her husband, and as yet not known of her husband, is, as you know, called mulier: \"And he made her a woman [mulier].\" Then, whence the brethren? The kinsmen of Mary, of whatever degree, are the brethren of the Lord. How do we prove this? From Scripture itself. Lot is called \"Abraham's brother;\"[fn-6-P657_313124:6-nf] he was his brother's son. Read, and thou wilt find that Abraham was Lot's uncle on the father's side, and yet they are called brethren. Why, but because they were kinsmen? Laban the Syrian was Jacob's uncle by the mother's side, for he was the brother of Rebecca, Isaac's wife and Jacob's mother.[fn-6-P658_313447:7-nf] Read the Scripture, and thou wilt find that uncle and sister's son are called brothers.[fn-6-P659_313554:8-nf] When thou hast known this rule, thou wilt find that all the blood relations of Mary are the brethren of Christ. ","title":"Tractate X.","author":"Augustine"},{"chapter":28,"verse":11,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Ye have heard instances of a literal expression, and a literal action, and of a figurative expression; ye are waiting for an instance of a figurative action. There are many such, but meanwhile, as is suggested by this mention of the corner-stone, when Jacob anointed the stone which he had placed at his head as he slept, and in his sleep saw a mysterious[fn-48-P4810_2064901:27-nf] dream, ladders rising from the earth to heaven, and Angels ascending and descending, and the Lord standing upon the ladder,[fn-48-P4811_2065038:28-nf] he understood what it was designed to figure, and took the stone for a figure of Christ, to prove to us thereby that he was no stranger to the understanding of that vision and revelation. Do not wonder then that he anointed it, for Christ received His Name from \"the anointing.\" Now this Jacob was said in the Scripture to be \"a man without guile.\"[fn-48-P4812_2065414:29-nf] And this Jacob ye know was called Israel. Accordingly in the Gospel, when the Lord saw Nathanael, He said, \"Behold an Israelite indeed, in whom is no guile.\" And thatIsraelite not yet knowing who it was that talked with him, answered, \"Whence knewest Thou me?\" And the Lord said to him, \"When thou wast under the fig-tree I saw thee;\"[fn-48-P4813_2065768:30-nf] as though he would say, When thou wast in the shadow of sin, I predestinated thee. And Nathanael,because he remembered that he had been under the fig-tree, where the Lord was not, acknowledged His Divinity, and answered, \"Thou art the Son of God, Thou art the King of Israel.\"He who had been under the fig-tree was not made a withered fig-tree; he acknowledged Christ. And the Lord said unto him, \"Because I said, When thou wast under the fig-tree I saw thee, believest thou? thou shall see greater things than these.\" What are these \"greater things\"? \"Verily I say unto you\" (for he \"is an Israelite in whom is no guile;\" remember Jacob in whom was no guile; and recollect of what he is speaking, the stone at his head, the vision in his sleep, the ladder from earth to heaven, the Angels ascending and descending; and so see what it is that the Lord would say to \"the Israelite without guile\"); \"Verily I say unto you, Ye shall see heaven opened\" (hear, thou guileless Nathanael, what guileless Jacob saw); \"ye shall see heaven opened, and Angels ascending and descending\" (unto whom?) \"unto the Son of Man.\" Therefore was He, as the Son of Man, anointed on the head; for \"the head of the woman is the man, and the Head of the man is Christ.\"[fn-48-P4814_2067035:31-nf] Now observe, He did not say, \"ascending from the Son of Man, and descending to the Son of Man,\" as if He were only above; but \"ascending and descending unto the Son of Man.\" Hear the Son of Man crying out from above, \"Saul, Saul.\" Hear the Son of Man from below, \"Why persecutest thou Me?\"[fn-48-P4815_2067344:32-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":28,"verse":2,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Now the Jews' feast of tabernacles was at hand.\" What the feast of tabernacles is. they who read the Scriptures know. They used on the holy day to make tabernacles, in likeness of the tabernacles in which they dwelt while they sojourned in the wilderness, after being led out of Egypt. This was a holy day, a great solemnity. The Jews were celebrating this, as being mindful of the Lord's benefits-they who were about to kill the Lord. On this holy day, then (for there were several holy days; but it was called a holy day with the Jews, though it was not one day, but several), \"His brethren\" spoke to the Lord Christ. Understand the phrase, \"His brethren,\" as you know it must be taken, for it is not a new thing you hear. The blood relations of the Virgin Mary used to be called the Lord's brethren. For it was of the usage of Scripture to call blood relations and all other near kindred by the term brethren, which is foreign to our usage, and not within our manner of speech. For who would call an uncle or a sister's son \"brother\"? Yet the Scripture calls relatives of this kind \"brothers.\" For Abraham and Lot are called brothers, while Abraham was Lot's uncle.[fn-13-P1347_853629:4-nf] Laban and Jacob are called brothers, while Laban was Jacob's uncle.[fn-13-P1348_853713:5-nf] When, therefore, you hear of the Lord's brethren, consider them the blood relations of Mary, who did not a second time bear children. For, as in the sepulchre, where the Lord's body was laid, neither before nor after did any dead lie; so, likewise, Mary's womb, neither before nor after conceived anything mortal.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":28,"verse":15,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"},{"chapter":28,"verse":3,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":28,"verse":4,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":28,"verse":11,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The Lord said, \"Because I said unto thee, I saw thee when thou wast under the fig-tree, marvellest thou? thou shalt see greater things than these.\"[fn-58-P5870_2489411:5-nf] What are these greater things? And He said, \"Ye shall see heaven open, and the Angels of God ascending and descending upon the Son of Man.\"[fn-58-P5871_2489566:6-nf] Let us call to mind the old story written in the sacred Book. I mean in Genesis.[fn-58-P5872_2489662:7-nf] When Jacob slept at a certain place, he put a stone at his head; and in his sleep he saw a ladder reaching from earth even unto heaven; and the Lord was resting upon it; and Angels were ascending and descending by it. This did Jacob see. A man's dream would not have been recorded, had not some great mystery been figured in it, had not some great prophecy been to be understood in that vision. Accordingly, Jacob himself, because he understood what he had seen, placed a stone there, and anointed it with oil. Now ye recognise the anointing; recognise The Anointed also. For He is \"the Stone which the builders rejected; He was made the Head of the corner.\"[fn-58-P5873_2490342:8-nf] He is the Stone of which Himself said, \"Whosoever shall stumble against This Stone shall be shaken; but on whomsoever That Stone shall fall, It will crush him.\"[fn-58-P5874_2490522:9-nf] It is stumbled against as It lies on the earth; but It will fall on him, when He shall come from on high to judge the quick and dead. Woe to the Jews, for that when Christ lay low in His humility, they stumbled against Him. \"This Man,\" say they, \"is not of God, because He breaketh the sabbath day.\"[fn-58-P5875_2490841:10-nf] \"If He be the Son of God, let Him come down from the cross.\"[fn-58-P5876_2490920:11-nf] Madman, the Stone lies on the ground, and so thou deridest It. But since thou dost deride It, thou art blind; since thou art blind, thou stumblest; since thou stumblest, thou art shaken i since thou hast been shaken by It as It now lies on the ground, hereafter shall thou be crushed by It as It fails from above. Therefore Jacob anointed the stone. Did he make an idol of it? He showed[fn-58-P5877_2491329:12-nf] a meaning in it, but did not adore it. Now then give ear, attend to this Nathanael, by the occasion of whom the Lord Jesus hath been pleased to explain to us Jacob's vision.","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"}]