{"verses":["Great labour is created for all men, and a heavy yoke is upon the\nchildren of Adam from the day of their coming out of their mother's\nwomb, until the day of their burial into the mother of all.","Their thoughts, and fears of the heart, their imagination of\nthings to come, and the day of their end:","From him that sitteth on a glorious throne, unto him that is\nhumbled in earth and ashes:","From him that weareth purple, and beareth the crown, even to him\nthat is covered with rough linen:  wrath, envy, trouble, unquietness,\nand the fear of death, continual anger, and strife,","And in the time of rest upon his bed, the sleep of the night\nchangeth his knowledge.","A little and as nothing is his rest, and afterward in sleep, as\nin the day of keeping watch.","He is troubled in the vision of his heart, as if he had escaped\nin the day of battle.  In the time of his safety he rose up, and\nwondereth that there is no fear.","Such things happen to all flesh, from man even to beast, and upon\nsinners are sevenfold more.","Moreover, death, and bloodshed, strife, and sword, oppressions,\nfamine, and affliction, and scourges:","All these things are created for the wicked, and for their sakes\ncame the flood.","All things that are of the earth, shall return to the earth\nagain, and all waters shall return to the sea.","All bribery, and injustice shall be blotted out, and fidelity\nshall stand for ever.","The riches of the unjust shall be dried up like a river, and\nshall pass away with a noise like a great thunder in rain.","While he openeth his hands he shall rejoice:  but transgressors\nshall pine away in the end.","The offspring of the ungodly shall not bring forth many\nbranches, and make a noise as unclean roots upon the top of a rock.","The weed growing over every water, and at the bank of the river,\nshall be pulled up before all grass.","Grace is like a paradise in blessings, and mercy remaineth for\never.","The life of a laborer that is content with what he hath, shall\nbe sweet, and in it thou shalt find a treasure.","Children, and the building of a city shall establish a name, but\na blameless wife shall be counted above them both.","Wine and music rejoice the heart, but the love of wisdom is\nabove them both.","The flute and the psaltery make a sweet melody, but a pleasant\ntongue is above them both.","Thy eye desireth favour and beauty, but more than these green\nsown fields.","A friend and companion meeting together in season, but above\nthem both is a wife with her husband.","Brethren are a help in the time of trouble, but mercy shall\ndeliver more than they.","Gold and silver make the feet stand sure:  but wise counsel is\nabove them both.","Riches and strength lift up the heart:  but above these is the\nfear of the Lord.","There is no want in the fear of the Lord, and it needeth not to\nseek for help.","The fear of the Lord is like a paradise of blessing, and they\nhave covered it above all glory.","My son, in thy lifetime be not indigent:  for it is better to die\nthan to want.","The life of him that looketh toward another man's table is not\nto be counted a life:  for he feedeth his soul with another man's meat.","But a man, well instructed and taught, will look to himself.","Begging will be sweet in the mouth of the unwise, but in his\nbelly there shall burn a fire."]}