{"title":"A Letter Addressed to the Count Valerius","code":"npnf1_05_npnf1_05_25_a_letter_addressed_to_the_count_valerius","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"A Letter Addressed to the Count Valerius","index":"1","references":[]},{"text":"On Augustin's Forwarding to Him What He Calls His First Book \"On Marriage and Concupiscence.\"","index":"2","references":[]},{"text":"\nOn Augustin's Forwarding to Him What He Calls His First Book \"On Marriage and Concupiscence.\"","index":"3","references":[]},{"text":"To the illustrious and deservedly eminent Lord and his most dearlybeloved son in the love of Christ, Valerius, Augustin sends greeting in the Lord.","index":"4","references":[]},{"text":"1. While I was chafing at the long disappointment of receiving no acknowledgments from your Highness of the many letters which I had written to you, I all at once received three letters from your Grace,-one by the hand of my fellow bishop Vindemialis, which was not meant for me only, and two, soon afterwards, through my brother presbyter Firmus. This holy man, who is bound to me, as you may have ascertained from his own lips, by the ties of a most intimate love, had much conversation with me about your excellence, and gave me undoubted proofs of his complete knowledge of your character \"in the bowels of Christ;\"[fn-38-P3808_1446628:2-nf] by these means he had sight, not only of the letters of which the fore-mentioned bishop and he himself had been the bearers, but also of those which we expressed our disappointment at not having received. Now his information respecting you was all the more pleasant to us, inasmuch as he gave me to understand, what it was out of your power to do, that you would not, even at my earnest request for an answer, become the extoller of your own praises, contrary to the permission of Holy Scripture.[fn-38-P3809_1447140:3-nf] But I ought myself to hesitate to write to you in this strain, lest I should incur the suspicion of flattering you, my illustrious and deservedly eminent lord and dearly beloved son in the love of Christ.","index":"5","references":[{"fn":"38","code":"P3808_1446628","folder":"NPNF1-05","text":"Phil. i. 8.","bible_refs":[{"book":"philippians","chapter":1,"verses":[8]}]},{"fn":"38","code":"P3809_1447140","folder":"NPNF1-05","text":"Prov. xxvii. 2.","bible_refs":[{"book":"proverbs","chapter":27,"verses":[2]}]}]},{"text":"2. Now, as to your praises in Christ, or rather Christ's praises in you, see what delight and joy it was to me to hear of them from him, who could neither deceive me because of his fidelity to me, nor be ignorant of them by reason of his friendship with you. But other testimony, which though inferior in amount and certainty has still reached my ear from divers quarters, assures me how sound and catholic is your faith; how devout your, hope of the future; how great your love to God and the brethren; how humble your mind amid the highest honours, as you do not trust in uncertain riches, but in the living God, and art rich in good works;[fn-38-P3811_1448006:4-nf] how your house is a rest and comfort of the saints, and a terror to evil-doers; how great is your care that no man lay snares for Christ's members (either among His old enemies or those of more recent days), although he use Christ's name as a cloak for his wiles; and at the same time, though you give no quarter to the error of these enemies, how provident you are to secure their salvation. This and the like, we frequently hear, as I have already said, even from others; but at the present moment we have, by means of the above-mentioned brother, received a fuller and more trustworthy knowledge.","index":"6","references":[{"fn":"38","code":"P3811_1448006","folder":"NPNF1-05","text":"1 Tim. vi. 17.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[17]}]}]},{"text":"3. Touching, however, the subject of conjugal purity, that we might be able to bestow our commendation and love upon you for it, could we possibly listen to the information of any one but some bosom friend of your own, who had no mere superficial acquaintance with you, but knew your innermost life? Concerning, therefore, this excellent gift of God to you, I am delighted to converse with you with more frankness and at greater length. I am quite sure that I shall not prove burdensome to you, even if I send you a prolix treatise, the perusal of which will only ensure a longer converse between us. For this have I discovered, that amidst your manifold and weighty cares you pursue your reading with ease and pleasure; and that you take great delight in any little performances of ours, even if they are addressed to other persons, whenever they have chanced to fall into your hands. Whatever, therefore, is addressed to yourself, in which I can speak to you as it were personally, you will deign both to notice with greater attention, and to receive with a higher pleasure. From the perusal, then, of this letter, turn to the book which I send with it. It will in its very commencement, in a more convenient manner, intimate to your Reverence the reason, both why it has been written, and why it has been submitted specially to your consideration. ","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}