{"verses":["After these things, it was told Joseph that his father was sick;\nand he set out to go to him, taking his two sons Manasses and Ephraim.","And it was told the old man:  Behold thy son Joseph cometh to\nthee.  And being strengthened, he sat on his bed.","And when Joseph was come in to him, he said:  God almighty\nappeared to me at Luza, which is in the land of Chanaan, and he blessed\nme,","And said:  I will cause thee to increase and multiply, and I will\nmake of thee a multitude of people:  and I will give this land to thee,\nand to thy seed after thee for an everlasting possession.","So thy two sons, who were born to thee in the land of Egypt\nbefore I came hither to thee, shall be mine:  Ephraim and Manasses shall\nbe reputed to me as Ruben and Simeon.","But the rest whom thou shalt have after them, shall be thine, and\nshall be called by the name of their brethren in their possessions.","For, when I came out of Mesopotamia, Rachel died from me in the\nland of Chanaan in the very journey, and it was spring time:  and I was\ngoing to Ephrata, and I buried her near the way of Ephrata, which by\nanother name is called Bethlehem.","Then seeing his sons, he said to him:  Who are these?","He answered:  They are my sons, whom God hath given me in this\nplace.  And he said:  Bring them to me, that I may bless them.","For Israel's eyes were dim by reason of his great age, and he\ncould not see clearly.  And when they were brought to him, he kissed and\nembraced them,","And said to his son:  I am not deprived of seeing thee; moreover\nGod hath shewn me thy seed.","And when Joseph had taken them from his father's lap, he bowed\ndown with his face to the ground.","And he set Ephraim on his right hand, that is, towards the left\nhand of Israel; but Manasses on his left hand, to wit, towards his\nfather's right hand, and brought them near to him.","But he, stretching forth his right hand, put it upon the head of\nEphraim, the younger brother; and the left upon the head of Manasses,\nwho was the elder, changing his hands.","And Jacob blessed the sons of Joseph, and said:  God, in whose\nsight my fathers Abraham and Isaac walked, God that feedeth me from my\nyouth until this day:","The angel that delivereth me from all evils, bless these boys:\nand let my name be called upon them, and the names of my fathers\nAbraham and Isaac; and may they grow into a multitude upon the earth.","And Joseph seeing that his father had put his right hand upon\nthe head of Ephraim, was much displeased:  and taking his father's hand,\nhe tried to lift it from Ephraim's head, and to remove it to the head\nof Manasses.","And he said to his father:  It should not be so, my father; for\nthis is the firstborn, put thy right hand upon his head.","But he refusing, said:  I know, my son, I know:  and this also\nshall become a people, and shall be multiplied; but his younger brother\nshall be greater than he; and his seed shall grow into nations.","And he blessed them at that time, saying:  In thee shall Israel\nbe blessed, and it shall be said:  God do to thee as to Ephraim, and as\nto Manasses.  And he set Ephraim before Manasses.","And he said to Joseph, his son:  Behold I die, and God will be\nwith you, and will bring you back into the land of your fathers.","I give thee a portion above thy brethren, which I took out of\nthe hand of the Amorrhite with my sword and bow."]}