[{"chapter":48,"verse":16,"source_code":"anf_08_anf08_07_iii_the_testament_of_levi_concerning_the_priesthood_and_arrogance_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"5. And the angel opened to me the gates of heaven, and I saw the holy temple, and the Most High upon a throne of glory. And He said to me, Levi, I have given thee the blessings of the priesthood until that I shall come and sojourn in the midst of Israel. Then the angel brought me to the earth, and gave me a shield and a sword, and said, Work vengeance on Shechem because of Dinah, and I will be with thee, because the Lord hath sent me. And I destroyed at that time the sons of Hamor, as it is written in the heavenly tablets.[fn-3-P392_59103:8-nf] And I said to Him, I pray Thee, O Lord, tell me Thy name, that I may call upon Thee in a day of tribulation. And He said, I am the angel who intercedeth for the race of Israel, that He smite them not utterly, because every evil spirit attacketh it. And after these things I was as it were awaked, and blessed the Most High, and the angel that intercedeth for the race of Israel, and for all the righteous.[fn-3-P393_60266:9-nf] ","title":"III.-The Testament of Levi Concerning the Priesthood and Arrogance.","author":"The Twelve Patriarchs"},{"chapter":48,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"824","folder":"NPNF2-06","text":"1. My reverend son Heraclius the deacon has reported to me that in your eagerness to see me you came as far as Cissa, and that, though a Pannonian and consequently a land animal, you did not quail before the surges of the Adriatic and the dangers of the Aegean and Ionian seas. He tells me that you would have actually accomplished your purpose, had not our brethren with affectionate care held you back. I thank you all the same and regard it as a kindness shewn. For in the case of friends one must accept the will for the deed. Enemies often give us the latter, but only sincere attachment can bring us the former. And now that I am writing to you I beseech you do not regard the bodily affliction which has befallen you as due to sin. When the Apostles speculated concerning the man that was born blind from the womb and asked our Lord and Saviour: \"Who did sin, this man or his parents, that he was born blind?\" they were told \"Neither hath this man sinned nor his parents, but that the works of God should be made manifest in him.\"[fn-28-P2812_738229:1996-nf] Do we not see numbers of heathens, Jews, heretics and men of various opinions rolling in the mire of lust, bathed in blood, surpassing wolves in ferocity and kites in rapacity, and for all this the plague does not come nigh their dwellings?[fn-28-P2813_738503:1997-nf] They are not smitten as other men, and accordingly they wax insolent against God and lift up their faces even to heaven. We know on the other hand that holy men are afflicted with sicknesses, miseries, and want, and perhaps they are tempted to say \"Verily I have cleansed my heart in vain, and washed my hands in innocency.\" Yet immediately they go on to reprove themselves, \"If I say, I will speak thus; behold I should offend against the generation of thy children.\"[fn-28-P2814_738995:1998-nf] If you suppose that your blindness is caused by sin, and that a disease which physicians are often able to cure is an evidence of God's anger, you will think Isaac a sinner because he was so wholly sightless that he was deceived into blessing one whom he did not mean to bless.[fn-28-P2815_739314:1999-nf] You will charge Jacob with sin, whose vision became so dim that he could not see Ephraim and Manasseh,[fn-28-P2816_739438:2000-nf] although with the inner eye and the prophetic spirit he could foresee the distant future and the Christ that was to come of his royal line.[fn-28-P2817_739604:2001-nf] Were any of the kings holier than Josiah? Yet he was slain by the sword of the Egyptians.[fn-28-P2818_739718:2002-nf] Were there ever loftier saints than Peter and Paul? Yet their blood stained the blade of Nero. And to say no more of men, did not the Son of God endure the shame of the cross? And yet you fancy those blessed who enjoy in this world happiness and pleasure? God's hottest anger against sinners is when he shews no anger. Wherefore in Ezekiel he says to Jerusalem: \"My jealousy will depart from thee and i will be quiet and will be no more angry.\"[fn-28-P2819_740188:2003-nf] For \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-28-P2820_740379:2004-nf] The father does not instruct his son unless he loves him. The master does not correct his disciple unless he sees in him signs of promise. When once the doctor gives over caring for the patient, it is a sign that he despairs. You should answer thus: \"as Lazarus in his lifetime[fn-28-P2821_740679:2005-nf] received evil things so will I now gladly suffer torments that future glory may be laid up for me.\" For \"affliction shall not rise up the second time.\"[fn-28-P2822_740854:2006-nf] If Job, a man holy and spotless and righteous in his generation, suffered terrible afflictions, his own book explains the reason why.","title":"The Letters of St. Jerome","author":false},{"chapter":48,"verse":19,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":44,"source_paragraph":"149","folder":"NPNF1-02","text":"Now, as Isaac's two sons, Esau and Jacob, furnished a type of the two people, the Jews and the Christians (although as pertains to carnal descent it was not the Jews but the Idumeans who came of the seed of Esau, nor the Christian nations but rather the Jews who came of Jacob's; for the type holds only as regards the saying, \"The elder shall serve the younger\"[fn-29-P2998_1661042:120-nf] ), so the same thing happened in Joseph's two sons; for the elder was a type of the Jews, and the younger of the Christians. For when Jacob was blessing them, and laid his fight hand on the younger, who was at his left, and his left hand on the elder, who was at his right, this seemed wrong to their father, and he admonished his father by trying to correct his mistake and show him which was the elder. But he would not change his hands, but said, \"I know, my son, I know. He also shall become a people, and he also shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-29-P2999_1661700:121-nf] And these two promises show the same thing. For that one is to become \"a people;\" this one \"a multitude of nations.\" And what can be more evident than that these two promises comprehend the people of Israel, and the whole world of Abraham's seed, the one according to the flesh, the other according to faith?","title":"Book XVI","author":"Augustine"},{"chapter":48,"verse":5,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":5,"source_paragraph":"92","folder":"NPNF1-06","text":"5. Furthermore, as to those critics who find a difficulty in the circumstance that Matthew enumerates one series of ancestors, beginning With David and travelling downwards to Joseph,[fn-13-P1365_545684:12-nf] while Luke specifies a different succession, tracing it from Joseph upwards as far as to David,[fn-13-P1366_545800:13-nf] they might easily perceive that Joseph may have had two fathers,-namely, one by whom he was begotten, and a second by whom he may have been adopted.[fn-13-P1367_545971:14-nf] For it was an ancient custom also among that people to adopt children with the view of making sons for themselves of those whom they had not begotten. For, leaving out of sight the fact that Pharaoh's daughter[fn-13-P1368_547253:15-nf] adopted Moses (as she was a foreigner), Jacob himself adopted his own grandsons, the sons of Joseph, in these very intelligible terms: \"Now, therefore, thy two sons which were born unto thee before I came unto thee, are mine: Ephraim and Manasseh shall be mine, as Reuben and Simeon: and thy issue which thou begettest after them shall be thine.\"[fn-13-P1369_547618:16-nf] Whence also it came to pass that there were twelve tribes of Israel, although the tribe of Levi was omitted, which did service in the temple; for along with that one the whole number was thirteen, the sons of Jacob themselves being twelve. Thus, too, we can understand how Luke, in the genealogy contained in his Gospel, has named a father for Joseph, not in the person of the father by whom he was begotten, but in that of the father by whom he was adopted, tracing the list of the progenitors upwards until David is reached. For, seeing that there is a necessity, as both evangelists give a true narrative,-to wit, both Matthew and Luke,-that one of them should hold by the line of the father who begat Joseph, and the other by the line of the father who adopted him, whom should we suppose more likely to have preserved the lineage of the adopting father, than that evangelist who has declined to speak of Joseph as begotten by the person whose son he has nevertheless reported him to be? For it is more appropriate that one should have been called the son of the man by whom he was adopted, than that he should be said to have been begotten by the man of whose flesh he was not descended. Now when Matthew, accordingly, used the phrases, \"Abraham begat Isaac,\" \"Isaac begat Jacob,\" and so on, keeping steadily by the term \"begat,\" until he said at the close, \"and Jacob begat Joseph,\" he gave us to know with sufficient clearness, that he had traced out the order[fn-13-P1370_549110:17-nf] of ancestors on to that father by whom Joseph was not adopted, but begotten.","title":"Book II.","author":"Augustine"},{"chapter":48,"verse":17,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":48,"verse":5,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-06","text":"28. And let not the law of adoption seem to you to be foreign to our Scriptures, and that, as if it were recognised[fn-30-P3012_1332469:91-nf] only in the practice of I human laws, it cannot fall in with the authority of the divine books. For it is a thing established of old time, and frequently heard of in the Ecclesiastical books[fn-30-P3013_1332679:92-nf] -that not only the natural way of birth, but the free choice[fn-30-P3014_1332761:93-nf] of the will also, should give birth to a child. For women, if they had no children of their own, used to adopt children born of their husbands by their hand-maids, and even oblige their husbands to give them children in this way; as Sarah, Rachel, and Leah.[fn-30-P3015_1333032:94-nf] And in doing this the husbands did not commit adultery, in that they obeyed their wives in that matter which had regard to conjugal duty, according to what the Apostle saith: \"The wife hath not power of her own body, but the husband; and likewise also the husband hath not power of his own body, but the wife.\"[fn-30-P3016_1333369:95-nf] Moses too, who was born of a Hebrew mother and was exposed, was adopted by Pharaoh's daughter.[fn-30-P3017_1333484:96-nf] There were not then indeed the same forms oflaw as now, but the choice of the will was taken for the rule of law, as the Apostle saith also in another place, \"The Gentiles which have not the law, do by nature the things contained in the law.\"[fn-30-P3018_1333746:97-nf] But if it is permitted to women to make those their children to whom they have not given birth, why should it not be allowed men to do so too with those whom they have not begotten of their body, but of the love of adoption. For we read that the patriarch Jacob even, the father of so many children, made his grandchildren, the sons of Joseph, his own children, in these words: \"These too shall be mine, and they shall receive the land with their brethren, and those which thou begettest after them shall be thine.\"[fn-30-P3019_1334281:98-nf] But it will be said, perhaps, that this word \"adoption\" is not found in the Holy Scriptures. As though it were of any importance by what name it is called, when the thing itself is there-for a woman to have a child to whom she has not given birth, or a man a child whom he has not begotten. And he may, without any opposition from me, refuse to call Joseph adopted, provided he grant that he may have been the son of a man of whose body he was not born. Yet the Apostle Paul does continually use this very word \"adoption,\" and[fn-30-P3020_1334832:99-nf] that to express a great mystery. For though Scripture testifies that our Lord Jesus Christ is the only Son of God, it says, that the brethren and coheirs whom He hath vouchsafed to have, are made so by a kind of adoption through Divine grace. \"When,\" saith he, \"the fulness of time was come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption of sons.\"[fn-30-P3021_1335297:100-nf] And in another place: \"We groan within ourselves, waiting for the adoption, to wit, the redemption of our body.\"[fn-30-P3022_1335432:101-nf] And again, when he was speaking of the Jews, \"I could wish that myself were accursed from Christ for my brethren, my kinsmen according to the flesh; who are Israelites, to whom pertaineth the adoption, and the glory, and the testaments, and the giving of the law; whose are the fathers, and of whom as concerning the flesh Christ came, Who is over all, God blessed for ever.\"[fn-30-P3023_1335830:102-nf] Where he shows, that the word \"adoption,\" or at least the thing which it signifies, was of ancient use among the Jews, just as was the Testament and the giving of the Law, which he mentions together with it.","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":48,"verse":11,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":14,"source_paragraph":"50","folder":"ANF-01","text":"But let us see if this people[fn-33-P3358_570460:187-nf] is the heir, or the former, and if the covenant belongs to us or to them. Hear ye now what the Scripture saith concerning the people. Isaac prayed for Rebecca his wife, because she was barren; and she conceived.[fn-33-P3359_570702:188-nf] Furthermore also, Rebecca went forth to inquire of the Lord; and the Lord said to her, \"Two nations are in thy womb, and two peoples in thy belly; and the one people shall surpass the other, and the elder shall serve the younger.\"[fn-33-P3360_570954:189-nf] You ought to understand who was Isaac, who Rebecca, and concerning what persons He declared that this people should be greater than that. And in another prophecy Jacob speaks more clearly to his son Joseph, saying, \"Behold, the Lord hath not deprived me of thy presence; bring thy sons to me, that I may bless them.\"[fn-33-P3361_571292:190-nf] And he brought Manasseh and Ephraim, desiring that Manasseh[fn-33-P3362_571379:191-nf] should be blessed, because he was the elder. With this view Joseph led him to the right hand of his father Jacob. But Jacob saw in spirit the type of the people to arise afterwards. And what says [the Scripture]? And Jacob changed the direction of his bands, and laid his fight hand upon the head of Ephraim, the second and younger, and blessed him. And Joseph said to Jacob, \"Transfer thy right hand to the head of Manasseh,[fn-33-P3363_571893:192-nf] for he is my first-born son.\"[fn-33-P3364_572011:193-nf] And Jacob said, \"I know it, my son, I know it; but the elder shall serve the younger: yet he also shall be blessed.\"[fn-33-P3365_572152:194-nf] Ye see on whom he laid[fn-33-P3366_572199:195-nf] [his hands], that this people should be first, and heir of the covenant. If then, still further, the same thing was intimated through Abraham, we reach the perfection of our knowledge. What, then, says He to Abraham? \"Because thou hast believed,[fn-33-P3367_572478:196-nf] it is imputed to thee for righteousness: behold, I have made thee the father of those nations who believe in the Lord while in [a state of] uncircumcision.\"[fn-33-P3368_572829:197-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":48,"verse":18,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":14,"source_paragraph":"50","folder":"ANF-01","text":"But let us see if this people[fn-33-P3358_570460:187-nf] is the heir, or the former, and if the covenant belongs to us or to them. Hear ye now what the Scripture saith concerning the people. Isaac prayed for Rebecca his wife, because she was barren; and she conceived.[fn-33-P3359_570702:188-nf] Furthermore also, Rebecca went forth to inquire of the Lord; and the Lord said to her, \"Two nations are in thy womb, and two peoples in thy belly; and the one people shall surpass the other, and the elder shall serve the younger.\"[fn-33-P3360_570954:189-nf] You ought to understand who was Isaac, who Rebecca, and concerning what persons He declared that this people should be greater than that. And in another prophecy Jacob speaks more clearly to his son Joseph, saying, \"Behold, the Lord hath not deprived me of thy presence; bring thy sons to me, that I may bless them.\"[fn-33-P3361_571292:190-nf] And he brought Manasseh and Ephraim, desiring that Manasseh[fn-33-P3362_571379:191-nf] should be blessed, because he was the elder. With this view Joseph led him to the right hand of his father Jacob. But Jacob saw in spirit the type of the people to arise afterwards. And what says [the Scripture]? And Jacob changed the direction of his bands, and laid his fight hand upon the head of Ephraim, the second and younger, and blessed him. And Joseph said to Jacob, \"Transfer thy right hand to the head of Manasseh,[fn-33-P3363_571893:192-nf] for he is my first-born son.\"[fn-33-P3364_572011:193-nf] And Jacob said, \"I know it, my son, I know it; but the elder shall serve the younger: yet he also shall be blessed.\"[fn-33-P3365_572152:194-nf] Ye see on whom he laid[fn-33-P3366_572199:195-nf] [his hands], that this people should be first, and heir of the covenant. If then, still further, the same thing was intimated through Abraham, we reach the perfection of our knowledge. What, then, says He to Abraham? \"Because thou hast believed,[fn-33-P3367_572478:196-nf] it is imputed to thee for righteousness: behold, I have made thee the father of those nations who believe in the Lord while in [a state of] uncircumcision.\"[fn-33-P3368_572829:197-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":48,"verse":19,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":14,"source_paragraph":"50","folder":"ANF-01","text":"But let us see if this people[fn-33-P3358_570460:187-nf] is the heir, or the former, and if the covenant belongs to us or to them. Hear ye now what the Scripture saith concerning the people. Isaac prayed for Rebecca his wife, because she was barren; and she conceived.[fn-33-P3359_570702:188-nf] Furthermore also, Rebecca went forth to inquire of the Lord; and the Lord said to her, \"Two nations are in thy womb, and two peoples in thy belly; and the one people shall surpass the other, and the elder shall serve the younger.\"[fn-33-P3360_570954:189-nf] You ought to understand who was Isaac, who Rebecca, and concerning what persons He declared that this people should be greater than that. And in another prophecy Jacob speaks more clearly to his son Joseph, saying, \"Behold, the Lord hath not deprived me of thy presence; bring thy sons to me, that I may bless them.\"[fn-33-P3361_571292:190-nf] And he brought Manasseh and Ephraim, desiring that Manasseh[fn-33-P3362_571379:191-nf] should be blessed, because he was the elder. With this view Joseph led him to the right hand of his father Jacob. But Jacob saw in spirit the type of the people to arise afterwards. And what says [the Scripture]? And Jacob changed the direction of his bands, and laid his fight hand upon the head of Ephraim, the second and younger, and blessed him. And Joseph said to Jacob, \"Transfer thy right hand to the head of Manasseh,[fn-33-P3363_571893:192-nf] for he is my first-born son.\"[fn-33-P3364_572011:193-nf] And Jacob said, \"I know it, my son, I know it; but the elder shall serve the younger: yet he also shall be blessed.\"[fn-33-P3365_572152:194-nf] Ye see on whom he laid[fn-33-P3366_572199:195-nf] [his hands], that this people should be first, and heir of the covenant. If then, still further, the same thing was intimated through Abraham, we reach the perfection of our knowledge. What, then, says He to Abraham? \"Because thou hast believed,[fn-33-P3367_572478:196-nf] it is imputed to thee for righteousness: behold, I have made thee the father of those nations who believe in the Lord while in [a state of] uncircumcision.\"[fn-33-P3368_572829:197-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":48,"verse":5,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":48,"verse":14,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":21,"source_paragraph":"76","folder":"ANF-05","text":"What if in another place also we read in like manner that God was described as an angel? For when, to his wives Leah and Rachel, Jacob complained of the injustice of their father, and when he told them that he desired now to go and return into his own land, he moreover inter posed the authority of his dream; and at this time he says that the angel of God had said to him in a dream, \"Jacob, Jacob. And I said,\" says he, \"What is it? Lift up thine eyes, said He, and see, the he-goats and the rams leaping upon the sheep, and the she-goats are black and white, and many-coloured, and grizzled, and speckled: for I have seen all that Laban hath done to thee. I am God, who appeared to thee in the place of God, where thou anointedst for me there the standing stone, and there vowedst a vow unto me: now therefore arise, and go forth from this land, and go unto the land of thy nativity, and I will be with thee.\"[fn-102-P10299_3225566:151-nf] If the Angel of God speaks thus to Jacob, and the Angel himself mentions and says, \"I am God, who appeared unto thee in the house of God,\" we see without any hesitation that this is declared to be not only an angel, but God also; because He speaks of the vow directed to Himself by Jacob in the place of God, and He does not say, in my place. It is then the place of God, and He also is God. Moreover, it is written simply in the place of God, for it is not said in the place of the angel and God, but only of God; and He who promises those things is manifested to be both God and Angel, so that reasonably there must be a distinction between Him who is called God only, and Him who is declared to be not God simply, but Angel also. Whence if so great an authority cannot here be regarded as belonging to any other angel, that He should also avow Himself to be God, and should bear witness that a vow was made to Him, except to Christ alone, to whom not as angel only, but as to God, a vow can be vowed; it is manifest that it is not to be received as the Father, but as the Son, God and Angel.[fn-103-P10300_3226687:152-nf] Moreover, if this is Christ, as it is, he is in terrible risk who says that Christ is either man or angel alone, withholding from Him the power of the divine name,-an authority which He has constantly received on the faith of the heavenly Scriptures, which continually say that He is both Angel and God. To all these things, moreover, is added this, that in like manner as the divine Scripture has frequently declared Him both Angel and God, so the same divine Scripture declares Him also both man and God, expressing thereby what He should be, and depicting even then in figure what He was to be in the truth of His substance. \"For,\" it says, \"Jacob remained alone; and there wrestled with him a man even till daybreak. And He saw that He did not prevail against him; and He touched the broad part of Jacob's thigh while He was wrestling with him and he with Him, and said to him, Let me go, for the morning has dawned. And he said, I will not let Thee go, except Thou bless me. And He said, What is thy name? And he said, Jacob. And He said to him, Thy name shall no longer be called Jacob, but Israel shall be thy name; because thou hast prevailed with God, and thou an powerful with men.\"[fn-103-P10301_3228013:153-nf] And it adds, moreover: \"And Jacob called the name of that place the Vision of God: for I have seen the Lord face to face, and my soul has been made safe. And the sun arose upon him. Afterwards he crossed over the Vision of God, but he halted upon his thigh.\"[fn-103-P10302_3228328:154-nf] A man, it says, wrestled with Jacob. If this was a mere man, who is he? Whence is he? Wherefore does he contend and wrestle with Jacob? What had intervened? What had happened? What was the cause of so great a dispute as that, and so great a struggle? Why, moreover, is Jacob, who is found to be strong enough to hold the man with whom he is wrestling, and asks for a blessing from Him whom he is holding, asserted to have asked therefore, except because this struggle was prefigured as that which should be between Christ and the sons of Jacob, which is said to be completed in the Gospel? For against this man Jacob's people struggled, in which struggle Jacob's people was found to be the more powerful, because against Christ it gained the victory of its iniquity: at which time, on account of the crime that it committed, hesitating and giving way, it began most sorely to halt in the walk of its own faith and salvation; and although it was found the stronger, in respect of the condemnation of Christ, it still needs His mercy, still needs His blessing. But, moreover, the man who wrestled with Jacob says, \"Moreover, thy name shall no longer be called Jacob, but Israel shall be thy name; \"and if Israel is the man who sees God, the Lord was beautifully showing that it was not only a man who was then wrestling with Jacob, but God also. Certainly Jacob saw God, with whom he wrestled, although he was holding the man in his own struggle. And in order that there might still be no hesitation, He Himself laid down the interpretation by saying, \"Because thou hast prevailed with God, and art powerful with men.\" For which reason the same Jacob, perceiving already the force of the Mystery, and apprehending the authority of Him with whom he had wrestled, called the name of that place in which he had wrestled, the Vision of God. He, moreover, superadded the reason for his interpretation being offered of the Vision of God: \"For I have seen,\" said he, \"God face to face, and my soul has been saved.\" Moreover, he saw God, with whom he wrestled as with a man; but still indeed he held the man as a conqueror, though as an inferior he asked a blessing as from God. Thus he wrestled with God and with man; and thus truly was that struggle prefigured, and in the Gospel was fulfilled, between Christ and the people of Jacob, wherein, although the people had the mastery, yet it proved to be inferior by being shown to be guilty. Who will hesitate to acknowledge that Christ, in whom this type of a wrestling was fulfilled, was not man only, but God also, since even that very type of a wrestling seems to have proved Him man and God? And yet, even after this, the same divine Scripture justly does not cease to call the Angel God, and to pronounce God the Angel. For when this very Jacob was about to bless Manasseh and Ephraim, the sons of Joseph, with his hands placed across on the heads of the lads, he said, \"The God which fed me from my youth even unto this day, the Angel who delivered me from all evils, bless these lads.\"[fn-103-P10303_3231389:155-nf] Even to such a point does he affirm the same Being to be an Angel, whom he had called God, as in the end of his discourse, to express the person of whom he was speaking as one, when he said[fn-103-P10304_3231607:156-nf] \"bless these lads.\" For if he had meant the one to be understood as God, and the other as an angel, he would have comprised the two persons in the plural number; but now he defined the singular number of one person in the blessing, whence he meant it to be understood that the same person is God and Angel. But yet He cannot be received as God the Father; but as God and Angel, as Christ He can be received. And Him, as the author of this blessing, Jacob also signified by placing his hands crossed upon the lads, as if their father was Christ, and showing, from thus placing his hands, the figure and future form of the passion.[fn-103-P10305_3232256:157-nf] Let no one, therefore, who does not shrink from speaking of Christ as an Angel, thus shrink from pronouncing Him God also, when he perceives that He Himself was invoked in the blessing of these lads, by the sacrament of the passion, intimated in the type of the crossed hands, as both God and Angel.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":48,"verse":7,"source_code":"anf_08_anf08_15_xi_the_testament_of_joseph_concerning_sobriety_","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"20. I know that after my death the Egyptians will afflict you, but God will undertake your cause, and will bring you into that which He promised to your fathers. But carry ye up my bones with you;[fn-6-P657_178206:10-nf] for when my bones are taken up, the Lord will be with you in light, and Beliar shall be in darkness with the Egyptians. And carry ye up Zilpah your mother, and lay her near Bilhah, by the hippodrome, by the side of Rachel.[fn-6-P658_178689:11-nf] And when he had said these things, he stretched out his feet, and slept the long sleep. And all Israel bewailed him, and all Egypt, with a great lamentation. For he felt even for the Egyptians even as his own members, and showed them kindness, aiding them in every work, and counsel, and matter.","title":"XI.-The Testament of Joseph Concerning Sobriety.","author":"The Twelve Patriarchs"},{"chapter":48,"verse":3,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"112","folder":"ANF-05","text":"\"And my God helped thee.\" This indicates clearly that the aid and support of the Son came from no one else but our God and Father in heaven. And by the word \"my God,\" is meant that the Spirit speaks by Jacob.[fn-27-P2732_882307:51-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":48,"verse":5,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":48,"verse":15,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"},{"chapter":48,"verse":16,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"},{"chapter":48,"verse":15,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"},{"chapter":48,"verse":16,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"}]