[{"chapter":109,"verse":6,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":16,"source_paragraph":"86","folder":"ANF-07","text":"From which things it is evident that all the prophets declared concerning Christ, that it should come to pass at some time, that being born with a body[fn-13-P1328_571949:147-nf] of the race of David, He should build an eternal temple in honour of God, which is called the Church, and assemble all nations to the true worship of God. This is the faithful house, this is the everlasting temple; and if any one hath not sacrificed in this, he will not have the reward of immortality. And since Christ was the builder of this great and eternal temple, He must also have an everlasting priesthood in it; and there can be no approach to the shrine of the temple, and to the sight of God, except through Him who built the temple. David in the cixth Psalm teaches the same, saying:[fn-13-P1329_572566:148-nf] \"Before the morning-star I begat Thee. The Lord hath sworn, and will not repent; Thou art a priest for ever, after the order of Melchisedec.\"Also in the first book of Kings:[fn-13-P1330_572836:149-nf] \"And I will raise me up a faithful Priest, who shall do all things that are in mine heart; and I will build him a sure[fn-13-P1331_572977:150-nf] house; and he shall walk in my sight[fn-13-P1332_573055:151-nf] all his days.\" But who this was about to be, to whom God promised an everlasting priesthood, Zechariah most plainly teaches, even mentioning His name:[fn-13-P1333_573332:152-nf] \"And the Lord God showed me Jesus[fn-13-P1334_573390:153-nf] the great Priest standing before the face of the angel of the Lord, and the adversary[fn-13-P1335_573617:154-nf] was standing at His right hand to resist Him. And the Lord said unto the adversary, The Lord who hath chosen Jerusalem rebuke thee; and lo, a brand plucked out of the fire. And Jesus was clothed with filthy garments, and He was standing before the face of the angel. And He answered and spake unto those that stood around before His face, saying, Take away the filthy garments from Him, and clothe Him with a flowing[fn-13-P1336_574146:155-nf] garment, and place a fair mitre[fn-13-P1337_574255:156-nf] upon His head; and they clothed Him with a garment, and placed a fair mitre upon His head. And the angel of the Lord stood, and protested, saying to Jesus: Thus saith the Lord of hosts, If Thou wilt walk in my ways, and keep my precepts, Thou shalt judge my house, and I will give Thee those that may walk with Thee in the midst of these that stand by. Hear, therefore, O Jesus, Thou great Priest.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":109,"verse":9,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":23,"source_paragraph":"118","folder":"NPNF1-06","text":"71. Here indeed arises a question in no way to be blinked, that to this precept of the Lord, wherein He exhorts us to love our enemies, and to do good to those who hate us, and to pray for those who persecute us, many other parts of Scripture seem to those who consider them less diligently and soberly to stand opposed; for in the prophets there are found many imprecations against enemies, which are thought to be curses: as, for instance, that one, \"Let their table become a snare,\"[fn-5-P534_188920:205-nf] and the other things which are said there; and that one, \"Let his children be fatherless, and his wife a widow,\"[fn-5-P535_189054:206-nf] and the other statements which are made either before or afterwards in the same Psalm by the prophet, as bearing on the case of Judas. Many other statements are found in all parts of Scripture, which may seem contrary both to this precept of the Lord, and to that apostolic one, where it is said, \"Bless; and curse not; \"[fn-5-P536_189395:207-nf] while it is both written of the Lord, that He cursed the cities which received not His word;[fn-5-P537_189509:208-nf] and the above-mentioned apostle thus spoke respecting a certain man, \"The Lord will reward him according to his works.\"[fn-5-P538_189670:209-nf] ","title":"Book I.","author":"Augustine"},{"chapter":109,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":109,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":109,"verse":3,"source_code":"npnf2_02_npnf2_02_06_book_i_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-02","text":"Some one accordingly asked them whether the Word of God could be changed, as the devil has been? and they feared not to say, `Yes, he could; for being begotten, he is susceptible of change' We then, with the bishops of Egypt and Libya, being assembled together to the number of nearly a hundred, have anathematized Arius for his shameless avowal of these heresies, together with all such as have countenanced them. Yet the partisans of Eusebius have received them; endeavoring to blend falsehood with truth, and that which is impious with what is sacred. But they shall not prevail, for the truth must triumph; and `light has no fellowship with darkness, nor has Christ any concord with Belial.'[fn-2-P217_57819:16-nf] Who ever heard such blasphemies? or what man of any piety is there now hearing them that is not horror-struck, and stops his ears, lest the filth of these expressions should pollute his sense of hearing? Who that hears John saying, `In the beginning was the Word,'[fn-2-P218_58104:17-nf] does not condemn those that say, `There was a period when the Word was not'? or who, hearing in the Gospel of `the only-begotten Son,' and that `all things were made by him,' will not abhor those that pronounce the Son to be one of the things made? How can he be one of the things which were made by himself? Or how can he be the only-begotten, if he is reckoned among created things? And how could he have had his existence from nonentities, since the Father has said, `My heart has indited a good matter';[fn-2-P219_58643:18-nf] and `I begat thee out of my bosom before the dawn'?[fn-2-P220_58735:19-nf] Or how is he unlike the Father's essence, who is `his perfect image,'[fn-2-P221_58901:20-nf] and `the brightness of his glory'[fn-2-P222_58952:21-nf] and says: `He that hath seen me, hath seen the Father'? Again how if the Son is the Word and Wisdom of God, was there a period when he did not exist? for that is equivalent to their saying that God was once destitute both of Word and Wisdom. How can he be mutable and susceptible of change, who says of himself, `I am in the Father, and the Father in me';[fn-2-P223_59324:22-nf] and `I and the Father are one';[fn-2-P224_59375:23-nf] and again by the Prophet,[fn-2-P225_59418:24-nf] `Behold me because I am, and have not changed'? But if any one may also apply the expression to the Father himself, yet would it now be even more fifty said of the Word; because he was not changed by having become man, but as the Apostle says,[fn-2-P226_59680:25-nf] `Jesus Christ, the same yesterday, to-day, and forever' But what could persuade them to say that he was made on our account, when Paul has expressly declared[fn-2-P227_59857:26-nf] that `all things are for him, and by him'? One need not wonder indeed at their blasphemous assertion that the Son does not perfectly know the Father; for having once determined to fight against Christ, they reject even the words of the Lord himself, when he says,[fn-2-P228_60139:27-nf] `As the Father knows me, even so know I the Father' If therefore the Father but partially knows the Son, it is manifest that the Son also knows the Father but in part. But if it would be improper to affirm this, and it be admitted that the Father perfectly knows the Son, it is evident that as the Father knows his own Word, so also does the Word know his own Father, whose Word he is. And we, by stating these things, and unfolding the divine Scriptures, have often confuted them: but again as chameleons they were changed, striving to apply to themselves that which is written, `When the ungodly has reached the depths of iniquity, he becomes contemptuous.'[fn-2-P229_60817:28-nf] Many heresies have arisen before these, which exceeding all bounds in daring, have lapsed into complete infatuation: but these persons, by attempting in all their discourses to subvert the Divinity of The Word, as hating made a nearer approach to Antichrist, have comparatively lessened the odium of former ones. Wherefore they have been publicly repudiated by the Church, and anathematized. We are indeed grieved on account of the perdition of these persons, and especially so because, after having been previously instructed in the doctrines of the Church, they have now apostatized from them. Nevertheless we are not greatly surprised at this, for Hymenaeus and Philetus[fn-2-P230_61534:29-nf] fell in like manner; and before them Judas, who had been a follower of the Saviour, but afterwards deserted him became his betrayer. Nor were we without forewarning respecting these very persons: for the Lord himself said: `Take heed that no man deceive you: for many shall come in my name, saying, I am Christ: and shall many deceive many';[fn-2-P231_61911:30-nf] and `the time is at hand; Go ye not therefore after them.'[fn-2-P232_61990:31-nf] And Paul, having learned these things from the Saviour, wrote, `That in the latter times some should apostatize from the faith, giving heed to deceiving spirits, and doctrines of devils,'[fn-2-P233_62196:32-nf] who pervert the truth. Seeing then that our Lord and Saviour Jesus Christ has himself enjoined this, and has also by the apostle given us intimation respecting such men, we having ourselves heard their impiety have in consequence anathematized them, as we before said, and declared them to be alienated from the Catholic Church and faith. Moreover we have intimated this to your piety, beloved and most honored fellow-ministers, in order the ye might neither receive any of them, if they should presume to come to you, nor be induced to put confidence in Eusebius, or any other who may write to you about them. For it is incumbent on us who are Christians, to turn away from all those who speak or entertain a thought against Christ, as from those who are resisting God, and are destroyers of the souls of men: neither does it become us even `to saute such men,'[fn-2-P234_63088:33-nf] as the blessed John has prohibited, `lest we should at any time be made partakers of their sins.' Greet the brethren which are with you; those who are with me salute you.","title":"Book I.","author":"Socrates Scholasticus"},{"chapter":109,"verse":3,"source_code":"npnf2_02_npnf2_02_06_book_i_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-02","text":"Some one accordingly asked them whether the Word of God could be changed, as the devil has been? and they feared not to say, `Yes, he could; for being begotten, he is susceptible of change' We then, with the bishops of Egypt and Libya, being assembled together to the number of nearly a hundred, have anathematized Arius for his shameless avowal of these heresies, together with all such as have countenanced them. Yet the partisans of Eusebius have received them; endeavoring to blend falsehood with truth, and that which is impious with what is sacred. But they shall not prevail, for the truth must triumph; and `light has no fellowship with darkness, nor has Christ any concord with Belial.'[fn-2-P217_57819:16-nf] Who ever heard such blasphemies? or what man of any piety is there now hearing them that is not horror-struck, and stops his ears, lest the filth of these expressions should pollute his sense of hearing? Who that hears John saying, `In the beginning was the Word,'[fn-2-P218_58104:17-nf] does not condemn those that say, `There was a period when the Word was not'? or who, hearing in the Gospel of `the only-begotten Son,' and that `all things were made by him,' will not abhor those that pronounce the Son to be one of the things made? How can he be one of the things which were made by himself? Or how can he be the only-begotten, if he is reckoned among created things? And how could he have had his existence from nonentities, since the Father has said, `My heart has indited a good matter';[fn-2-P219_58643:18-nf] and `I begat thee out of my bosom before the dawn'?[fn-2-P220_58735:19-nf] Or how is he unlike the Father's essence, who is `his perfect image,'[fn-2-P221_58901:20-nf] and `the brightness of his glory'[fn-2-P222_58952:21-nf] and says: `He that hath seen me, hath seen the Father'? Again how if the Son is the Word and Wisdom of God, was there a period when he did not exist? for that is equivalent to their saying that God was once destitute both of Word and Wisdom. How can he be mutable and susceptible of change, who says of himself, `I am in the Father, and the Father in me';[fn-2-P223_59324:22-nf] and `I and the Father are one';[fn-2-P224_59375:23-nf] and again by the Prophet,[fn-2-P225_59418:24-nf] `Behold me because I am, and have not changed'? But if any one may also apply the expression to the Father himself, yet would it now be even more fifty said of the Word; because he was not changed by having become man, but as the Apostle says,[fn-2-P226_59680:25-nf] `Jesus Christ, the same yesterday, to-day, and forever' But what could persuade them to say that he was made on our account, when Paul has expressly declared[fn-2-P227_59857:26-nf] that `all things are for him, and by him'? One need not wonder indeed at their blasphemous assertion that the Son does not perfectly know the Father; for having once determined to fight against Christ, they reject even the words of the Lord himself, when he says,[fn-2-P228_60139:27-nf] `As the Father knows me, even so know I the Father' If therefore the Father but partially knows the Son, it is manifest that the Son also knows the Father but in part. But if it would be improper to affirm this, and it be admitted that the Father perfectly knows the Son, it is evident that as the Father knows his own Word, so also does the Word know his own Father, whose Word he is. And we, by stating these things, and unfolding the divine Scriptures, have often confuted them: but again as chameleons they were changed, striving to apply to themselves that which is written, `When the ungodly has reached the depths of iniquity, he becomes contemptuous.'[fn-2-P229_60817:28-nf] Many heresies have arisen before these, which exceeding all bounds in daring, have lapsed into complete infatuation: but these persons, by attempting in all their discourses to subvert the Divinity of The Word, as hating made a nearer approach to Antichrist, have comparatively lessened the odium of former ones. Wherefore they have been publicly repudiated by the Church, and anathematized. We are indeed grieved on account of the perdition of these persons, and especially so because, after having been previously instructed in the doctrines of the Church, they have now apostatized from them. Nevertheless we are not greatly surprised at this, for Hymenaeus and Philetus[fn-2-P230_61534:29-nf] fell in like manner; and before them Judas, who had been a follower of the Saviour, but afterwards deserted him became his betrayer. Nor were we without forewarning respecting these very persons: for the Lord himself said: `Take heed that no man deceive you: for many shall come in my name, saying, I am Christ: and shall many deceive many';[fn-2-P231_61911:30-nf] and `the time is at hand; Go ye not therefore after them.'[fn-2-P232_61990:31-nf] And Paul, having learned these things from the Saviour, wrote, `That in the latter times some should apostatize from the faith, giving heed to deceiving spirits, and doctrines of devils,'[fn-2-P233_62196:32-nf] who pervert the truth. Seeing then that our Lord and Saviour Jesus Christ has himself enjoined this, and has also by the apostle given us intimation respecting such men, we having ourselves heard their impiety have in consequence anathematized them, as we before said, and declared them to be alienated from the Catholic Church and faith. Moreover we have intimated this to your piety, beloved and most honored fellow-ministers, in order the ye might neither receive any of them, if they should presume to come to you, nor be induced to put confidence in Eusebius, or any other who may write to you about them. For it is incumbent on us who are Christians, to turn away from all those who speak or entertain a thought against Christ, as from those who are resisting God, and are destroyers of the souls of men: neither does it become us even `to saute such men,'[fn-2-P234_63088:33-nf] as the blessed John has prohibited, `lest we should at any time be made partakers of their sins.' Greet the brethren which are with you; those who are with me salute you.","title":"Book I.","author":"Socrates Scholasticus"},{"chapter":109,"verse":1,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":31,"source_paragraph":"172","folder":"NPNF2-02","text":"`We believe in one God the Father Almighty, the Creator and Maker of all things, of whom the whole family in heaven and on earth is named,[fn-8-P803_336699:99-nf] and in his only begotten Son, our Lord Jesus Christ, who was begotten of the Father before all ages, God of God, Light of Light, by whom all things visible and invisible, which are in the heavens and upon the earth, were made: who is the Word, and the Wisdom, and the true Light, and the Life; who in the last days for our sake was made man and born of the holy virgin, and was crucified and died, and was buried, and rose again from the dead on the third day, and was received up into heaven, and sat at the right hand of the Father, and is coming at the completion of the age to judge the living and the dead, and to requite every one according to his works: whose kingdom being everlasting, endures into infinite ages; for he will be seated at the Father's right hand, not only in the present age, but also in that which is to come. [We believe] also in the Holy Spirit, that is to say the Comforter, whom, having promised to his apostles after his ascension into the heavens, to teach them, and bring all thinks to their remembrance, he sent; by whom also the souls of those who have sincerely believed in him are sanctified. But those who affirm that the Son is of things which are not, or of another substance, and not of God, and that there was a time or an age when he was not, the holy and catholic Church recognizes to be aliens. We therefore again say, if any one affirms that the Father and Son are two Gods, let him be anathema. And if any one admits that Christ is God and the Son of God before the ages, but does not confess that he ministered to the Father in the formation of all things, let him be anathema. If any one shall dare to assert that the Unbegotten, or a part of him, was born of Mary, let him be anathema. If any one should say that the Son was of Mary according to foreknowledge, and not that he was with God, begotten of the Father before the ages, and that all things were not made by him, let him be anathema. If any one affirms the essence of God to be dilated or contracted, let him be anathema. If any one says that the dilated essence of God makes the Son, or shall term the Son the dilatation of his essence, let him be anathema. If any one calls the Son of God the internal or uttered word, let him be anathema. If any one declares that the Son that was born of Mary was man only, let him be anathema. If any man affirming him that was born of Mary to be God and man, shall imply the unbegotten God himself, let him be anathema. If any one shall understand the text, \"I am the first, and I am the last, and besides me there is no God,\"[fn-8-P804_339296:100-nf] which was spoken for the destruction of idols and false gods, in the sense the Jews do, as if it were said for the subversion of the only-begotten of God before the ages, let him be anathema. If any one hearing \"the Word was made flesh,\"[fn-8-P805_339555:101-nf] should imagine that the Word was changed into flesh, or that he underwent any change in assuming flesh, let him be anathema. If any one hearing that the only-begotten Son of God was crucified, should say that his divinity underwent any corruption, or suffering, or change, or diminution, or destruction, let him be anathema. If any one should affirm that the Father said not to the Son, \"Let us make man,\"[fn-8-P806_339980:102-nf] but that God spoke to himself, let him be anathema. If any one says that it was not the Son that was seen by Abraham, but the unbegotten God, or a part of him, let him be anathema. If any one says that it was not the Son that as man wrestled with Jacob, but the unbegotten God, or a part of him, let him be anathema. If any one shall understand the words, \"The Lord rained from the Lord,\"[fn-8-P807_340388:103-nf] not in relation to the Father and the Son, but shall say that he rained from himself, let him be anathema: for the Lord the Son rained from the Lord the Father. If any one hearing \"the Lord the Father, and the Lord the Son,\" shall term both the Father and the Son Lord, and saying \"the Lord from the Lord\" shall assert that there are two Gods, let him be anathema. For we do not co-ordinate the Son with the Father, but [conceive him to be] subordinate to the Father. For he neither came down to the body[fn-8-P808_340988:104-nf] without his Father's will; nor did he rain from himself, but from the Lord (i.e. the Father) who exercises supreme authority: nor does he sit at the Father's right hand of himself, but in obedience to the Father saying, \"Sit thou at my right hand\"[fn-8-P809_341363:105-nf] [let him be anathema]. If any one should say that the Father, Son, and Holy? Spirit are one person, let him be anathema. If any one, speaking of the Holy Spirit the Comforter, shall call him the unbegotten God, let him be anathema. If any one, as he hath taught us, shall not say that the Comforter is other than the Son, when he has himself said, \"the Father, whom I will ask, shall send you another Comforter,\"[fn-8-P810_341801:106-nf] let him be anathema. If any one affirm that the Spirit is part of the Father and of the Son, let him be anathema. If any one say that the Father, Son, and Holy Spirit are three Gods, let him be anathema. If any one say that the Son of God was made as one of the creatures by the will of God, let him be anathema. If any one shall say that the Son was begotten without the Father's will, let him be anathema: for the Father did not, as compelled by any natural necessity, beget the Son at a time when he was unwilling; but as soon as it pleased him, he has declared that of himself without time and without passion, he begot him. If any one should say that the Son is unbegotten, and without beginning, intimating that there are two without beginning, and unbegotten, so making two Gods, let him be anathema: for the Son is the head and beginning of all things; but \"the head of Christ is God.\"[fn-8-P811_342730:107-nf] Thus do we devoutly trace up all things by the Son to one source of all things who is without beginning. Moreover, to give an accurate conception of Christian doctrine, we again say, that if any one shall not declare Christ Jesus to have been the Son of God before all ages, and to have ministered to the Father in the creation of all things; but shall affirm that from the time only when he was born of Mary, was he called the Son and Christ, and that he then received the commencement of his divinity, let him be anathema, as the Samosatan.'[fn-8-P812_343295:108-nf] Another Exposition of the Faith set forth at Sirmium in Latin, and afterwards translated into Greek.[fn-8-P813_343440:109-nf] ","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":109,"verse":3,"source_code":"npnf1_06_npnf1_06_102_sermon_lxxxv_cxxxv_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. \"But,\" says he, \"the Father commands, that the Son may execute.\" Carnal indeed is thy conceit, but without prejudice to the truth, I grant it to you. Lo, the Father commands, the Son obeys; is the Son therefore not of the same Nature, because the One commands, and the Other obeys? Give me two men, father and son; they are two men: he that commands is a man; he that obeys is a man; he that commands and he that obeys have one and the same nature. Does not he that commands, beget a son of his own nature? Does he who obeys, by obeying lose his nature? Now take for the present, as you thus take two men, the Father commanding, the Son obeying, yet God and God. But the first two together are two men, the Latter together is but One God; this is a divine miracle. Meanwhile if you would that with you I acknowledge the obedience, do you first with me acknowledge the Nature. The Father begat That which Himself is. If the Father begat ought else than what Himself is, He did not beget a true Son. The Father saith to the Son, \"From the womb before the day-star, I begat Thee.\"[fn-64-P6435_2715029:8-nf] What is, \"before the day-star \"? By the day-star times are signified. So then before times, before all that is called \"before;\" before all that is not, or before all that is. For the Gospel does not say, \"In the beginning God made the Word;\" as it is said, \"In the beginning God made the Heaven and the earth;\"[fn-64-P6436_2715384:9-nf] or, \"In the beginning was the Word born;\" or, \"In the beginning God begat the Word.\" But what says it? \"He was, He was, He was.\" You hear, \"He was;\" believe. \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-64-P6437_2715639:10-nf] So often do ye hear, \"Was:\" seek not for thee, for that He always \"was.\" He then who always was, and was always with the Son, for that God is able to beget without thee; He said to the Son, \"From the womb before the day-star I begat Thee.\" What is from the womb? Had God a womb? Shall we imagine that God was fashioned with bodily members? God forbid! And why said He, \"From the womb,\" but that it might be understood that He begat Him of His Own Substance? So then froth the womb came forth That which Himself was who begat. For if He who begat was one thing, and another came forth out of the womb; it were a monster, not a Son.","title":"Sermon LXXXV. [CXXXV. Ben.]","author":"Augustine"},{"chapter":109,"verse":24,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":109,"verse":18,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":9,"source_paragraph":"91","folder":"NPNF1-05","text":"As for the passage from the psalm, \"He loved cursing, and it shall come upon him; and he willed not blessing, so it shall be far removed from him,\"[fn-28-P2832_1097559:10-nf] which he quoted in the same book of Chapters, as if to prove that \"all men are ruled by their own will,\" who can be ignorant that this is a fault not of nature as God created it, but of human will which departed from God? The fact indeed is, that even if he had not loved cursing, and had willed blessing, he would in this very case, too, deny that his will had received any assistance from God; in his ingratitude and impiety, moreover, he would submit himself to be ruled by himself, until he found out by his penalties that, sunk as he was into ruin, without God to govern him he was utterly unable to direct his own self. In like manner, from the passage which he quoted in the same book under the same head, \"He hath set fire and water before thee; stretch forth thy hand unto whether thou wilt; before man are good and evil, life and death, and whichever he liketh shall be given to him,\"[fn-28-P2833_1098472:11-nf] it is manifest that, if he applies his hand to fire, and if evil and death please him, his human will effects all this; but if, on the contrary, he loves goodness and life, not alone does his will accomplish the happy choice, but it is assisted by divine grace. The eye indeed is sufficient for itself, for not seeing, that is, for darkness; but for seeing, it is in its own light not sufficient for itself unless the assistance of a clear external light is rendered to it. God forbid, however, that they who are \"the called according to His purpose, whom He also foreknew, and predestinated to be conformed to the likeness of His Son,\"[fn-28-P2834_1099134:12-nf] should be given up to their own desire to perish. This is suffered only by \"the vessels of wrath,\"[fn-28-P2835_1099253:13-nf] who are perfected for perdition; in whose very destruction, indeed, God \"makes known the riches of His glory on the vessels of His mercy.\"[fn-28-P2836_1099409:14-nf] Now it is on this account that, after saying, \"He is my God, His mercy shall go before me,\"[fn-28-P2837_1099519:15-nf] he immediately adds, \"My God will show me vengeance: upon my enemies.\"[fn-28-P2838_1099608:16-nf] That therefore happens to them which is mentioned in Scripture, \"God gave them up to the lusts of their own heart.\"[fn-28-P2839_1099742:17-nf] This, however, does not happen to the predestinated, who are ruled by the Spirit of God, for not in vain is their cry: \"Deliver me not, O Lord, to the sinner, according to my desire.\"[fn-28-P2840_1099943:18-nf] With regard, indeed, to the evil lusts which assail them, their prayer has ever assumed some such shape as this: \"Take away from me the concupiscence of the belly; and let not the desire of lust take hold of me.[fn-28-P2841_1100172:19-nf] Upon those whom He governs as His subjects does God bestow this gift; but not upon those who think themselves capable of governing themselves, and who, in the stiff-necked confidence of their own will, disdain to have Him as their ruler.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":109,"verse":8,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":22,"source_paragraph":"89","folder":"ANF-03","text":"Christ Jesus our Lord (may He bear with me a moment in thus expressing myself!), whosoever He is, of what God soever He is the Son, of what substance soever He is man and God, of what faith soever He is the, teacher, of what reward soever He is the Promiser, did, whilst He lived on earth, Himself declare what He was, what He had been, what the Father's will was which He was administering, what the duty of man was which He was prescribing; (and this declaration He made, ) either openly to the people, or privately to His disciples, of whom He had chosen the twelve chief ones to be at His side,[fn-33-P3391_1179637:202-nf] and whom He destined to be the teachers of the nations. Accordingly, after one of these had been struck off, He commanded the eleven others, on His departure to the Father, to \"go and teach all nations, who were to be baptized into the Father, and into the Son, and into the Holy Ghost.\"[fn-33-P3392_1179945:203-nf] Immediately, therefore, so did the apostles, whom this designation indicates as \"the sent.\" Having, on the authority of a prophecy, which occurs in a psalm of David,[fn-33-P3393_1180136:204-nf] chosen Matthias by lot as the twelfth, into the place of Judas, they obtained the promised power of the Holy Ghost for the gift of miracles and of utterance; and after first bearing witness to the faith in Jesus Christ throughout Judµa, and rounding churches (there), they next went forth into the world and preached the same doctrine of the same faith to the nations. They then in like manner rounded churches in every city, from which all the other churches, one after another, derived the tradition of the faith,[fn-33-P3394_1180697:205-nf] and the seeds of doctrine, and are every day deriving them,[fn-33-P3395_1180780:206-nf] that they may become churches. Indeed, it is on this account only that they will be able to deem themselves apostolic, as being the offspring of apostolic churches. Every sort of thing[fn-33-P3396_1180995:207-nf] must necessarily revert to its original for its classification.[fn-33-P3397_1181078:208-nf] Therefore the churches, although they are so many and so great, comprise but the one primitive church, (rounded) by the apostles, from which they all (spring). In this way all are primitive, and all are apostolic, whilst they are all proved to be one, in (unbroken) unity, by their peaceful communion,[fn-33-P3398_1181419:209-nf] and title of brotherhood, and bond[fn-33-P3399_1181481:210-nf] of hospitality,-privileges[fn-34-P3400_1181545:211-nf] which no other rule directs than the one tradition of the selfsame mystery.[fn-34-P3401_1181644:212-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":109,"verse":8,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":22,"source_paragraph":"89","folder":"ANF-03","text":"Christ Jesus our Lord (may He bear with me a moment in thus expressing myself!), whosoever He is, of what God soever He is the Son, of what substance soever He is man and God, of what faith soever He is the, teacher, of what reward soever He is the Promiser, did, whilst He lived on earth, Himself declare what He was, what He had been, what the Father's will was which He was administering, what the duty of man was which He was prescribing; (and this declaration He made, ) either openly to the people, or privately to His disciples, of whom He had chosen the twelve chief ones to be at His side,[fn-33-P3391_1179637:202-nf] and whom He destined to be the teachers of the nations. Accordingly, after one of these had been struck off, He commanded the eleven others, on His departure to the Father, to \"go and teach all nations, who were to be baptized into the Father, and into the Son, and into the Holy Ghost.\"[fn-33-P3392_1179945:203-nf] Immediately, therefore, so did the apostles, whom this designation indicates as \"the sent.\" Having, on the authority of a prophecy, which occurs in a psalm of David,[fn-33-P3393_1180136:204-nf] chosen Matthias by lot as the twelfth, into the place of Judas, they obtained the promised power of the Holy Ghost for the gift of miracles and of utterance; and after first bearing witness to the faith in Jesus Christ throughout Judµa, and rounding churches (there), they next went forth into the world and preached the same doctrine of the same faith to the nations. They then in like manner rounded churches in every city, from which all the other churches, one after another, derived the tradition of the faith,[fn-33-P3394_1180697:205-nf] and the seeds of doctrine, and are every day deriving them,[fn-33-P3395_1180780:206-nf] that they may become churches. Indeed, it is on this account only that they will be able to deem themselves apostolic, as being the offspring of apostolic churches. Every sort of thing[fn-33-P3396_1180995:207-nf] must necessarily revert to its original for its classification.[fn-33-P3397_1181078:208-nf] Therefore the churches, although they are so many and so great, comprise but the one primitive church, (rounded) by the apostles, from which they all (spring). In this way all are primitive, and all are apostolic, whilst they are all proved to be one, in (unbroken) unity, by their peaceful communion,[fn-33-P3398_1181419:209-nf] and title of brotherhood, and bond[fn-33-P3399_1181481:210-nf] of hospitality,-privileges[fn-34-P3400_1181545:211-nf] which no other rule directs than the one tradition of the selfsame mystery.[fn-34-P3401_1181644:212-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":109,"verse":1,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":109,"verse":25,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"17. But the soldiers who crowd around mock Him, and their Lord becomes a sport to them, and upon their Master they make jests. When they looked on Me, they shaked their heads[fn-16-P1697_468809:79-nf] . Yet the figure of kingly state appears; for though in mockery, yet they bend the knee. And the soldiers before they crucify Him, put on Him a purple robe, and set a crown on His bead; for what though it be of thorns? Every king is proclaimed by soldiers; and Jesus also must in a figure be crowned by soldiers; so that for this cause the Scripture says in the Canticles, Go forth, O ye daughters of Jerusalem, and look upon King Solomon in the crown wherewith His mother crowned Him[fn-16-P1698_469312:80-nf] . And the crown itself was a mystery; for it was a remission of sins, a release from the curse.","title":"Lecture XIII.","author":"Cyril"},{"chapter":109,"verse":25,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"30. Concerning the robbers who were crucified with Him, it is written, And He was numbered with the transgressors[fn-17-P1756_488456:125-nf] . Both of them were before this transgressors, but one was so no longer. For the one was a transgressor to the end, stubborn against salvation; who, though his hands were fastened, smote with blasphemy by his tongue. When the Jews passing by wagged their heads, mocking the Crucified, and fulfilling what was written, When they looked on Me, they shaked their heads[fn-17-P1757_488844:126-nf] , he also reviled with them. But the other rebused the reviler; and it was to him at rebuked the reviler; and it was to him the end of life and the beginning of restoration; the surrender of his soul a first share in salvation. And after rebuking the other, he says, Lord, remember me[fn-17-P1758_489149:127-nf] ; for with Thee is my account. Heed not this man, for the eyes of his understanding are blinded; but remember me. I say not, remember my works, for of these I am afraid. Every man has a feeling for his fellow-traveller; I am travelling with Thee towards death; remember me, Thy fellow-wayfarer. I say not, Remember me now, but, when Thou comest in Thy kingdom.","title":"Lecture XIII.","author":"Cyril"},{"chapter":109,"verse":3,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"8. This again is a notable utterance of the Father concerning Him: From the womb, before the morning star I begat Thee[fn-23-P2311_1472255:8-nf] . Here, as we have often said already, nothing derogatory to God is implied in the concession to our weakness of understanding; as though, because He said that He begot Him from the womb, He were therefore composed of inner and outer parts, which unite to form His members, and owed Ills being to the same causes within time to which earthly bodies owe theirs; when in fact He Whose existence is due to no natural necessities, free and perfect, and eternal Lord of all nature, in explanation of the true character of the birth of His Only-begotten, points to power of His own unchangeable nature. For though Spirit be born of Spirit (consistently, be it remembered, with the true character of Spirit, through which itself is also Spirit), nevertheless its only cause for being born lies within those perfect and unchangeable causes. And though it is from a perfect and unchangeable cause that it is born, it must needs be born from that cause, in accordance with the true character of that cause. Now the necessary process of human birth is conditioned by the causes which operate upon the womb. But as God is not made up of parts, but is unchangeable as being Spirit, for God is Spirit, He is subject to no natural necessity working within Him. But since He was telling us of the birth of Spirit from Spirit, He instructed our understanding by an example from causes which work among us: not to give an example of the manner of birth, but to declare the fact of generation; not that the example might prove Him subject to necessity, but that it might enlighten our mind. If, therefore, God Only-begotten is a created being, what meaning is there in a revelation which uses the common facts of human birth to indicate that He was divinely generated?","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":109,"verse":7,"source_code":"npnf1_06_npnf1_06_23_sermon_vi_lvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But many ask for what they ought not to ask, not knowing what is expedient for them. Two things therefore must he that prays beware of; that he ask not what he ought not; and that he ask not from whom he ought not. From the devil, from idols, from evil spirits,[fn-32-P3289_1437321:4-nf] must nothing be asked. From the Lord our God Jesus Christ, God the Father of Prophets, and Apostles, and Martyrs, from the Father of our Lord Jesus Christ, from God who made heaven and earth, the sea, and all things in them, from Him must we ask whatsoever we have to ask. But we must beware that we ask not of Him that which we ought not to ask. If because we ought to ask for life, thou ask it of dumb and deaf idols, what doth it profit thee? So if from God the Father, who is in heaven, thou dost wish for the death of thine enemies, what doth it profit thee? Hast thou not heard or read in the Psalm, inwhich the damnable end of the traitor Judas is foretold, how the prophecy spake of him \"Let his prayer be turned into sin?\"[fn-32-P3290_1438069:5-nf] If then thou risest up, and prayest for evil on thine enemies, thy \"prayer will be turned into sin.\"","title":"Sermon VI. [LVI. Ben.]","author":"Augustine"},{"chapter":109,"verse":8,"source_code":"anf_01_anf01_59_book_ii","source_chapter":22,"source_paragraph":"165","folder":"ANF-01","text":"2. Then, again, as to their assertion that the passion of the twelfth Aeon was proved through the conduct of Judas, how is it possible that Judas can be compared [with this Aeon] as being an emblem of her-he who was expelled from the number of the twelve,[fn-69-P6980_1791295:112-nf] and never restored to his place? For that Aeon, whose type they declare Judas to be, after being separated from her Enthymesis, was restored or recalled [to her former position]; but Judas was deprived [of his office], and cast out, while Matthias was ordained in his place, according to what is written, \"And his bishopric let another take.\"[fn-69-P6981_1791716:113-nf] They ought therefore to maintain that the twelfth Aeon was cast out of the Pleroma, and that another was produced, or sent forth to fill her place; if, that is to say, she is pointed at in Judas. Moreover, they tell us that it was the Aeon herself who suffered, but Judas was the betrayer, [and not the sufferer.] Even they themselves acknowledge that it was the suffering Christ, and not Judas, who came to [the endurance of] passion. How, then, could Judas, the betrayer of Him who had to suffer for our salvation, be the type and image of that Aeon who suffered?","title":"Book II","author":"Irenaeus"},{"chapter":109,"verse":8,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"85","folder":"ANF-01","text":"1. The Apostle Peter, therefore, after the resurrection of the Lord, and His assumption into the heavens, being desirous of filling up the number of the twelve apostles, and in electing into the place of Judas any substitute who should be chosen by God, thus addressed those who were present: \"Men [and] brethren, this Scripture must needs have been fulfilled, which the Holy Ghost, by the mouth of David, spake before concerning Judas, which was made guide to them that took Jesus. For he was numbered with us:[fn-75-P7527_2024777:159-nf] ... Let his habitation be desolate, and let no man dwell therein;[fn-75-P7528_2024866:160-nf] and, His bishop-rick let another take; \"[fn-75-P7529_2024928:161-nf] -thus leading to the completion of the apostles, according to the words spoken by David. Again, when the Holy Ghost had descended upon the disciples, that they all might prophesy and speak with tongues, and some mocked them, as if drunken with new wine, Peter said that they were not drunken, for it was the third hour of the day; but that this was what had been spoken by the prophet: \"It shall come to pass in the last days, saith God, I will pour out of my Spirit upon all flesh, and they shall prophesy.\"[fn-75-P7530_2025456:162-nf] The God, therefore, who did promise by the prophet, that He would send His Spirit upon the whole human race, was He who did send; and God Himself is announced by Peter as having fulfilled His own promise.","title":"Book III.","author":"Irenaeus"},{"chapter":109,"verse":8,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":10,"source_paragraph":"132","folder":"NPNF1-04","text":"17. Petilianus said: \"We must consider, I say, and declare how far the treacherous traditor is to be accounted dead while yet in life. Judas was an apostle when he betrayed Christ; and the same man was already dead, having spiritually lost the office of an apostle, being destined afterwards to die by hanging himself, as it is written: `I have sinned,' says he, `in that I have betrayed the innocent blood; and he departed, and went and hanged himself.'[fn-47-P4771_2353326:17-nf] The traitor perished by the rope: he left the rope for others like himself, of whom the Lord Christ cried aloud to the Father, `Father, those that Thou gavest me I have kept, and none of them is lost, but the son of perdition; that the Scripture might be fulfilled.'[fn-47-P4772_2353617:18-nf] For David of old had passed this sentence on him who was to betray Christ to the unbelievers: `Let another take his office. Let his children be fatherless, and his wife a widow.'[fn-47-P4773_2353817:19-nf] See how mighty is the spirit of the prophets, that it was able to see all future things as though they were present, so that a traitor who was to be born hereafter should be condemned many centuries before. Finally, that the said sentence should be completed, the holy Matthias received the bishopric of that lost apostle. Let no one be so dull, no one so faithless, as to dispute this: Matthias won for himself a victory, not a wrong, in that he carried off the spoils of the traitor from the victory of the Lord Christ. Why then, after this, do you claim to yourself a bishopric as the heir of a worse traitor? Judas betrayed Christ in the flesh to the unbelievers; you in the spirit madly betrayed the holy gospel to the flames of sacrilege. Judas betrayed the Lawgiver to the unbelievers; you, as it were, betraying all that he had left, gave up the law of God to be destroyed by men. Whilst, had you loved the law, like the youthful Maccabees, you would have welcomed death for the sake of the laws of God (if indeed that can be said to be death to men which makes them immortal because they died for the Lord); for of those brethren we learn that one replied to the sacrilegious tyrant with these words of faith: `Thou like a fury takest us out of this present life; but the King of the world (who reigns for ever, and of His kingdom there shall be no end) shall raise us up who have died for His laws, unto everlasting life.'[fn-47-P4774_2355270:20-nf] If you were to burn with fire the testament of a dead man, would you not be punished as the falsifier of a will? What therefore is likely to become of you who have burned the most holy law of our God and Judge? Judas repented of his deed even in death; you not only do not repent, but stand forth as a persecutor and butcher of us who keep the law, whilst you are the most wicked of traditors.\"","title":"Book II.","author":"Augustine"},{"chapter":109,"verse":1,"source_code":"npnf2_12_npnf2_12_188_sermon_xxviii_on_the_festival_of_the_nativity_viii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-12","text":"Keep far from your hearts, dearly beloved, the poisonous lies of the devil's inspirations, and knowing that the eternal Godhead of the Son underwent no growth while with the Father, be wise and consider that to the same nature to which it was said in Adam, \"Thou art earth, and unto earth shall thou go[fn-32-P3204_775876:16-nf] ,\" it is said in Christ, \"sit Thou on My right hand[fn-32-P3205_775947:17-nf] .\" According to that Nature, whereby Christ is equal to the Father, the Only-begotten was never inferior to the sublimity of the Father; nor was the glory which He had with the Father a temporal possession; for He is on the very right hand of the Father, of which it is said in Exodus, \"Thy right hand, O Lord, is glorified in power[fn-32-P3206_776297:18-nf] ;\" and in Isaiah, \"Lord, who hath believed our report? and the arm of the Lord, to whom is it revealed[fn-32-P3207_776419:19-nf] ?\" The man, therefore, assumed into the Son of God, was in such wise received into the unity of Christ's Person from His very commencement in the body, that without the Godhead He was not conceived, without the Godhead He was not brought forth, without the Godhead He was not nursed. It was the same Person in the wondrous acts, and in the endurance of insults; through His human weakness crucified, dead and buried: through His Divine power, being raised the third day, He ascended to the heavens, sat down at the right hand of the Father, and in His nature as man received from the Father that which in His nature as God He Himself also gave[fn-32-P3208_777082:20-nf] .","title":"Sermon XXVIII. On the Festival of the Nativity, VIII.","author":false},{"chapter":109,"verse":6,"source_code":"npnf2_12_npnf2_12_203_sermon_lxii_on_the_passion_xi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"To this forgiveness the traitor Judas could not attain: for he, the son of perdition, at whose right the devil stood[fn-37-P3704_933215:8-nf] , gave himself up to despair before Christ accomplished the mystery of universal redemption. For in that the Lord died for sinners, perchance even he might have found salvation if he had not hastened to hang himself. But that evil heart, which was now given up to thievish frauds, and now busied with treacherous designs, had never entertained aught of the proofs of the Saviour's mercy. Those wicked ears had heard the Lord's words, when He said, \"I same not to call the righteous but sinners[fn-37-P3705_933729:9-nf] ,\" and \"The Son of man came to seek and to save that which was lost[fn-37-P3706_933818:10-nf] ,\" but they conveyed not to his understanding the clemency of Christ, which not only healed bodily infirmities, but also cured the wounds of sick souls, saying to the paralytic man, \"Son, be of good cheer,thy sins are forgiven thee[fn-37-P3707_934072:11-nf] ;\" saying also to the adulteress that was brought to Him, \"neither will I condemn thee; go and sin no more[fn-37-P3708_934200:12-nf] ,\" to show in all His works that He had come as the Saviour, not the Judge of the world. But the wicked traitor refused to understand this, and took measures against himself, not in the self-condemnation of repentance, but in the madness of perdition, and thus he who had sold the Author of life to His murderers, even in dying increased the amount of sin which condemned him.","title":"Sermon LXII. (on the Passion, XI.)","author":false},{"chapter":109,"verse":5,"source_code":"npnf2_08_npnf2_08_269_letter_ccli_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Their presenting you with their own signatures for an accusation against me is not the only contradiction into which they have fallen. They were unanimously deposed by the bishops assembled at Constantinople.[fn-57-P5743_1808547:4-nf] They refused to accept this deposition and appealed to a synod of impious men,[fn-57-P5744_1808641:5-nf] refusing to admit the episcopacy of their judges, in order not to accept the sentence passed upon them.","title":"Letter CCLI.","author":"St. Basil"}]