{"title":"Introduction to de Synodis","code":"npnf2_04_npnf2_04_63_introduction_to_de_synodis","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-63.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to de Synodis","index":"1","references":[]},{"text":"(Written 359, Added to After 361.)","index":"2","references":[]},{"text":"The de Synodis is the last of the great and important group of writings of the third exile. With the exception of §§30, 31, which were inserted at a later recension after the death of Constantius (cf. Hist. At. 32 end), the work was all written in 359, the year of the `dated' creed §4 apo thj nun upateiaj) and of the fateful assemblies of Rimini and Seleucia. It was written moreover after the latter council had broken up (Oct. 1), but before the news had reached Athanasius of the Emperor's chilling reception of the Ariminian deputies, and of the protest of the bishops against their long detention at that place. The documents connected with the last named episode reached him only in time for his postscript (§55). Still less had he heard of the melancholy surrender of the deputies of Ariminum at Niké on Oct. 10, or of the final catastrophe (cf. the allusion in the inserted §30, also Prolegg. ch. ii. §8 (2) fin.).","index":"3","references":[]},{"text":"The first part only (see Table infra) of the letter is devoted to the history[fn-73-P7312_2897518:172-nf] of the twin councils. Athanasius is probably mistaken in ascribing the movement for a great council to the Acacian or Homoecan anxiety to eclipse and finally set aside the Council of Nicaea. The Semi-Arians, who were ill at ease and anxious to dissociate themselves from the growing danger of Anomoeanism, and who at this time had the ear of Constantius, were the persons who desired a doctrinal settlement. It was the last effort of Eastern `Conservatism' (yet see Gwatkin, Studies, p. 163) to formulate a position which without admitting the obnoxious omoousion should yet condemn Arianism, conciliate the West, and restore peace to the Christian world. The failure of the attempt, gloomy and ignominious as it was, was yet the beginning of the end, the necessary precursor of the downfall of Arianism as a power within the Church. The cause of this failure is to be found in the intrigues of the Homoeans, Valens in the West, Eudoxius and Acacius in the East. Nicaea was chosen by Constantius for the venue of the great Synod. But Basil, then in high favour, suggested Nicomedia, and thither the bishops were summoned. Before they could meet, the city was destroyed by an earthquake, and the venue was changed to Nicaea again. Now the Homoeans saw their opportunity. Their one chance of escaping disaster was in the principle `divide et impera.' The Council was divided into two: the Westerns were to meet at Ariminum, the Easterns at Seleucia in Cilicia, a place with nothing to recommend it excepting the presence of a strong military force. Hence also the conference of Homoecan and Semi-Arian bishops at Sirmium, who drew up in the presence of Constantius, on Whirsun-Eve, the famous `dated' or `third Sirmian' Creed. Its wording (omoion k a t a panta) shows the predominant influence of the Semi-Arians, in spite of the efforts of Valens to get rid of the test words, upon which the Emperor insisted. Basil moreover issued a separate memorandum to explain the sense in which he signed the creed, emphasising the absolute likeness of the Son to the Father (Bright, Introd., lxxxiii., Gwatkin, pp. 168 sq.), and accepting the Nicene doctrine in everything but the name. But for all Basil might say, the Dated Creed by the use of the word omoion had opened the door to any evasion that an Arian could desire: for omoion is a relative term admitting of degrees: what is only `like' is ipso facto to some extent unlike (see below,§53). The party of Basil, then, entered upon the decisive contest already outmanoeauvred, and doomed to failure. The events which followed are described by Athanasius ( §§8-12). At Ariminum the Nicene, at Seleucia the Semi-Arian cause carried all before it. The Dated Creed, rejected with scorn at Ariminum, was unsuccessfully propounded in an altered form by Acacius at Seleucia. The rupture between Homoeans and Semi-Arians was complete. So far only does Athanasius carry his account of the Synods: at this point he steps in with a fresh blow at the link which united Eastern Conservatism with the mixed multitude of original Arians like Euzoius and Valens, ultra Arians like Aetius and Eunomius, and Arianising opportunists like Acacius, Eudoxius, and their tribe. In the latter he recognises deadly foes who are to be confuted and exposed without any thought of compromise; in the former, brethren who misunderstand their own position, and whom explanation will surely bring round to their natural allies. In this twofold aim the de Synodis stands in the lines of the great anti-Arian discourses (supra, p. 304). But with the eye of a general Athanasius suits his attack to the new position. With the Arians, he has done with theological argument; he points indignantly to their intrigues and their brow-beating, to their lack of consistent principle, their endless synods and formularies (§§21-32); concisely he exposes the hollowness of their objection to the Nicene formula, the real logical basis upon which their position rests ( §33-40, see Bright, xc.-xcii.). But to the Semi-Arians he turns with a serious and carefully stated vindication of the omoouion. The time has come to press it earnestly upon them as the only adequate expression of what they really mean, as the only rampart which can withstand the Arian invasion. This, the last portion (§§41-54) of the letter, is the raison d'être of the whole: the account of the Synods is merely a means to this end, not his main purpose; the exposure of Arian principles and of Arian variations subserves the ultimate aim of detaching from them those of whom Athanasius was now hoping better things. It may be said that he over-rated the hopefulness of affairs as far as the immediate future was concerned. The weak acceptance by the Seleucian majority (or rather by their delegates) of the Arian creed of Nikée, the triumph of Acacius, Eudoxius and their party as Constantius drifted in the last two years of his life nearer and nearer to ultra-Arianism (de Syn. 30, 31, his rupture with Basil, Theodt. ii. 27), the ascendancy of Arianism under Valens, and the eventual consolidation of a Semi-Arian sect under the name of Macedonius, all this at the first glance is a sad commentary upon the hopefulness of the de Synodis. But (1) even if this were all the truth, Athanasius was right: he was acting a noble part In the de Synodis `even Athanasius rises above himself.' Driven to bay by the pertinacity of his enemies, exasperated as we see him in the de Fuga and Arian History, `yet no sooner is he cheered with the news of hope than the importunate jealousies of forty years are hushed (contrast Ep. Aeg. 7) in a moment, as though the Lord had spoken peace to the tumult of the grey old exile's troubled soul' (Gwatkin, Studies, p. 176, Arian Controv., p. 98). The charity that hopeth all things is always justified of her works. (2) Athanasius, however, was right in his estimate of the position. Not only did many of the Semi-Arians (e.g. the fifty-nine in 365) accept the omoousion, but it was from the ranks of the Semi-Arians that the men arose who led the cause of Nicaea to its ultimate victory in the East. There accompanied Basil of Ancyra from the Seleucian Synod to Constantinople a young deacon and ascetic, who read and welcomed the appeal of Athanasius. Writing a few months later, this young theologian, Basil of Caesarea, adopts the words of the de Synodis: `one God we confess, one in nature not in number, for number belongs to the category of quantity,...neither Like nor Unlike, for these terms belong to the category of quality (cf. below, §53) ...He that is essentially God is Coessential with Him that is essentially God. ...If I am to state my own opinion, I accept \"Like in essence\" with the addition of \"exactly\" as identical in sense with \"Coessential\" ...but \"exactly like\" [without \"essence\"] I suspect. ...Accordingly since \"Coessential\" is the term less open to abuse, on this ground I too adopt it' (Epp. 8, 9, the Greek in Gwatkin, Studies, p. 242)[fn-73-P7313_2904825:173-nf] . Basil the Great is, not indeed the only, but the conspicuous and abundant justification of the insight of Athanasius in the de Synodis.","index":"4","references":[{"fn":"73","code":"P7312_2897518","folder":"NPNF2-04","text":"The corrections were made before he could obtain the essay carefully and gratefully used, but his text is defective, especially and text of Sievers (Zeitsch. Hist. Theol. 1868), where he now from the accidental omission of one of the key-clauses of the finds them nearly all anticipated. Sievers' discussion has been whole (§17).","bible_refs":[]},{"fn":"73","code":"P7313_2904825","folder":"NPNF2-04","text":"But our annalist gives May 3, while Fest Ind. gives May 2, the day solemnised in the Coptic Martyrologies (Mai, Script. Vett. vol. 4, part 2, pp. 29, 114), and doubtless the right one. Perhaps, if Athanasius died in the night of May 2-3, the former day might be chosen for his commemoration, while our annalist may still be literally exact.","bible_refs":[]}]},{"text":"Turning to subordinate parts of the Letter, we may note the somewhat unfair use made of the unlucky blunder of the Dated Creed, as though its compilers thereby admitted that their faith had no earlier origin. The dating of the creed was doubtless `an offence against good taste as well as ecclesiastical propriety' (as sad a blunder in its way as Macaulay's celebrated letter to his constituents from `Windsor Castle'), and it was only in human nature to make the most of it. More serious is the objection taken to the revolting title Augoustou tou aiwniou (which set a bad precedent for later times, Bright, lxxxiv, note 4) in contrast to the denial of the eternity of the Son. At any rate, lending itself as it did to such obvious criticisms, we are not surprised to read (§29) that the copies of the creed were hastily called in and a fresh recension substituted for it.","index":"5","references":[]},{"text":"Lastly it must be remembered that Athanasius does not aim at giving a complete catalogue of Arian or Arianising creeds, any more than at giving a full history of the double council. Accordingly we miss (1) the confession of Arius and Euzoius, presented to Constantine in 330; (2) The confession `colourless in wording, but heterodox in aim,' drawn up at Sirmium[fn-73-P7316_2906545:174-nf] against Photinus in 347 (Hil. Fragm. 2. 21 sq. Hefele, vol. i. p. 192); (3) The formulary propounded by the Emperor at Milan in 355 (Hil. Syn. 78); (4) The confession of the council of Ancyra[fn-73-P7317_2906773:175-nf] , 358, alluded to41, see n. 9); (5) The Anomoean Ecthesis of Eudoxius and Aetius, Constantinople 359 (Thdt. H.E. ii. 27). ","index":"6","references":[{"fn":"73","code":"P7316_2906545","folder":"NPNF2-04","text":"See Tillera. viii. 719 sqq.","bible_refs":[]},{"fn":"73","code":"P7317_2906773","folder":"NPNF2-04","text":"Corrected from §§5, 17. infr.; text `xvi.'","bible_refs":[]}]},{"text":"In the de Synodis we have a worthy conclusion of the anti-Arian writings which are the legacy and the record of the most stirring and eventful period of the noble life of our great bishop.","index":"7","references":[]},{"text":"The translation of this tract by Newman has been more closely revised than those of the `de Decretis' and the first three `Discourses,' as it appeared somewhat less exact in places. In10, 11, the Athanasian version has been followed, as, inaccurate as the version certainly is in places, this seemed more suitable to an edition of Athanasius; moreover, it appears to preserve some more original readings than the Hilarian text. The notes have been curtailed to some extent, especially those containing purely historical matter. ","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}