{"verses":["Then therefore Pilate took Jesus and scourged him.","And the soldiers platting a crown of thorns, put it upon his\nhead:  and they put on him a purple garment.","And they came to him and said:  Hail, king of the Jews.  And they\ngave him blows.","Pilate therefore went forth again and saith to them:  Behold, I\nbring him forth unto you, that you may know that I find no cause in\nhim.","(Jesus therefore came forth, bearing the crown of thorns and the\npurple garment.)  And he saith to them:  Behold the Man.","When the chief priests, therefore, and the servants had seen him,\nthey cried out, saying:  Crucify him, Crucify him.  Pilate saith to them:\nTake him you, and crucify him:  for I find no cause in him.","The Jews answered him:  We have a law; and according to the law he\nought to die, because he made himself the Son of God.","When Pilate therefore had heard this saying, he feared the more.","And he entered into the hall again; and he said to Jesus:  Whence\nart thou?  But Jesus gave him no answer.","Pilate therefore saith to him:  Speakest thou not to me?  Knowest\nthou not that I have power to crucify thee, and I have power to release\nthee?","Jesus answered:  Thou shouldst not have any power against me,\nunless it were given thee from above.  Therefore, he that hath delivered\nme to thee hath the greater sin.","And from henceforth Pilate sought to release him.  But the Jews\ncried out, saying:  If thou release this man, thou art not Caesar's\nfriend.  For whosoever maketh himself a king speaketh against Caesar.","Now when Pilate had heard these words, he brought Jesus forth\nand sat down in the judgment seat, in the place that is called\nLithostrotos, and in Hebrew Gabbatha.","And it was the parasceve of the pasch, about the sixth hour:  and\nhe saith to the Jews:  Behold your king.","But they cried out:  Away with him:  Away with him:  Crucify him.\nPilate saith to them:  shall I crucify your king?  The chief priests\nanswered:  We have no king but Caesar.","Then therefore he delivered him to them to be crucified.  And\nthey took Jesus and led him forth.","And bearing his own cross, he went forth to the place which is\ncalled Calvary, but in Hebrew Golgotha.","Where they crucified him, and with him two others, one on each\nside, and Jesus in the midst.","And Pilate wrote a title also:  and he put it upon the cross.  And\nthe writing was:  JESUS OF NAZARETH, THE KING OF THE JEWS.","This title therefore many of the Jews did read:  because the\nplace where Jesus was crucified was nigh to the city.  And it was\nwritten in Hebrew, in Greek, and in Latin.","Then the chief priests of the Jews said to Pilate:  Write not:\nThe King of the Jews.  But that he said:  I am the King of the Jews.","Pilate answered:  What I have written, I have written.","The soldiers therefore, when they had crucified him, took his\ngarments, (and they made four parts, to every soldier a part) and also\nhis coat.  Now the coat was without seam, woven from the top throughout.","They said then one to another:  Let us not cut it but let us cast\nlots for it, whose it shall be; that the scripture might be fulfilled,\nsaying:  They have parted my garments among them, and upon my vesture\nthey have cast lots.  And the soldiers indeed did these things.","Now there stood by the cross of Jesus, his mother and his\nmother's sister, Mary of Cleophas, and Mary Magdalen.","When Jesus therefore had seen his mother and the disciple\nstanding whom he loved, he saith to his mother:  Woman, behold thy son.","After that, he saith to the disciple:  Behold thy mother.  And\nfrom that hour, the disciple took her to his own.","Afterwards, Jesus knowing that all things were now accomplished,\nthat the scripture might be fulfilled, said:  I thirst.","Now there was a vessel set there, full of vinegar.  And they,\nputting a sponge full of vinegar about hyssop, put it to his mouth.","Jesus therefore, when he had taken the vinegar, said:  It is\nconsummated.  And bowing his head, he gave up the ghost.","Then the Jews (because it was the parasceve), that the bodies\nmight not remain upon the cross on the sabbath day (for that was a\ngreat sabbath day), besought Pilate that their legs might be broken:\nand that they might be taken away.","The soldiers therefore came:  and they broke the legs of the\nfirst, and of the other that was crucified with him.","But after they were come to Jesus, when they saw that he was\nalready dead, they did not break his legs.","But one of the soldiers with a spear opened his side:  and\nimmediately there came out blood and water.","And he that saw it hath given testimony:  and his testimony is\ntrue.  And he knoweth that he saith true:  that you also may believe.","For these things were done that the scripture might be\nfulfilled:  You shall not break a bone of him.","And again another scripture saith:  They shall look on him whom\nthey pierced.","And after these things, Joseph of Arimathea (because he was a\ndisciple of Jesus, but secretly for fear of the Jews), besought Pilate\nthat he might take away the body of Jesus.  And Pilate gave leave.  He\ncame therefore and took away the body of Jesus.","And Nicodemus also came (he who at the first came to Jesus by\nnight), bringing a mixture of myrrh and aloes, about an hundred pound\nweight.","They took therefore the body of Jesus and bound it in linen\ncloths, with the spices, as the manner of the Jews is to bury.","Now there was in the place where he was crucified a garden:  and\nin the garden a new sepulchre, wherein no man yet had been laid.","There, therefore, because of the parasceve of the Jews, they\nlaid Jesus:  because the sepulchre was nigh at hand."]}