[{"chapter":14,"verse":13,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":12,"source_paragraph":"73","folder":"ANF-07","text":"But afterwards, when they had settled in a desert part of Syria, the Hebrews[fn-12-P1240_543672:76-nf] lost their ancient name; and since the leader of their host[fn-12-P1241_543969:77-nf] was Judas, they were called Jews,[fn-12-P1242_544018:78-nf] and the land which they inhabited Judaea. And at first, indeed, they were not subject to the dominion of Kings, but civil Judges presided over the people and the law: they were not, however, appointed only for a year, as the Roman consuls, but supported by a perpetual jurisdiction. Then, the name of Judges being taken away, the kingly power was introduced. But during the government of the Judges the people had often undertaken corrupt religious rites; and God, offended by them, as often brought them into bondage to n strangers, until again, softened by the repentance of the people, He freed them from bondage.Likewise under the Kings, being oppressed by wars with their neighbours on account of their iniquities, and at last taken captive and led to Babylon, they suffered punishment for their impiety by oppressive slavery, until Cyrus came to the kingdom, who immediately restored the Jews by an edict. Afterwards they had tetrarchs until the time of Herod, who was in the reign of Tiberius Caesar; in whose fifteenth year, in the consulship of the two Gemini, on the 23d of March,[fn-12-P1243_545412:79-nf] the Jews crucified Christ. This series of events, this order, is contained in the secrets of the sacred writings. But I will first show for what reason Christ came to the earth, that the foundation and the system of divine religion may be manifest.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":14,"verse":13,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":12,"source_paragraph":"73","folder":"ANF-07","text":"But afterwards, when they had settled in a desert part of Syria, the Hebrews[fn-12-P1240_543672:76-nf] lost their ancient name; and since the leader of their host[fn-12-P1241_543969:77-nf] was Judas, they were called Jews,[fn-12-P1242_544018:78-nf] and the land which they inhabited Judaea. And at first, indeed, they were not subject to the dominion of Kings, but civil Judges presided over the people and the law: they were not, however, appointed only for a year, as the Roman consuls, but supported by a perpetual jurisdiction. Then, the name of Judges being taken away, the kingly power was introduced. But during the government of the Judges the people had often undertaken corrupt religious rites; and God, offended by them, as often brought them into bondage to n strangers, until again, softened by the repentance of the people, He freed them from bondage.Likewise under the Kings, being oppressed by wars with their neighbours on account of their iniquities, and at last taken captive and led to Babylon, they suffered punishment for their impiety by oppressive slavery, until Cyrus came to the kingdom, who immediately restored the Jews by an edict. Afterwards they had tetrarchs until the time of Herod, who was in the reign of Tiberius Caesar; in whose fifteenth year, in the consulship of the two Gemini, on the 23d of March,[fn-12-P1243_545412:79-nf] the Jews crucified Christ. This series of events, this order, is contained in the secrets of the sacred writings. But I will first show for what reason Christ came to the earth, that the foundation and the system of divine religion may be manifest.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":14,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_04_npnf2_04_05_prolegomena","source_chapter":3,"source_paragraph":"75","folder":"NPNF2-04","text":"An ecumenical council was a new experiment. Local councils had long since grown to be a recognised organ of the Church both for legislation and for judicial proceedings. But no precedent as yet prescribed, no ecclesiastical law or theological principle had as yet enthroned, the `General Council' as the supreme expression of the Church's mind. Constantine had already referred the case of the Donatists first to a select council at Rome under bishop Miltiades, then to what Augustine (Ep. 43) has been understood to call a `plenarium ecclesiae universae concilium' at Arles in 314. This remedy for schism was now to be tried on a grander scale. That the heads of all the Churches of Christendom should meet in free and brotherly deliberation, and should testify to all the world their agreement in the Faith handed down independently but harmoniously from the earliest times in Churches widely remote in situation, and separated by differences of language race and civilisation, is a grand and impressive idea, an idea approximately realised at Nicaea as in no other assembly that has ever met. The testimony of such an assembly carries the strongest evidential weight; and the almost unanimous horror of the Nicene Bishops at the novelty and profaneness of Arianism condemns it irrevocably as alien to the immemorial belief of the Churches. But it was one thing to perceive this, another to formulate the positive belief of the Church in such a way as to exclude the heresy; one thing to agree in condemning Arian formulae, another to agree upon an adequate test of orthodoxy. This was the problem which lay before the council, and with which only its more clearsighted members tenaciously grappled: this is the explanation of the reaction which followed, and which for more than a generation, for well nigh half a century after, placed its results in jeopardy. The number of bishops who met at Nicaea was over 250[fn-2-P256_55609:6-nf] . They represented many nationalities (Euseb. ubi supra.), but only a handful came from the West, the chief being Hosius, Caecilian of Carthage, and the presbyters sent by Silvester of Rome, whose age prevented his presence in person. The council lasted from the end of May till Aug. 25 (see D.C.A., 1389). With the many picturesque stories told of its incidents we have nothing to do (Stanley's Eastern Church, Socr. i. 10-12, Soz. i. 17, 18, Rufin. H.E. i. 3-5); but it may be well to note the division of parties. (1) Of thoroughgoing partisans of Arius, Secundus[fn-2-P257_56727:7-nf] and Theonas alone scorned all compromise. But Eusebius of Nicomedia, Theognis, Bishop of Nicaea itself, and Maris of Chalcedon, also belonged to the inner circle of Arians by conviction (Socr. i. 8; Soz. i. 21 makes up the same number, but wrongly). The three last-named were pupils of Lucian (Philost. ii. 15). Some twelve others (the chief names are Athanasius of Anazarbus and Narcissus of Neronias, in Cilicia; Patrophilus of Scythopolis, Aetius of Lydda, Paulinus of Tyre, Theodotus of Laodicea, Gregory of Berytus, in Syria and Palestine; Menophantus of Ephesus; for a fuller discussion see Gwatk. p. 31, n. 3) completed the strength of the Arian party proper. (2) On the other hand a clearly formulated doctrinal position in contrast to Arianism was taken up by a minority only, although this minority carried the day. Alexander of Alexandria of course was the rallying point of this wing, but the choice of the formula proceeded from other minds. `gpodtadij and ou>\\/ia are one in the Nicene formula: Alexander in 323 writes of treij upodtaeij.","title":"Prolegomena","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_04_npnf2_04_05_prolegomena","source_chapter":3,"source_paragraph":"75","folder":"NPNF2-04","text":"An ecumenical council was a new experiment. Local councils had long since grown to be a recognised organ of the Church both for legislation and for judicial proceedings. But no precedent as yet prescribed, no ecclesiastical law or theological principle had as yet enthroned, the `General Council' as the supreme expression of the Church's mind. Constantine had already referred the case of the Donatists first to a select council at Rome under bishop Miltiades, then to what Augustine (Ep. 43) has been understood to call a `plenarium ecclesiae universae concilium' at Arles in 314. This remedy for schism was now to be tried on a grander scale. That the heads of all the Churches of Christendom should meet in free and brotherly deliberation, and should testify to all the world their agreement in the Faith handed down independently but harmoniously from the earliest times in Churches widely remote in situation, and separated by differences of language race and civilisation, is a grand and impressive idea, an idea approximately realised at Nicaea as in no other assembly that has ever met. The testimony of such an assembly carries the strongest evidential weight; and the almost unanimous horror of the Nicene Bishops at the novelty and profaneness of Arianism condemns it irrevocably as alien to the immemorial belief of the Churches. But it was one thing to perceive this, another to formulate the positive belief of the Church in such a way as to exclude the heresy; one thing to agree in condemning Arian formulae, another to agree upon an adequate test of orthodoxy. This was the problem which lay before the council, and with which only its more clearsighted members tenaciously grappled: this is the explanation of the reaction which followed, and which for more than a generation, for well nigh half a century after, placed its results in jeopardy. The number of bishops who met at Nicaea was over 250[fn-2-P256_55609:6-nf] . They represented many nationalities (Euseb. ubi supra.), but only a handful came from the West, the chief being Hosius, Caecilian of Carthage, and the presbyters sent by Silvester of Rome, whose age prevented his presence in person. The council lasted from the end of May till Aug. 25 (see D.C.A., 1389). With the many picturesque stories told of its incidents we have nothing to do (Stanley's Eastern Church, Socr. i. 10-12, Soz. i. 17, 18, Rufin. H.E. i. 3-5); but it may be well to note the division of parties. (1) Of thoroughgoing partisans of Arius, Secundus[fn-2-P257_56727:7-nf] and Theonas alone scorned all compromise. But Eusebius of Nicomedia, Theognis, Bishop of Nicaea itself, and Maris of Chalcedon, also belonged to the inner circle of Arians by conviction (Socr. i. 8; Soz. i. 21 makes up the same number, but wrongly). The three last-named were pupils of Lucian (Philost. ii. 15). Some twelve others (the chief names are Athanasius of Anazarbus and Narcissus of Neronias, in Cilicia; Patrophilus of Scythopolis, Aetius of Lydda, Paulinus of Tyre, Theodotus of Laodicea, Gregory of Berytus, in Syria and Palestine; Menophantus of Ephesus; for a fuller discussion see Gwatk. p. 31, n. 3) completed the strength of the Arian party proper. (2) On the other hand a clearly formulated doctrinal position in contrast to Arianism was taken up by a minority only, although this minority carried the day. Alexander of Alexandria of course was the rallying point of this wing, but the choice of the formula proceeded from other minds. `gpodtadij and ou>\\/ia are one in the Nicene formula: Alexander in 323 writes of treij upodtaeij.","title":"Prolegomena","author":false},{"chapter":14,"verse":18,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":18,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":18,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":18,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":3,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":4,"source_paragraph":"21","folder":"NPNF1-01","text":"3. Are sorrows, then, also loved? Surely all men desire to rejoice? Or, as man wishes to be miserable, is he, nevertheless, glad to be merciful, which, because it cannot exist without passion, for this cause alone are passions loved? This also is from that vein of friendship. But whither does it go? Whither does it flow? Wherefore runs it into that torrent of pitch,[fn-4-P453_135576:3-nf] seething forth those huge tides of loathsome lusts into which it is changed and transformed, being of its own will cast away and corrupted from its celestial clearness? Shall, then, mercy be repudiated? By no means. Let us, therefore, love sorrows sometimes. But beware of uncleanness, O my soul, under the protection of my God, the God of our fathers, who is to be praised and exalted above all for ever,[fn-4-P454_136264:4-nf] beware of uncleanness. For I have not now ceased to have compassion; but then in the theatres I sympathized with lovers when they sinfully enjoyed one another, although this was done fictitiously in the play. And when they lost one another, I grieved with them, as if pitying them, and yet had delight in both. But now-a-days I feel much more pity for him that delighteth in his wickedness, than for him who is counted as enduring hardships by failing to obtain some pernicious pleasure, and the loss of some miserable felicity. This, surely, is the truer mercy, but grief hath no delight in it. For though he that condoles with the unhappy be approved for his office of charity, yet would he who had real compassion rather there were nothing for him to grieve about. For if goodwill be ill-willed (which it cannot), then can he who is truly and sincerely commiserating wish that there should be some unhappy ones, that he might commiserate them. Some grief may then be justified, none loved. For thus dost Thou, O Lord God, who lovest souls far more purely than do we, and art more incorruptibly compassionate, although Thou art wounded by no sorrow.\"And who is sufficient for these things?\"[fn-4-P455_137503:5-nf] ","title":"Book III.","author":"Augustine"},{"chapter":14,"verse":14,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":13,"source_paragraph":"85","folder":"NPNF2-02","text":"Your letters, beloved brethren, resplendent with the light of faith, delivered to us by our highly esteemed brethren, the bishops Eustathius, Silvanus, and Theophilus, brought to us the much longed-for joy of peace and concord: and this chiefly because they have demonstrated and assured us that your opinion and sentiments are in perfect harmony with those both of our insignificance, and also with those of all the bishops in Italy and the Western parts. We knowledge this to be the Catholic and Apostolic faith, which until the time of the Synod at Nicaea had continued unadulterated and unshaken. This creed your legates have professed that they themselves hold, and to our great joy have obliterated every vestige and impression of an injurious suspicion, by attesting it not only in word, but also in writing. We have deemed it proper to subjoin to these letters a copy of this their declaration, lest we should leave any pretext to the heretics for entering into a fresh conspiracy, by which they might stir up the smouldering embers of their own malice, and according to their custom, rekindle the flames of discord. Moreover our most esteemed brethren, Eustathius Silvanus, and Theophilus, have professed this also, both that they themselves, and also your love, have always held, and will maintain unto the last, the creed approved of at Nicaea by 318 Orthodox Bishops; which contains the perfect truth, and both confutes and overthrows the whole swarm of heretics. For it was not of their own will, but by Divine appointment that so great a number of bishops was collected against the madness of Arius, as equaled that of those by whose assistance blessed Abraham through faith destroyed so many thousand of his enemies.[fn-13-P1331_579246:36-nf] This faith being comprehended in the terms hypostasis and homoousios, like a strong and impregnable fortress checks and repels all the assaults and vain machinations of Arian perverseness. Wherefore when all the Western bishops were assembled at Ariminum, whither the craft of the Arians had drawn them, in order that either by deceptive persuasions, or to speak more truly, by the coercion of the secular power, they might erase, or indirectly revoke what had been introduced into the creed with so much prudence, their subtlety was not of the least avail. For almost all those who at Ariminum were either allured into error, or at that time deceived, have since taken a fight view of the matter; and after anathematizing the exposition of faith set forth by those who were convened at Ariminum, have subscribed the Catholic and Apostolic Creed which was promulgated at Nicaea. They have entered into communion with us, and regard the dogma of Arius and his disciples with increased aversion, and are even indignant against it. Of which fact when the legates of your love saw the indubitable evidences, they annexed yourselves to their own subscription; anathematizing Arius, and what was transacted at Ariminum against the creed ratified at Nicaea, to which even you yourselves, beguiled by perjury, were induced to subscribe. Whence it appeared suitable to us to write to your love, and to accede to your just request, especially since we are assured by the profession of your legates that the Eastern bishops have recovered their senses, and now concur in opinion with the orthodox of the West. We further give you to understand, lest ye should be ignorant of it, that the blasphemies of the Synod of Ariminum have been anathematized by those who seem to have been at that time deceived by fraud, and that all have acknowledged the Nicene Creed. It is fit therefore that it should be made generally known by you that such as have had their faith vitiated by violence or guile, may now emerge from heretical darkness into the Divine light of catholic liberty. Moreover whosoever of them, after this council, shall not disgorge the poison of corrupt doctrine, by abjuring all the blasphemies of Arius, and anathematizing them, let them know that they are themselves, together with Arius and his disciples and the rest of the serpents, whether Sabellians, Patripassians, or the followers of any other heresy, dissevered and excommunicated from the assemblies of the Church, which does not admit of illegitimate children. May God preserve you steadfast, beloved brethren.","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"208","folder":"NPNF2-10","text":"109. When his nephew was taken captive,[fn-7-P785_146164:131-nf] without being terrified or dismayed at the hordes of so many kings, he resumed the war. And after the victory was gained he refused his share of the spoil, which he himself had really won. Also, when a son was promised him, though he thought of the lost vigour of his body, now as good as dead, and the barrenness of his wife, and his own great age, he believed God, though it was against the law of nature.[fn-7-P786_146593:132-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":16,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":16,"source_paragraph":"135","folder":"NPNF2-10","text":"74. How much grander it was for Abraham to have recovered his captured son-in-law by his victorious arms,[fn-14-P1461_319050:116-nf] than if he had ransomed him! How much more usefully did holy Joseph help King Pharaoh by his counsel to provide for the future. than if he had offered him money! For money would not have bought back the fruitfulness of any one state; whilst he by his foresight kept the famine for five years[fn-14-P1462_319364:117-nf] from the whole of Egypt.","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":14,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":14,"verse":18,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":14,"verse":18,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"237","folder":"NPNF2-05","text":"Since, then, He who is with the Father, in some inconceivable category, before the ages admits not of a `sometime,' He exists by generation indeed, but nevertheless He never begins to exist. His life is neither in time, nor in place. But when we take away these and all suchlike ideas in contemplating the subsistence of the Son, there is only one thing that we can even think of as before Him-i.e. the Father. But the Only-begotten, as He Himself has told us, is in the Father, and so, from His nature, is not open to the supposition that He ever existed not. If indeed the Father ever was not, the eternity of the Son must be cancelled retrospectively in consequence of this nothingness of the Father: but if the Father is always, how can the Son ever be non-existent, when He cannot be thought of at all by Himself apart from the Father, but is always implied silently in the name Father. This name in fact conveys the two Persons equally; the idea of the Son is inevitably suggested by that word. When was it, then, that the Son was not? In what category shall we detect His non-existence? In place? There is none. In time? Our Lord was before all times; and if so, when was He not? And it He was in the Father, in what place was He not? Tell us that, ye who are so practised in seeing things out of sight. What kind of interval have your cogitations given a shape to? What vacancy in the Son, be it of sub stance or of conception, have you been able to think of, which shows the Father's life, when drawn out in parallel, as surpassing that of the Only-begotten? Why, even of men we cannot say absolutely that any one was not, and then was born. Levi, many generations before his own birth in the flesh, was tithed by Melchisedech; so the Apostle says, \"Levi also, who receiveth tithes, payed tithes (in Abraham),\"[fn-8-P892_485021:156-nf] adding the proof, \"for he was yet in the loins of his father, when\" Abraham met the priest of the Most High. If, then, a man in a certain sense is not, and is then born, having existed beforehand by virtue of kinship of substance in his progenitor, according to an Apostle's testimony, how as to the Divine life do they dare to utter the thought that He was not, and then was begotten? For He `is in the Father,' as our Lord has told us;","title":"Book I","author":"Gregory of Nyssa"},{"chapter":14,"verse":18,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":35,"source_paragraph":"122","folder":"NPNF1-05","text":"Of this flesh and blood Melchizedek also, when he blessed Abram himself,[fn-36-P3680_1407813:67-nf] gave the testimony which is very well known to Christian believers, so that long afterwards it was said to Christ in the Psalms: \"Thou art a Priest for ever, after the order of Melchizedek.\"[fn-36-P3681_1408026:68-nf] This was not then an accomplished fact, but was still future; yet that faith of the fathers, which is the self-same faith as our own, used to chant it. Now, to all who find death in Adam, Christ is of this avail, that He is the Mediator for life. He is, however, not a Mediator, because He is equal with the Father; for in this respect He is Himself as far distant from us as the Father; and how can there be any medium where the distance is the very same? Therefore the apostle does not say, \"There is one Mediator between God and men, even Jesus Christ;\" but his words are, \"The Man Christ Jesus.\"[fn-36-P3682_1408642:69-nf] He is the Mediator, then, in that He is man,-inferior to the Father, by so much as He is nearer to ourselves, and superior to us, by so much as He is nearer to the Father. This is more openly expressed thus: \"He is inferior to the Father, because in the form of a servant;\"[fn-36-P3683_1408935:70-nf] superior to us, because without spot of sin.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":19,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-09","text":"4. Does Christ, Who is God, speaking in Paul, fail to refute this impiety of falsehood? Does He fail to condemn this lying perversion of truth? For through the Lord Christ all things were created; and therefore it is His proper name that He should be the Creator. Does not both the reality and the title of His creative power belong to Him? Melchisedec is our witness, thus declaring God to be Creator of heaven and earth: Blessed be Abraham of God most high, Who created heaven and earth[fn-23-P2302_1467229:3-nf] . The prophet Hosea also is witness, saying, I am the Lord thy God, that establish the heavens and create the earth, Whose hands have created all the host of heaven[fn-23-P2303_1467411:4-nf] . Peter too is witness, writing thus, Committing your souls as to a faithful Creator[fn-23-P2304_1467520:5-nf] . Why do we apply the name of the work to the Maker of that work? Why do we give the same name to God and to our fellowmen? He is our Creator, He is the Creator of all the heavenly host.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":14,"verse":14,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"3. Your sacred Majesty, being about to go forth to war, requires of me a book, expounding the Faith, since your Majesty knows that victories are gained more by faith in the commander, than by valour in the soldiers. For Abraham led into battle three hundred and eighteen men,[fn-39-P3920_997840:4-nf] and brought home the spoils of countless foes; and having, by the power of that which was the sign of our Lord's Cross and Name,[fn-39-P3921_997989:5-nf] overcome the might of five kings and conquering hosts, he both avenged his neighbour and gained victory and the ransom of his brother's son. So also Joshua the son of Nun, when he could not prevail against the enemy with the might of all his army,[fn-39-P3922_998639:6-nf] overcame by sound of seven sacred trumpets, in the place where he saw and knew the Captain of the heavenly host.[fn-39-P3923_998769:7-nf] For victory, then, your Majesty makes ready, being Christ's loyal servant and defender of the Faith, which you would have me set forth in writing.","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":18,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"128","folder":"NPNF2-10","text":"88. Let no man, therefore, when he beholds an order of human establishment, contend that in it resides the claim of Divinity;[fn-50-P5028_1288030:162-nf] for even that Melchizedek, by whose office Abraham offered sacrifice, the Church doth certainly not hold to be an angel (as some Jewish triflers do), but a holy man and priest of God, who, prefiguring our Lord,[fn-50-P5029_1288265:163-nf] is described as \"without father or mother, without history of his descent, without beginning and without end,\"[fn-50-P5030_1288567:164-nf] in order to show beforehand the coming into this world of the eternal Son of God, Who likewise was incarnate and then brought forth without any father, begotten as God without mother, and was without history of descent, for it is written: \"His generation who shall declare?\"[fn-50-P5031_1288865:165-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"70","folder":"ANF-05","text":"In Isaiah: \"For what purpose to me is the multitude of your sacrifices? saith the Lord: I am full; I will not have the burnt sacrifices of rams, and fat of lambs, and blood of bulls and goats. For who hath required these things from your hands? \"[fn-80-P8040_2683176:70-nf] Also in the forty-ninth Psalm: \"I will not eat the flesh of bulls, nor drink the blood of goats. Offer to God the sacrifice of praise, and pay your vows to the Most High. Call upon me in the day of trouble, and I will deliver thee: and thou shall glorify me.\"[fn-80-P8041_2683457:71-nf] In the same Psalm, moreover: \"The sacrifice of praise shall glorify me: therein is the way in which I will show him the salvation of God.\"[fn-80-P8042_2683614:72-nf] In the fourth Psalm too: \"Sacrifice the sacrifice of righteousness, and hope in the Lord.\"[fn-80-P8043_2683721:73-nf] Likewise in Malachi: \"I have no pleasure concerning you, saith the Lord, and I will not have an accepted offering from your hands. Because from the rising of the sun, even unto the going down of the same, my name is glorified among the Gentiles; and in every place odours of incense are offered to my name, and a pure sacrifice, because great is my name among the nations, saith the Lord.\"[fn-80-P8044_2684127:74-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":14,"verse":18,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":22,"source_paragraph":"101","folder":"NPNF1-02","text":"45. But these writings of the apostles, though dear, are yet profound, and are so written that one who is not content with a superficial acquaintance, but desires to know them thoroughly, must not only read and hear them, but must have an expositor. Let us, then, study these various modes of speech as they are exemplified in the writings of men who, by reading the Scriptures, have attained to the knowledge of divine and saving truth, and have ministered it to the Church. Cyprian of blessed memory writes in the subdued style in his treatise on the sacrament of the cup. In this book he resolves the question, whether the cup of the Lord ought to contain water only, or water mingled with wine. But we must quote a passage by way of illustration. After the customary introduction, he proceeds to the discussion of the point in question. \"Observe\" he says, \"that we are instructed, in presenting the cup, to maintain the custom handed down to us from the Lord, and to do nothing that our Lord has not first done for us: so that the cup which is offered in remembrance of Him should be mixed with wine. For, as Christ says, 'I am the true vine,'[fn-54-P5429_2881459:55-nf] it follows that the blood of Christ is wine, not water; and the cup cannot appear to contain His blood by which we are redeemed and quickened, if the wine be absent; for by the wine is the blood of Christ typified, that blood which is foreshadowed and proclaimed in all the types and declarations of Scripture. For we find that in the book of Genesis this very circumstance in regard to the sacrament is foreshadowed, and our Lord's sufferings typically set forth, in the case of Noah, when he drank wine, and was drunken, and was uncovered within his tent, and his nakedness was exposed by his second son, and was carefully hidden by his elder and his younger sons.[fn-54-P5430_2882143:56-nf] It is not necessary to mention the other circumstances in detail, as it is only necessary to observe this point, that Noah, foreshadowing the future reality, drank, not water, but wine, and thus showed forth our Lord's passion. In the same way we see the sacrament of the Lord's supper prefigured in the case of Melchizedek the priest, according to the testimony of the Holy Scriptures, where it says: ' And Melchizedek king of Salem brought forth bread and wine: and he was the priest of the most high God. And he blessed Abraham.'[fn-54-P5431_2882697:57-nf] Now, that Melchizedek was a type of Christ, the Holy Spirit declares in the Psalms, where the Father addressing the Son says, 'Thou art a priest for ever after the order of Melchizedek.'[fn-54-P5432_2882907:58-nf] \"[fn-54-P5433_2882925:59-nf] In this passage, and in all of the letter that follows, the subdued style is maintained, as the reader may easily satisfy himself.","title":"Book IV","author":"Augustine"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":22,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":7,"source_paragraph":"73","folder":"ANF-01","text":"5. Since, therefore, Abraham was a prophet and saw in the Spirit the day of the Lord's coming, and the dispensation of His suffering, through whom both he himself and all who, following the example of his faith, trust in God, should be saved, he rejoiced exceedingly. The Lord, therefore, was not unknown to Abraham, whose day he desired to see;[fn-80-P8073_2227125:58-nf] nor, again, was the Lord's Father, for he had learned from the Word of the Lord, and believed Him; wherefore it was accounted to him by the Lord for righteousness. For faith towards God justifies a man; and therefore he said, \"I will stretch forth my hand to the most high God, who made the heaven and the earth.\"[fn-80-P8074_2227459:59-nf] All these truths, however, do those holding perverse opinions endeavour to overthrow, because of one passage, which they certainly do not understand correctly.","title":"Book IV.","author":"Irenaeus"},{"chapter":14,"verse":14,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I seem indeed tO hear that voice, from Him Who gathers together those who are broken, and welcomes the oppressed: Enlarge thy cords, break forth on the right hand and on the left, drive in thy stakes, spare not thy curtains.[fn-55-P5508_1833240:55-nf] I have given thee up, and I will help thee. In a little wrath I smote thee, but with everlasting mercy I will glorify thee.[fn-55-P5509_1833383:56-nf] The measure of His kindness exceeds the measure of His discipline. The former things were owing to our wickedness, the present things to the adorable Trinity: the former for our cleansing, the present for My glory, Who will glorify them that glorify Me,[fn-55-P5510_1833654:57-nf] and I will move to jealousy them that move Me to jealousy. Behold this is sealed up with Me,[fn-55-P5511_1833767:58-nf] and this is the indissoluble law of recompense. But thou didst surround thyself with walls and tablets and richly set stones, and long porticos and galleries, and didst shine and sparkle with gold, which thou didst, in part pour forth like water, in part treasure up like sand; not knowing that better is faith, with no other roof but the sky to cover it, than impiety rolling in wealth, and that three gathered together in the Name of the Lord[fn-55-P5512_1834238:59-nf] count for more with God than tens of thousands of those who deny the Godhead. Would you prefer the whole of the Canaanites to Abraham alone?[fn-55-P5513_1834404:60-nf] or the men of Sodom to Lot?[fn-55-P5514_1834460:61-nf] or the Midianites to Moses,[fn-55-P5515_1834505:62-nf] when each of these was a pilgrim and a stranger? How do the three hundred men with Gideon, who bravely lapped,[fn-55-P5516_1834635:63-nf] compare with the thousands who were put to flight? Or the servants of Abraham, who scarcely exceeded them in number, with the many kings and the army of tens of thousands whom, few as they were, they overtook and defeated?[fn-55-P5517_1834877:64-nf] Or how do you understand the passage that though the number of the children of Israel be as the sand of the sea, a remnant shall be saved?[fn-55-P5518_1835035:65-nf] And again, I have left me seven thousand men, who have not bowed the knee to Baal?[fn-55-P5519_1835149:66-nf] This is not the case; it is not? God has not taken pleasure in numbers.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":14,"verse":20,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":25,"source_paragraph":"96","folder":"NPNF2-11","text":"Serenus: God at man's creation implanted in him naturally complete knowledge of the law, and if this had been kept by man, as at the beginning, according to the Lord's purposes, there would not have been any need for another law to be given, which He afterwards proclaimed in writing: for it were superfluous for an external remedy to be offered, where an internal one was still implanted and vigorous. But since this had been, as we have said, utterly corrupted by freedom and the opportunity of sinning, the severe restrictions of the law of Moses were added as the executor and vindicator of this (earlier law) and to use the expressions of Scripture, as its helper, that through fear of immediate punishment men might be kept from altogether losing the good of natural knowledge, according to the word of the prophet who says \"He gave the law to help them:\"[fn-47-P4749_1726831:43-nf] and it is also described by the Apostle as having been given as a schoolmaster[fn-47-P4750_1726927:44-nf] to little children, as it instructs and guards them to prevent them from departing through sheer forgetfulness from the teaching in which they had been instructed by the light of nature: for that the complete knowledge of the law was implanted in man at his first creation, is clearly proved from this; viz., that we know that before the law, aye, and even before the flood, all holy men observed the commands of the law without having the letter to read. For how could Abel, without the command of the law, have known that he ought to offer to God a sacrifice of the firstlings of his flock and of the fat thereof,[fn-47-P4751_1727576:45-nf] unless he had been taught by the law which was naturally implanted in him? How could Noah have distinguished what animals were clean and what were unclean,[fn-47-P4752_1727755:46-nf] when the commandment of the law had not yet made a distinction, unless he had been taught by a natural knowledge? Whence did Enoch learn how to \"walk with God,\"[fn-47-P4753_1727962:47-nf] having never acquired any light of the law from another? Where had Shem and Japheth read \"Thou shalt not uncover the nakedness of thy father,\" so that they went backwards and covered the shame of their father?[fn-47-P4754_1728190:48-nf] How was Abraham taught to abstain from the spoils of the enemy which were offered to him, that he might not receive any recompense for his toil, or to pay to the priest Melchizedec the tithes which are ordered by the law of Moses?[fn-47-P4755_1728442:49-nf] How was it too that the same Abraham and Lot also humbly offered to passers by and strangers offices of kindness and the washing of their feet, while yet the Evangelic command had not shone forth?[fn-47-P4756_1728667:50-nf] Whence did Job obtain such earnestness of faith, such purity of chastity, such knowledge of humility, gentleness, pity and kindness, as we now see shown not even by those who know the gospels by heart? Which of the saints do we read of as not having observed some commandment of the law before the giving of the law? Which of them failed to keep this: \"Hear, O Israel, the Lord thy God is one Lord?\"[fn-47-P4757_1729086:51-nf] Which of them did not fulfil this: \"Thou shalt not make to thyself any graven image, nor the likeness of anything which is in heaven or in the earth or under the earth?\" Which of them did not observe this: \"Honour thy father and thy mother,\" or what follows in the Decalogue: \"Thou shalt do no murder; Thou shalt not commit adultery; Thou shalt not steal; Thou shalt not bear false witness; Thou shalt not covet thy neighbour's wife,\"[fn-47-P4758_1729542:52-nf] and many other things besides, in which they anticipated the commands not only of the law but even of the gospel?","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"439","folder":"ANF-02","text":"As then in astronomy we have Abraham as an instance, so also in arithmetic we have the same Abraham.\"For, hearing that Lot was taken captive, and having numbered his own servants, born in his house, 318 (tih\\ [fn-87-P8788_2466784:142-nf] ),\"he defeats a very great number of the enemy.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":14,"verse":22,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-11","text":"For so we read that Abraham went beyond the requirement of the law which was afterwards to be given, when after his victory over the four kings, he would not touch any of the spoils of Sodom, which were fairly due to him as the conqueror, and which indeed the king himself, whose spoils he had rescued, offered him; and with an oath by the Divine name he exclaimed: \"I lift up my hand to the Lord Most High, who made heaven and earth, that I will not take from a thread to a shoe's latchet of all that is thine.\"[fn-63-P6314_2254283:8-nf] So we know that David went beyond the requirement of the law, as, though Moses commanded that vengeance should be taken on enemies,[fn-63-P6315_2254436:9-nf] he not only did not do this, but actually embraced his persecutors with love, and piously entreated the Lord for them, and wept bitterly and avenged them when they were slain. So we are sure that Elijah and Jeremiah were not under the law, as though they might without blame have taken advantage of lawful matrimony, yet they preferred to remain virgins. So we read that Elisha and others of the same mode of life went beyond the commands of Moses, as of them the Apostle speaks as follows: \"They went about in sheepskins and in goatskins, they were oppressed, afflicted, in want, of whom the world was not worthy, they wandered about in deserts and in mountains, and in caves and in dens of the earth,\"[fn-63-P6316_2255163:10-nf] What shall I say of the sons of Jonadab the son of Rechab, of whom we are told that, when at the Lord's bidding the prophet Jeremiah offered them wine, they replied: \"We drink no wine: for Jonadab the son of Rechab, our father, commanded us, saying: Ye shall drink no wine, ye and your sons forever: and ye shall build no house, nor sow any seed, nor plant vineyards nor possess them: but ye shall dwell in tents all your days\"? Wherefore also they were permitted to hear from the same prophet these words: \"Thus saith the Lord God of hosts, the God of Israel: there shall not fail a man from the stock of Jonadab the son of Rechab to stand in My sight all the days;\"[fn-63-P6317_2255853:11-nf] as all of them were not satisfied with merely offering tithes of their possessions, but actually refused property, and offered the rather to God themselves and their souls, for which no redemption can be made by man, as the Lord testifies in the gospel: \"For what shall a man give in exchange for his own soul?\"[fn-63-P6318_2256191:12-nf] ","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":14,"verse":23,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"15","folder":"ANF-02","text":"Many, truly, are the shoes of the sinful soul, by which it is bound and cramped. For each man is cramped by the cords of his own sins. Accordingly, Abraham swears to the king of Sodom, \"I will not take of all that is thine, from a thread to a shoe-latchet.\"[fn-103-P10347_2880170:3-nf] On account of these being defiled and polluted on the earth, every kind of wrong and selfishness engrosses life. As the Lord reproves Israel by Amos, saying, \"For three iniquities of Israel, yea, for four, I will not turn him back; because they have given away the righteous for silver, and the needy for a pair of shoes, which tread upon the dust of the ground.\"[fn-103-P10348_2880551:4-nf] ","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":14,"verse":18,"source_code":"anf_05_anf05_87_epistle_lxii_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. Also in the priest Melchizedek we see prefigured the sacrament of the sacrifice of the Lord, according to what divine Scripture testifies, and says, \"And Melchizedek, king of Salem, brought forth bread and wine.\"[fn-59-P5962_1873433:6-nf] Now he was a priest of the most high God, and blessed Abraham. And that Melchizedek bore a type of Christ, the Holy Spirit declares in the Psalms, saying from the person of the Father to the Son: \"Before the morning star I begat Thee; Thou art a priest for ever, after the order of Melchizedek; \"[fn-59-P5963_1873747:7-nf] which order is assuredly this coming from that sacrifice and thence descending; that Melchizedek was a priest of the most high God; that he offered wine and bread; that he blessed Abraham. For who is more a priest of the most high God than our Lord Jesus Christ, who offered a sacrifice to God the Father, and offered that very same thing which Melchizedek had offered, that is, bread and wine, to wit, His body and blood? And with respect to Abraham, that blessing going before belonged to our people. For if Abraham believed in God, and it was accounted unto him for righteousness, assuredly whosoever believes in God and lives in faith is found righteous, and already is blessed in faithful Abraham, and is set forth as justified; as the blessed Apostle Paul proves, when he says, \"Abraham believed God, and it was accounted to him for righteousness. Ye know, then, that they which are of faith, these are the children of Abraham. But the Scripture, foreseeing that God would justify the Gentiles through faith, pronounced before to Abraham that all nations should be blessed in him; therefore they who are of faith are blessed with faithful Abraham.\"[fn-59-P5964_1874916:8-nf] Whence in the Gospel we find that \"children of Abraham are raised from stones, that is, are gathered from the Gentiles.\"[fn-59-P5965_1875055:9-nf] And when the Lord praised Zacchaeus, He answered and said \"This day is salvation come to this house, forasmuch as he also is a son of Abraham.\"[fn-59-P5966_1875217:10-nf] In Genesis, therefore, that the benediction, in respect of Abraham by Melchizedek the priest, might be duly celebrated, the figure of Christ's sacrifice precedes, namely, as ordained in bread and wine; which thing the Lord, completing and fulfilling, offered bread and the cup mixed with wine, and so He who is the fulness of truth fulfilled the truth of the image prefigured.","title":"Epistle LXII.","author":"Cyprian"}]