[{"chapter":25,"verse":8,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":25,"verse":8,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"15. Learn also another cause. Christ came that He might be baptized, and might sanctify Baptism: He came that He might work wonders, walking upon the waters of the sea. Since then before His appearance in flesh, the sea saw Him and fled, and Jordan was turned back[fn-14-P1498_408100:62-nf] , the Lord took to Himself His body, that the sea might endure the sight, and Jordan receive Him without fear. This then is one cause; but there is also a second. Through Eve yet virgin came death; through a virgin, or rather from a virgin, must the Life appear: that as the serpent beguiled the one, so to the other Gabriel might bring good tidings[fn-14-P1499_408468:63-nf] . Men forsook God, and made carved images of men. Since therefore an image of man was falsely worshipped as God, God became truly Man, that the falsehood might be done away. The Devil had used the flesh as an instrument against us; and Paul knowing this, saith, But l see another law in my members warring against the law of my mind, and bringing me into captivity[fn-15-P1500_409091:64-nf] , and the rest. By the very same weapons, therefore, wherewith the Devil used to vanquish us, have we been saved. The Lord took on Him from us our likeness, that He might save man's nature: He took our likeness, that He might give greater grace to that which lacked; that sinful humanity might become partaker of God. For where sin abounded, grace did much more abound[fn-15-P1501_409479:65-nf] . It behoved the Lord to suffer for us; but if the Devil had known Him, he would not have dared to approach Him. For had they known it, they would not have crucified the Lord of Glory[fn-15-P1502_409679:66-nf] . His body therefore was made a bait to death that the dragon[fn-15-P1503_409760:67-nf] , hoping to devour it, might disgorge those also who had been already devoured[fn-15-P1504_409963:68-nf] . For Death prevailed and devoured; and again, God wiped away every tear from off every face[fn-15-P1505_410173:69-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":25,"verse":8,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-10","text":"67. And why should I bring together what is written elsewhere: \"Thou shalt raise me up and I will praise Thee.\" Or that other passage in which holy Job, after experiencing the miseries of this life, and overcoming all adversity by his virtuous patience, promised himself a recompense for present evils in the resurrection, saying: \"Thou shall raise up this body of mine which has suffered many evils.\"[fn-37-P3702_932403:59-nf] Isaiah also, proclaiming the resurrection to the people, says that he is the announcer of the Lord's message, for we read thus: \"For the mouth of the Lord hath spoken, and they shall say in that day.\"[fn-37-P3703_932653:60-nf] And what the mouth of the Lord declared that the people should say is set forth later on, where it is written: \"Because of Thy fear, O Lord, we have been with child and have brought forth the Spirit of Thy Salvation, which Thou hast poured forth upon the earth. They that inhabit the earth shall fall, they shall rise that are in the graves. For the dew which is from Thee is health for them but the land of the wicked shall perish. Go O my people, and enter into thy chambers; hide thyself for a little until the Lord's wrath pass by.\"[fn-37-P3704_933220:61-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":25,"verse":9,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-10","text":"67. And why should I bring together what is written elsewhere: \"Thou shalt raise me up and I will praise Thee.\" Or that other passage in which holy Job, after experiencing the miseries of this life, and overcoming all adversity by his virtuous patience, promised himself a recompense for present evils in the resurrection, saying: \"Thou shall raise up this body of mine which has suffered many evils.\"[fn-37-P3702_932403:59-nf] Isaiah also, proclaiming the resurrection to the people, says that he is the announcer of the Lord's message, for we read thus: \"For the mouth of the Lord hath spoken, and they shall say in that day.\"[fn-37-P3703_932653:60-nf] And what the mouth of the Lord declared that the people should say is set forth later on, where it is written: \"Because of Thy fear, O Lord, we have been with child and have brought forth the Spirit of Thy Salvation, which Thou hast poured forth upon the earth. They that inhabit the earth shall fall, they shall rise that are in the graves. For the dew which is from Thee is health for them but the land of the wicked shall perish. Go O my people, and enter into thy chambers; hide thyself for a little until the Lord's wrath pass by.\"[fn-37-P3704_933220:61-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"687","folder":"ANF-04","text":"Of the brave Christ, is swallowed; \"[fn-41-P4147_726585:116-nf] praises high","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":25,"verse":8,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"687","folder":"ANF-04","text":"Of the brave Christ, is swallowed; \"[fn-41-P4147_726585:116-nf] praises high","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":25,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":10,"source_paragraph":"64","folder":"ANF-03","text":"[fn-54-P5467_1685198:209-nf] is even a sentence worthy of a place in the world's wisdom. In short, He did himself touch others, upon whom He laid His hands, which were capable of being felt, and conferred the blessings of healing,[fn-54-P5468_1685587:210-nf] which were not less true, not less unimaginary, than were the hands wherewith He bestowed them. He was therefore the very Christ of Isaiah, the healer of our sicknesses.[fn-54-P5469_1685777:211-nf] \"Surely,\" says he, \"He hath borne our griefs and carried our sorrows.\" Now the Greeks are accustomed to use for carry a word which also signifies to take away. A general promise Is enough for me in passing.[fn-54-P5470_1686009:212-nf] Whatever were the cures which Jesus effected, He is mine. We will come, however, to the kinds of cures. To liberate men, then, from evil spirits, is a cure of sickness. Accordingly, wicked spirits (just in the manner of our former example) used to go forth with a testimony, exclaiming, \"Thou art the Son of God,\"[fn-54-P5471_1686339:213-nf] -of what God, is clear enough from the case itself. But they were rebuked, and ordered not to speak; precisely because[fn-54-P5472_1686478:214-nf] Christ willed Himself to be proclaimed by men, not by unclean spirits, as the Son of God-even that Christ alone to whom this was befitting, because He had sent beforehand men through whom He might become known, and who were assuredly worthier preachers. It was natural to Him[fn-54-P5473_1686775:215-nf] to refuse the proclamation of an unclean spirit, at whose command there was an abundance of saints. He, however,[fn-54-P5474_1686908:216-nf] who had never been foretold (if, indeed, he wished to be acknowledged; for if he did not wish so much, his coming was in vain), would not have spurned the testimony of an alien or any sort of substance, who did not happen to have a substance of his own,[fn-54-P5475_1687176:217-nf] but had descended in an alien one. And now, too, as the destroyer also of the Creator, he would have desired nothing better than to be acknowledged by His spirits, and to be divulged for the sake of being feared:[fn-54-P5476_1687419:218-nf] only that Marcion says[fn-54-P5477_1687462:219-nf] that his god is not feared; maintaining that a good being Is not an object of fear, but only a judicial being, in whom reside the grounds[fn-54-P5478_1687654:220-nf] of fear-anger, severity, judgments, vengeance, condemnation. But it was from fear, undoubtedly, that the evil spirits were cowed.[fn-54-P5479_1687800:221-nf] Therefore they confessed that (Christ) was the Son of a God who was to be feared, because they would have an occasion of not submitting if there were none for fearing. Besides, He showed that He was to be feared, because He drave them out, not by persuasion like a good being, but by command and reproof. Or else did he[fn-54-P5480_1688137:222-nf] reprove them, because they were making him an object of fear, when all the while he did not want to be feared? And in what manner did he wish them to go forth, when they could not do so except with fear? So that he fell into the dilemma[fn-54-P5481_1688394:223-nf] of having to conduct himself contrary to his nature, whereas he might in his simple goodness have at once treated them with leniency. He fell, too, into another false position[fn-54-P5482_1688591:224-nf] -of prevarication, when he permitted himself to be feared by the demons as the Son of the Creator, that he might drive them out, not indeed by his own power, but by the authority of the Creator. \"He departed, and went into a desert place.\"[fn-54-P5483_1688854:225-nf] This was, indeed, the Creator's customary region. It was proper that the Word[fn-54-P5484_1688952:226-nf] should there appear in body, where He had aforetime, wrought in a cloud. To the gospel also was suitable that condition of place[fn-54-P5485_1689125:227-nf] which had once been determined on for the law.[fn-54-P5486_1689193:228-nf] \"Let the wilderness and the solitary place, therefore, be glad and rejoice; \"so had Isaiah promised.[fn-54-P5487_1689363:229-nf] When \"stayed\" by the crowds, He said,\" I must preach the kingdom of God to other cities also.\"[fn-54-P5488_1689478:230-nf] Had He displayed His God anywhere yet? I suppose as yet nowhere. But was He speaking of those who knew of another god also? I do not believe so. If, therefore, neither He had preached, nor they had known, any other God but the Creator, He was announcing the kingdom of that God whom He knew to be the only God known to those who were listening to Him.","title":"Book IV.","author":"Tertullian"},{"chapter":25,"verse":8,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","title":"Lecture XIX.","author":"Cyril"},{"chapter":25,"verse":8,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","title":"Lecture XIX.","author":"Cyril"},{"chapter":25,"verse":4,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":6,"source_paragraph":"68","folder":"NPNF2-10","text":"40. It would be a lengthy matter were I to pass in review each several place where we read of His being \"made,\" not indeed by nature, but by way of gracious dispensation. Moses, for example, saith: \"Thou art made my Helper and Protector, to save me;\"[fn-48-P4884_1253451:84-nf] and David: \"Be unto me for a God of salvation, and an house of refuge, that Thou mayest save me;\"[fn-48-P4885_1253565:85-nf] and Isaiah: \"He is become an Helper for every city that is lowly.\"[fn-48-P4886_1253650:86-nf] Of a surety the holy men say not to God: \"Thou hast been created,\" but \"By Thy grace Thou art made a Protector and Helper unto us.\"","title":"Book III.","author":"St. Ambrose"},{"chapter":25,"verse":8,"source_code":"anf_03_anf03_35_book_v_","source_chapter":12,"source_paragraph":"48","folder":"ANF-03","text":"Let us now return to the resurrection, to the defence of which against heretics of all sorts we have given indeed sufficient attention in another work of ours.[fn-76-P7609_2179677:435-nf] But we will not be wanting (in some defence of the doctrine) even here, in consideration of such persons as are ignorant of that little treatise. \"What,\" asks he, \"shall they do who are baptized for the dead, if the dead rise not? \"[fn-76-P7610_2179974:436-nf] Now, never mind[fn-76-P7611_2180012:437-nf] that practice, (whatever it may have been.) The Februarian lustrations[fn-76-P7612_2180099:438-nf] will perhaps[fn-76-P7613_2181471:439-nf] answer him (quite as well), by praying for the dead.[fn-76-P7614_2181541:440-nf] Do not then suppose that the apostle here indicates some new god as the author and advocate of this (baptism for the dead. His only aim in alluding to it was) that he might all the more firmly insist upon the resurrection of the body, in proportion as they who were vainly baptized for the dead resorted to the practice from their belief of such a resurrection. We have the apostle in another passage defining \"but one baptism.\"[fn-76-P7615_2182023:441-nf] To be \"baptized for the dead\" therefore means, in fact, to be baptized for the body;[fn-76-P7616_2182127:442-nf] for, as we have shown, it is the body which becomes dead. What, then, shall they do who are baptized for the body,[fn-76-P7617_2182266:443-nf] if the body[fn-76-P7618_2182297:444-nf] rises not again? We stand, then, on firm ground (when we say) that[fn-76-P7619_2182380:445-nf] the next question which the apostle has discussed equally relates to the body. But \"some man will say, `How are the dead raised up? With what body do they come? '\"[fn-76-P7620_2182592:446-nf] Having established the doctrine of the resurrection which was denied, it was natural[fn-76-P7621_2182699:447-nf] to discuss what would be the sort of body (in the resurrection), of which no one had an idea. On this point we have other opponents with whom to engage, For Marcion does not in any wise admit the resurrection of the flesh, and it is only the salvation of the soul which he promises; consequently the question which he raises is not concerning the sort of body, but the very substance thereof. Notwithstanding,[fn-76-P7622_2183133:448-nf] he is most plainly refuted even from what the apostle advances respecting the quality of the body, in answer to those who ask, \"How are the dead raised up? with what body do they come? \"For as he treated of the sort of body, he of course ipso facto proclaimed in the argument that it was a body which would rise again. Indeed, since he proposes as his examples \"wheat grain, or some other grain, to which God giveth a body, such as it hath pleased Him; \"[fn-76-P7623_2183602:449-nf] since also he says, that \"to every seed is its own body; \"[fn-76-P7624_2183687:450-nf] that, consequently,[fn-76-P7625_2183729:451-nf] \"there is one kind of flesh of men, whilst there is another of beasts, and (another) of birds; that there are also celestial bodies and bodies terrestrial; and that there is one glory of the sun, and another glory of the moon, and another glory of the stars\"[fn-76-P7626_2183999:452-nf] -does he not therefore intimate that there is to be[fn-76-P7627_2184076:453-nf] a resurrection of the flesh or body, which he illustrates by fleshly and corporeal samples? Does he not also guarantee that the resurrection shall be accomplished by that God from whom proceed all the (creatures which have served him for) examples? \"So also,\" says he, \"is the resurrection of the dead.\"[fn-76-P7628_2184398:454-nf] How? Just as the grain, which is sown a body, springs up a body. This sowing of the body he called the dissolving thereof in the ground, \"because it is sown in corruption,\" (but \"is raised) to honour and power.\"[fn-76-P7629_2184632:455-nf] Now, just as in the case of the grain, so here: to Him will belong the work in the revival of the body, who ordered the process in the dissolution thereof. If, however, you remove the body from the resurrection which you submitted to the dissolution, what becomes of the diversity in the issue? Likewise, \"although it is sown a natural body, it is raised a spiritual body.\"[fn-76-P7630_2185032:456-nf] Now, although the natural principle of life[fn-76-P7631_2185098:457-nf] and the spirit have each a body proper to itself, so that the \"natural body\" may fairly be taken[fn-76-P7632_2185246:458-nf] to signify the soul,[fn-76-P7633_2185289:459-nf] and \"the spiritual body\" the spirit, yet that is no reason for supposing[fn-76-P7634_2185377:460-nf] the apostle to say that the soul is to become spirit in the resurrection, but that the body (which, as being born along with the soul, and as retaining its life by means of the soul,[fn-76-P7635_2185577:461-nf] admits of being called animal (or natural[fn-76-P7636_2185634:462-nf] ) will became spiritual, since it rises through the Spirit to an eternal life. In short, since it is not the soul, but the flesh which is \"sown in corruption,\" when it turns to decay in the ground, it follows that (after such dissolution) the soul is no longer the natural body, but the flesh, which was the natural body, (is the subject of the future change), forasmuch as of a natural body it is made a spiritual body, as he says further down, \"That was not first which is spiritual.\"[fn-76-P7637_2186391:463-nf] For to this effect he just before remarked of Christ Himself: \"The first man Adam was made a living soul, the last Adam was made a quickening spirit.\"[fn-76-P7638_2186564:464-nf] Our heretic, however, in the excess of his folly, being unwilling that the statement should remain in this shape, altered \"last Adam\" into \"last Lord; \"[fn-76-P7639_2186739:465-nf] because he feared, of course, that if he allowed the Lord to be the last (or second) Adam, we should contend that Christ, being the second Adam, must needs belong to that God who owned also the first Adam. But the falsification is transparent. For why is there a first Adam, unless it be that there is also a second Adam? For things are not classed together unless they be severally alike, and have an identity of either name, or substance, or origin.[fn-76-P7640_2187243:466-nf] Now, although among things which are even individually diverse, one must be first and another last, yet they must have one author. If, however, the author be a different one, he himself indeed may be called the last. But the thing which he introduces is the first, and that only can be the last, which is like this first in nature.[fn-76-P7641_2187597:467-nf] It is, however, not like the first in nature, when it is not the work of the same author. In like manner (the heretic) will be refuted also with the word \"man: \" \"The first man is of the earth, earthy; the second man is the Lord from heaven.\"[fn-76-P7642_2187852:468-nf] Now, since the first was a man, how can there be a second, unless he is a man also? Or, else, if the second is \"Lord,\" was the first \"Lord\" also?[fn-76-P7643_2188020:469-nf] It is, however, quite enough for me, that in his Gospel he admits the Son of man to be both Christ and Man; so that he will not be able to deny Him (in this passage), in the \"Adam\" and the \"man\" (of the apostle). What follows will also be too much for him. For when the apostle says, \"As is the earthy,\" that is, man, \"such also are they that are earthy\"-men again, of course; \"therefore as is the heavenly,\" meaning the Man, from heaven, \"such are the men also that are heavenly.\"[fn-76-P7644_2188772:470-nf] For he could not possibly have opposed to earthly men any heavenly beings that were not men also; his object being the more accurately to distinguish their state and expectation by using this name in common for them both. For in respect of their present state and their future expectation he calls men earthly and heavenly, still reserving their parity of name, according as they are reckoned (as to their ultimate conditions[fn-76-P7645_2189328:471-nf] ) in Adam or in Christ. Therefore, when exhorting them to cherish the hope of heaven, he says: \"As we have borne the image of the earthy, so let us also bear the image of the heavenly,\"[fn-76-P7646_2189538:472-nf] -language which relates not to any condition of resurrection life, but to the rule of the present time. He says, Let us bear, as a precept; not We shall bear, in the sense of a promise-wishing us to walk even as he himself was walking, and to put off the likeness of the earthly, that is, of the old man, in the works of the flesh. For what are this next words? \"Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God.\"[fn-76-P7647_2190535:473-nf] He means the works of the flesh and blood, which, in his Epistle to the Galatians, deprive men of the kingdom of God.[fn-76-P7648_2190675:474-nf] In other passages also he is accustomed to put the natural condition instead of the works that are done therein, as when he says, that \"they who are in the flesh cannot please God.\"[fn-76-P7649_2190879:475-nf] Now, when shall we be able to please God except whilst we are in this flesh? There is, I imagine, no other time wherein a man can work. If, however, whilst we are even naturally living in the flesh, we yet eschew the deeds of the flesh, then we shall not be in the flesh; since, although we are not absent from the substance of the flesh, we are notwithstanding strangers to the sin thereof. Now, since in the word flesh we are enjoined to put off, not the substance, but the works of the flesh, therefore in the use of the same word the kingdom of God is denied to the works of the flesh, not to the substance thereof. For not that is condemned in which evil is done, but only the evil which is done in it. To administer poison is a crime, but the cup in which it is given is not guilty. So the body is the vessel of the works of the flesh, whilst the soul which is within it mixes the poison of a wicked act. How then is it, that the soul, which is the real author of the works of the flesh, shall attain to[fn-76-P7650_2191910:476-nf] the kingdom of God, after the deeds done in the body have been stoned for, whilst the body, which was nothing but (the soul's) ministering agent, must remain in condemnation? Is the cup to be punished, but the poisoner to escape? Not that we indeed claim the kingdom of God for the flesh: all we do is, to assert a resurrection for the substance thereof, as the gate of the kingdom through which it is entered. But the resurrection is one thing, and the kingdom is another. The resurrection is first, and afterwards the kingdom. We say, therefore, that the flesh rises again, but that when changed it obtains the kingdom. \"For the dead shall be raised incorruptible,\" even those who had been corruptible when their bodies fell into decay; \"and we shall be changed, in a moment, in the twinkling of an eye.[fn-76-P7651_2192734:477-nf] For this corruptible\"-and as he spake, the apostle seemingly pointed to his own flesh-\"must put on incorruption, and this mortal must put on immortality.\"[fn-76-P7652_2192911:478-nf] in order, indeed, that it may be rendered a fit substance for the kingdom of God. \"For we shall be like the angels.\"[fn-76-P7653_2193050:479-nf] This will be the perfect change of our flesh-only after its resurrection.[fn-76-P7654_2193164:480-nf] Now if, on the contrary,[fn-76-P7655_2193214:481-nf] there is to be no flesh, how then shall it put on incorruption and immortality? Having then become something else by its change, it will obtain the kingdom of God, no longer the (old) flesh and blood, but the body which God shall have given it. Rightly then does the apostle declare, \"Flesh and blood cannot inherit the kingdom of God; \"[fn-76-P7656_2193567:482-nf] for this (honour) does he ascribe to the changed condition[fn-76-P7657_2193648:483-nf] which ensues on the resurrection. Since, therefore, shall then be accomplished the word which was written by the Creator, \"O death, where is thy victory\"-or thy struggle?[fn-76-P7658_2193839:484-nf] \"O death, where is thy sting? \"[fn-76-P7659_2193928:485-nf] -written, I say, by the Creator, for He wrote them by His prophet[fn-76-P7660_2194016:486-nf] -to Him will belong the gift, that is, the kingdom, who proclaimed the word which is to be accomplished in the kingdom. And to none other God does he tell us that \"thanks\" are due, for having enabled us to achieve \"the victory\" even over death, than to Him from whom he received the very expression[fn-76-P7661_2194366:487-nf] of the exulting and triumphant challenge to the mortal foe.","title":"Book V.","author":"Tertullian"},{"chapter":25,"verse":8,"source_code":"anf_03_anf03_35_book_v_","source_chapter":12,"source_paragraph":"48","folder":"ANF-03","text":"Let us now return to the resurrection, to the defence of which against heretics of all sorts we have given indeed sufficient attention in another work of ours.[fn-76-P7609_2179677:435-nf] But we will not be wanting (in some defence of the doctrine) even here, in consideration of such persons as are ignorant of that little treatise. \"What,\" asks he, \"shall they do who are baptized for the dead, if the dead rise not? \"[fn-76-P7610_2179974:436-nf] Now, never mind[fn-76-P7611_2180012:437-nf] that practice, (whatever it may have been.) The Februarian lustrations[fn-76-P7612_2180099:438-nf] will perhaps[fn-76-P7613_2181471:439-nf] answer him (quite as well), by praying for the dead.[fn-76-P7614_2181541:440-nf] Do not then suppose that the apostle here indicates some new god as the author and advocate of this (baptism for the dead. His only aim in alluding to it was) that he might all the more firmly insist upon the resurrection of the body, in proportion as they who were vainly baptized for the dead resorted to the practice from their belief of such a resurrection. We have the apostle in another passage defining \"but one baptism.\"[fn-76-P7615_2182023:441-nf] To be \"baptized for the dead\" therefore means, in fact, to be baptized for the body;[fn-76-P7616_2182127:442-nf] for, as we have shown, it is the body which becomes dead. What, then, shall they do who are baptized for the body,[fn-76-P7617_2182266:443-nf] if the body[fn-76-P7618_2182297:444-nf] rises not again? We stand, then, on firm ground (when we say) that[fn-76-P7619_2182380:445-nf] the next question which the apostle has discussed equally relates to the body. But \"some man will say, `How are the dead raised up? With what body do they come? '\"[fn-76-P7620_2182592:446-nf] Having established the doctrine of the resurrection which was denied, it was natural[fn-76-P7621_2182699:447-nf] to discuss what would be the sort of body (in the resurrection), of which no one had an idea. On this point we have other opponents with whom to engage, For Marcion does not in any wise admit the resurrection of the flesh, and it is only the salvation of the soul which he promises; consequently the question which he raises is not concerning the sort of body, but the very substance thereof. Notwithstanding,[fn-76-P7622_2183133:448-nf] he is most plainly refuted even from what the apostle advances respecting the quality of the body, in answer to those who ask, \"How are the dead raised up? with what body do they come? \"For as he treated of the sort of body, he of course ipso facto proclaimed in the argument that it was a body which would rise again. Indeed, since he proposes as his examples \"wheat grain, or some other grain, to which God giveth a body, such as it hath pleased Him; \"[fn-76-P7623_2183602:449-nf] since also he says, that \"to every seed is its own body; \"[fn-76-P7624_2183687:450-nf] that, consequently,[fn-76-P7625_2183729:451-nf] \"there is one kind of flesh of men, whilst there is another of beasts, and (another) of birds; that there are also celestial bodies and bodies terrestrial; and that there is one glory of the sun, and another glory of the moon, and another glory of the stars\"[fn-76-P7626_2183999:452-nf] -does he not therefore intimate that there is to be[fn-76-P7627_2184076:453-nf] a resurrection of the flesh or body, which he illustrates by fleshly and corporeal samples? Does he not also guarantee that the resurrection shall be accomplished by that God from whom proceed all the (creatures which have served him for) examples? \"So also,\" says he, \"is the resurrection of the dead.\"[fn-76-P7628_2184398:454-nf] How? Just as the grain, which is sown a body, springs up a body. This sowing of the body he called the dissolving thereof in the ground, \"because it is sown in corruption,\" (but \"is raised) to honour and power.\"[fn-76-P7629_2184632:455-nf] Now, just as in the case of the grain, so here: to Him will belong the work in the revival of the body, who ordered the process in the dissolution thereof. If, however, you remove the body from the resurrection which you submitted to the dissolution, what becomes of the diversity in the issue? Likewise, \"although it is sown a natural body, it is raised a spiritual body.\"[fn-76-P7630_2185032:456-nf] Now, although the natural principle of life[fn-76-P7631_2185098:457-nf] and the spirit have each a body proper to itself, so that the \"natural body\" may fairly be taken[fn-76-P7632_2185246:458-nf] to signify the soul,[fn-76-P7633_2185289:459-nf] and \"the spiritual body\" the spirit, yet that is no reason for supposing[fn-76-P7634_2185377:460-nf] the apostle to say that the soul is to become spirit in the resurrection, but that the body (which, as being born along with the soul, and as retaining its life by means of the soul,[fn-76-P7635_2185577:461-nf] admits of being called animal (or natural[fn-76-P7636_2185634:462-nf] ) will became spiritual, since it rises through the Spirit to an eternal life. In short, since it is not the soul, but the flesh which is \"sown in corruption,\" when it turns to decay in the ground, it follows that (after such dissolution) the soul is no longer the natural body, but the flesh, which was the natural body, (is the subject of the future change), forasmuch as of a natural body it is made a spiritual body, as he says further down, \"That was not first which is spiritual.\"[fn-76-P7637_2186391:463-nf] For to this effect he just before remarked of Christ Himself: \"The first man Adam was made a living soul, the last Adam was made a quickening spirit.\"[fn-76-P7638_2186564:464-nf] Our heretic, however, in the excess of his folly, being unwilling that the statement should remain in this shape, altered \"last Adam\" into \"last Lord; \"[fn-76-P7639_2186739:465-nf] because he feared, of course, that if he allowed the Lord to be the last (or second) Adam, we should contend that Christ, being the second Adam, must needs belong to that God who owned also the first Adam. But the falsification is transparent. For why is there a first Adam, unless it be that there is also a second Adam? For things are not classed together unless they be severally alike, and have an identity of either name, or substance, or origin.[fn-76-P7640_2187243:466-nf] Now, although among things which are even individually diverse, one must be first and another last, yet they must have one author. If, however, the author be a different one, he himself indeed may be called the last. But the thing which he introduces is the first, and that only can be the last, which is like this first in nature.[fn-76-P7641_2187597:467-nf] It is, however, not like the first in nature, when it is not the work of the same author. In like manner (the heretic) will be refuted also with the word \"man: \" \"The first man is of the earth, earthy; the second man is the Lord from heaven.\"[fn-76-P7642_2187852:468-nf] Now, since the first was a man, how can there be a second, unless he is a man also? Or, else, if the second is \"Lord,\" was the first \"Lord\" also?[fn-76-P7643_2188020:469-nf] It is, however, quite enough for me, that in his Gospel he admits the Son of man to be both Christ and Man; so that he will not be able to deny Him (in this passage), in the \"Adam\" and the \"man\" (of the apostle). What follows will also be too much for him. For when the apostle says, \"As is the earthy,\" that is, man, \"such also are they that are earthy\"-men again, of course; \"therefore as is the heavenly,\" meaning the Man, from heaven, \"such are the men also that are heavenly.\"[fn-76-P7644_2188772:470-nf] For he could not possibly have opposed to earthly men any heavenly beings that were not men also; his object being the more accurately to distinguish their state and expectation by using this name in common for them both. For in respect of their present state and their future expectation he calls men earthly and heavenly, still reserving their parity of name, according as they are reckoned (as to their ultimate conditions[fn-76-P7645_2189328:471-nf] ) in Adam or in Christ. Therefore, when exhorting them to cherish the hope of heaven, he says: \"As we have borne the image of the earthy, so let us also bear the image of the heavenly,\"[fn-76-P7646_2189538:472-nf] -language which relates not to any condition of resurrection life, but to the rule of the present time. He says, Let us bear, as a precept; not We shall bear, in the sense of a promise-wishing us to walk even as he himself was walking, and to put off the likeness of the earthly, that is, of the old man, in the works of the flesh. For what are this next words? \"Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God.\"[fn-76-P7647_2190535:473-nf] He means the works of the flesh and blood, which, in his Epistle to the Galatians, deprive men of the kingdom of God.[fn-76-P7648_2190675:474-nf] In other passages also he is accustomed to put the natural condition instead of the works that are done therein, as when he says, that \"they who are in the flesh cannot please God.\"[fn-76-P7649_2190879:475-nf] Now, when shall we be able to please God except whilst we are in this flesh? There is, I imagine, no other time wherein a man can work. If, however, whilst we are even naturally living in the flesh, we yet eschew the deeds of the flesh, then we shall not be in the flesh; since, although we are not absent from the substance of the flesh, we are notwithstanding strangers to the sin thereof. Now, since in the word flesh we are enjoined to put off, not the substance, but the works of the flesh, therefore in the use of the same word the kingdom of God is denied to the works of the flesh, not to the substance thereof. For not that is condemned in which evil is done, but only the evil which is done in it. To administer poison is a crime, but the cup in which it is given is not guilty. So the body is the vessel of the works of the flesh, whilst the soul which is within it mixes the poison of a wicked act. How then is it, that the soul, which is the real author of the works of the flesh, shall attain to[fn-76-P7650_2191910:476-nf] the kingdom of God, after the deeds done in the body have been stoned for, whilst the body, which was nothing but (the soul's) ministering agent, must remain in condemnation? Is the cup to be punished, but the poisoner to escape? Not that we indeed claim the kingdom of God for the flesh: all we do is, to assert a resurrection for the substance thereof, as the gate of the kingdom through which it is entered. But the resurrection is one thing, and the kingdom is another. The resurrection is first, and afterwards the kingdom. We say, therefore, that the flesh rises again, but that when changed it obtains the kingdom. \"For the dead shall be raised incorruptible,\" even those who had been corruptible when their bodies fell into decay; \"and we shall be changed, in a moment, in the twinkling of an eye.[fn-76-P7651_2192734:477-nf] For this corruptible\"-and as he spake, the apostle seemingly pointed to his own flesh-\"must put on incorruption, and this mortal must put on immortality.\"[fn-76-P7652_2192911:478-nf] in order, indeed, that it may be rendered a fit substance for the kingdom of God. \"For we shall be like the angels.\"[fn-76-P7653_2193050:479-nf] This will be the perfect change of our flesh-only after its resurrection.[fn-76-P7654_2193164:480-nf] Now if, on the contrary,[fn-76-P7655_2193214:481-nf] there is to be no flesh, how then shall it put on incorruption and immortality? Having then become something else by its change, it will obtain the kingdom of God, no longer the (old) flesh and blood, but the body which God shall have given it. Rightly then does the apostle declare, \"Flesh and blood cannot inherit the kingdom of God; \"[fn-76-P7656_2193567:482-nf] for this (honour) does he ascribe to the changed condition[fn-76-P7657_2193648:483-nf] which ensues on the resurrection. Since, therefore, shall then be accomplished the word which was written by the Creator, \"O death, where is thy victory\"-or thy struggle?[fn-76-P7658_2193839:484-nf] \"O death, where is thy sting? \"[fn-76-P7659_2193928:485-nf] -written, I say, by the Creator, for He wrote them by His prophet[fn-76-P7660_2194016:486-nf] -to Him will belong the gift, that is, the kingdom, who proclaimed the word which is to be accomplished in the kingdom. And to none other God does he tell us that \"thanks\" are due, for having enabled us to achieve \"the victory\" even over death, than to Him from whom he received the very expression[fn-76-P7661_2194366:487-nf] of the exulting and triumphant challenge to the mortal foe.","title":"Book V.","author":"Tertullian"},{"chapter":25,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"In Isaiah: \"I have spread out my hands all day to a people disobedient and contradicting me, who walk in ways that are not good, but after their own sins.\"[fn-83-P8315_2746344:252-nf] Also in Jeremiah: \"Come, let us cast the tree into His bread, and let us blot out His life from the earth.\"[fn-83-P8316_2746556:253-nf] Also in Deuteronomy: \"And Thy life shall be hanging (in doubt) before Thine eyes; and Thou shall fear day and night, and shalt not trust to Thy life.\"[fn-83-P8317_2746727:254-nf] Also in the twenty-first Psalm: \"They tore my hands and my feet;[fn-83-P8318_2746817:255-nf] they numbered all my bones. And they gazed upon me, and saw me, and divided my garments among them, and upon my vesture they cast a lot. But Thou, O Lord, remove not Thy help far from me; attend unto my help. Deliver my soul from the sword, and my only one from the paw[fn-83-P8319_2747252:256-nf] of the dog. Save me from the mouth of the lion, and my lowliness from the horns of the unicorns. I will declare Thy name unto my brethren; in the midst of the Church I will praise Thee.\"[fn-83-P8320_2747454:257-nf] Also in the cxviiith Psalm: \"Pierce my flesh with nails through fear of Thee.\"[fn-83-P8321_2747557:258-nf] Also in the cxlth Psalm: \"The lifting up of my hands is an evening sacrifice.\"[fn-83-P8322_2747658:259-nf] Of which sacrifice Sophonias said: \"Fear from the presence of the Lord God, since His day is near, because the Lord hath prepared His sacrifice, He hath sanctified His elect.\"[fn-83-P8323_2747854:260-nf] Also in Zechariah: \"And they shall look upon me, whom they have pierced.\"[fn-83-P8324_2747947:261-nf] Also in the eighty-seventh Psalm: \"I have called unto Thee, O Lord, the whole day; I have stretched out my hands unto Thee.\"[fn-83-P8325_2748094:262-nf] Also in Numbers: \"Not as a man is God suspended, nor as the son of man does He suffer threats.\"[fn-83-P8326_2748214:263-nf] Whence in the Gospel the Lord says: \"As Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in the Son may have life eternal.\"[fn-83-P8327_2748426:264-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":25,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":25,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":25,"verse":1,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":25,"verse":8,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":15,"source_paragraph":"56","folder":"NPNF2-05","text":"But seeing that Paradise is the home of living spirits, and will not admit those who are dead in sin, and that we on the other hand are fleshly, subject to death, and sold under sin[fn-27-P2773_1886870:87-nf] , how is it possible that one who is a subject of death's empire should ever dwell in this land where all is life? What method of release from this jurisdiction can be devised? Here too the Gospel teaching is abundantly sufficient. We hear our Lord saying to Nicodemus, \"That which is born of the flesh is flesh; and that which is born of the Spirit is spirit[fn-27-P2774_1887343:88-nf] .\" We know too that the flesh is subject to death because of sin, but the Spirit of God is both incorruptible, and life-giving, and deathless. As at our physical birth there comes into the world with us a potentiality of being again turned to dust, plainly the Spirit also imparts a life-giving potentiality to the children begotten by Himself. What lesson, then, results from these remarks? This: that we should wean ourselves from this life in the flesh, which has an inevitable follower, death; and that we should search for a manner of life which does not bring death in its train. Now the life of Virginity is such a life. We will add a few other things to show how true this is. Every one knows that the propagation of mortal frames is the work which the intercourse of the sexes has to do; whereas for those who are joined to the Spirit, life and immortality instead of children are produced by this latter intercourse; and the words of the Apostle beautifully suit their case, for the joyful mother of such children as these \"shall be saved in child-bearing[fn-27-P2775_1888430:89-nf] ;\" as the Psalmist in his divine songs thankfully cries, \"He maketh the barren woman to keep house, and to be a joyful mother of children[fn-27-P2776_1888588:90-nf] .\" Truly a joyful mother is the virgin mother who by the operation of the Spirit conceives the deathless children, and who is called by the Prophet barren because of her modesty only. This life, then, which is stronger than the power of death, is, to those who think, the preferable one. The physical bringing of children into the world-I speak without wishing to offend-is as much a starting-point of death as of life; because from the moment of birth the process of dying commences. But those who by virginity have desisted from this process have drawn within themselves the boundary line of death, and by their own deed have checked his advance; they have made themselves, in fact, a frontier between life and death, and a barrier too, which thwarts him. If, then, death cannot pass beyond virginity, but finds his power checked and shattered there, it is demonstrated that virginity is a stronger thing than death; and that body is rightly named undying which does not lend its service to a dying world, nor brook to become the instrument of a succession of dying creatures. In such a body the long unbroken career of decay and death, which has intervened between[fn-27-P2777_1889775:91-nf] the first man and the lives of virginity which have been led, is interrupted. It could not be indeed that death should cease working as long as the human race by marriage was working too; he walked the path of life with all preceding generations; he started with every new-born child and accompanied it to the end: but he found in virginity a barrier, to pass which was an impossible feat. Just as, in the age of Mary the mother of God, he who had reigned from Adam to her time found, when he came to her and dashed his forces against the fruit of her virginity as against a rock, that he was shattered to pieces upon her, so in every soul which passes through this life in the flesh under the protection of virginity, the strength of death is in a manner broken and annulled, for he does not find the places upon which he may fix his sting. If you do not throw into the fire wood, or straw, or grass, or something that it can consume, it has not the force to last by itself; so the power of death cannot go on working, if marriage does not supply it with material and prepare victims for this executioner. If you have any doubts left, consider the actual names of those afflictions which death brings upon mankind, and which were detailed in the first part of this discourse. Whence do they get their meaning? \"Widowhood,\" \"orphanhood,\" \"loss of children,\" could they be a subject for grief, if marriage did not precede? Nay, all the dearly-prized blisses, and transports, and comforts of marriage end in these agonies of grief, The hilt of a sword is smooth and handy, and polished and glittering outside; it seems to grow to the outline of the hand[fn-27-P2778_1891533:92-nf] ; but the other part is steel and the instrument of death, formidable to look at, more formidable still to come across. Such a thing is marriage. It offers for the grasp of the senses a smooth surface of delights, like a hilt of rare polish and beautiful workmanship; but when a man has taken it up and has got it into his hands, he finds the pain that has been wedded to it is in his hands as well; and it becomes to him the worker of mourning and of loss. It is marriage that has the heartrending spectacles to show of children left desolate in the tenderness of their years, a mere prey to the powerful, yet smiling often at their misfortune from ignorance of coming woes. What is the cause of widowhood but marriage? And retirement from this would bring with it an immunity from the whole burden of these sad taxes on our hearts. Can we expect it otherwise? When the verdict that was pronounced on the delinquents in the beginning is annulled, then too the mothers' \"sorrows[fn-27-P2779_1892575:93-nf] \" are no longer \"multiplied,\" nor does \"sorrow\" herald the births of men; then all calamity has been removed from life and \"tears wiped from off all faces[fn-27-P2780_1892748:94-nf] ;\" conception is no more an iniquity, nor child-bearing a sin; and births shall be no more \"of bloods,\" or \"of the will of man,\" or \"of the will of the flesh[fn-27-P2781_1892922:95-nf] \", but of God alone. This is always happening whenever any one in a lively heart conceives all the integrity of the Spirit, and brings forth wisdom and righteousness, and sanctification and redemption too. It is possible for any one to be the mother of such a son; as our Lord says, \"He that doeth my will is my brother, my sister, and my mother[fn-27-P2782_1893288:96-nf] .\" What room is there for death in such parturitions? Indeed in them death is swallowed up by life. In fact, the Life of Virginity seems to be an actual representation of the blessedness in the world to come, showing as it does in itself so many signs of the presence of those expected blessings which are reserved for us there. That the truth of this statement may be perceived, we will verify it thus. It is so, first, because a man who has thus died once for all to sin lives for the future to God; he brings forth no more fruit unto death; and having so far as in him lies made an end[fn-27-P2783_1893900:97-nf] of this life within him according to the flesh, he awaits thenceforth the expected blessing of the manifestation[fn-27-P2784_1894069:98-nf] of the great God, refraining from putting any distance between himself and this coming of God by an intervening posterity: secondly, because he enjoys even in this present life a certain exquisite glory of all the blessed results of our resurrection. For our Lord has announced that the life after our resurrection shall be as that of the angels. Now the peculiarity of the angelic nature is that they are strangers to marriage; therefore the blessing of this promise has been already received by him who has not only mingled his own glory with the halo of the Saints, but also by the stainlessness of his life has so imitated the purity of these incorporeal beings. If virginity then can win us favours such as these, what words are fit to express the admiration of so great a grace? What other gift of the soul can be found so great and precious as not to suffer by comparison with this perfection?","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":25,"verse":8,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"114","folder":"ANF-10","text":"But since here it is written in the three Evangelists, \"They shall not taste of death,\"[fn-81-P8132_1742493:220-nf] but in other writers different things are written concerning death, it may not be out of place to bring forward and examine these passages along with the \"taste.\" In the Psalms, then, it is said, \"What man is he that shall live and not see death? \"[fn-81-P8133_1742790:221-nf] And again, in another place, \"Let death come upon them and let them go down into Hades alive; \"[fn-81-P8134_1742909:222-nf] but in one of the prophets, \"Death becoming mighty has swallowed them up; \"[fn-81-P8135_1743004:223-nf] and in the Apocalypse, \"Death and Hades follow some.\"[fn-81-P8136_1743078:224-nf] Now in these passages it appears to me that it is one thing to taste of death, but another thing to see death, and another thing for it to come upon some, and that a fourth thing, different from the aforesaid, is signified by the words, \"Death becoming mighty has swallowed them up,\" and a fifth thing, different from these, by the words, Death and Hades follow them.\" And if yon were to collect them, you would perhaps find also other differences than those which we have mentioned, by a comparison of which with one another and right investigation, you would find the things signified in each place. But here I inquire whether it is a less evil to see death, but a greater evil than seeing to taste of it, but still worse than this that death should follow any one, and not only follow him, but also now come upon him and seize him whom it formerly followed; but to be swallowed up seems to be more grievous than all the things spoken of. But giving heed to what is said, and to the differences of sins committed, you will not I think, be slow to admit that things of this kind were intended by the Spirit who caused these things to be written in the oracles of God. But, if it be necessary to give an exposition clearer than what has been said of what is signified by seeing the Son of man coming in His own kingdom, or in His own glory, and what is signified by seeing the kingdom of God come with power, these things-whether those that are made to shine in our hearts, or that are found by those who seek, or that enter gradually into our thoughts.-let each one judge as he wills-we will set forth. He who beholds and apprehends the excellency of the Word, as tie breaks down and refutes all the plausible forms of things which are truly lies but profess to be truths, sees the Son of man, (according to the word of John, \"the Word of God,\") coming in His own kingdom; but if such an one were to behold the Word, not only breaking down plausible oppositions, but also representing His own truths with perfect clearness, he would behold His glory in addition to His kingdom. And such an one indeed would see in Him the kingdom of God come with power; and he would see this, as one who is no longer now under the reign of \"sin which reigns in the mortal body of those who sin,\"[fn-81-P8137_1745379:225-nf] but is ever under the orders of the king, who is God of all, whose kingdom is indeed potentially \"within us,\"[fn-81-P8138_1745509:226-nf] but actually, and, as Mark has called it, \"with power,\" and not at all in weakness within the perfect alone. These things, then, Jesus promised to the disciples who were standing, prophesying not about all of them, but about some.","title":"Book XII."},{"chapter":25,"verse":8,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"25","folder":"ANF-04","text":"2. That it may appear more clearly, then, whether bodily matter can exist during intervals of time, and whether, as it did not exist before it was made, so it may again be resolved into non-existence, let us see, first of all, whether it is possible for any one to live without a body. For if one person can live without a body, all things also may dispense with them; seeing our former treatise has shown that all things tend towards one end. Now, if all things may exist without bodies, there will undoubtedly be no bodily substance, seeing there will be no use for it. But how shall we understand the words of the apostle in those passages, in which, discussing the resurrection of the dead, he says, \"This corruptible must put on incorruption, and this mortal must put on immortality. When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying which is written, Death is swallowed up in victory! Where, O death, is thy victory? O death, thy sting has been swallowed up: the sting of death is sin, and the strength of sin is the law.\"[fn-64-P6493_1257511:12-nf] Some such meaning, then, as this, seems to be suggested by the apostle. For can the expression which he employs, \"this corruptible,\" and \"this mortal,\" with the gesture, as it were, of one who touches or points out, apply to anything else than to bodily matter? This matter of the body, then, which is now corruptible shall put on incorruption when a perfect soul, and one furnished with the marks[fn-64-P6494_1257967:13-nf] of incorruption, shall have begun to inhabit it. And do not be surprised if we speak of a perfect soul as the clothing of the body (which, on account of the Word of God and His wisdom, is now named incorruption), when Jesus Christ Himself, who is the Lord and Creator of the soul, is said to be the clothing of the saints, according to the language of the apostle, \"Put ye on the Lord Jesus Christ.\"[fn-64-P6495_1258495:14-nf] As Christ, then, is the clothing of the soul, so for a kind of reason sufficiently intelligible is the soul said to be the clothing of the body, seeing it is an ornament to it, covering and concealing its mortal nature. The expression, then, \"This corruptible must put on incorruption,\" is as if the apostle had said, \"This corruptible nature of the body must receive the clothing of incorruption-a soul possessing in itself incorruptibitity,\" because it has been clothed with Christ, who is the Wisdom and Word of God. But when this body, which at some future period we shall possess in a more glorious state, shall have become a partaker of life, it will then, in addition to being immortal, become also incorruptible. For whatever is mortal is necessarily also corruptible; but whatever is corruptible cannot also be said to be mortal. We say of a stone or a piece of wood that it is corruptible, but we do not say that it follows that it is also mortal. But as the body partakes of life, then because life may be, and is, separated from it, we consequently name it mortal, and according to another sense also we speak of it as corruptible. The holy apostle therefore, with remarkable insight, referring to the general first cause of bodily matter, of which (matter), whatever be the qualities with which it is endowed (now indeed carnal, but by and by more refined and pure, which are termed spiritual), the soul makes constant use, says, \"This corruptible must put on incorruption.\" And in the second place, looking to the special cause of the body, he says, \"This mortal must put on immortality.\" Now, what else will in-corruption and immortality be, save the wisdom, and the word, and the righteousness of God, which mould; and clothe, and adorn the soul? And hence it happens that it is said, \"The corruptible will put on incorruption, and the mortal immortality.\" For although we may now make great proficiency, yet as we only know in part, and prophesy in part, and see through a glass, darkly, those very things which we seem to understand, this corruptible does not yet put on incorruption, nor is this mortal yet clothed with immorality; and as this training of ours in the body is protracted doubtless to a longer period, up to the time, viz., when those very bodies of ours with which we are enveloped may, on account of the word of God, and His wisdom and perfect righteousness, earn incorruptibility and immortality, therefore is it said, \"This corruptible must put on incorruption, and this mortal must put on immortality.\"","title":"Book II.","author":"Origen"},{"chapter":25,"verse":8,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"25","folder":"ANF-04","text":"2. That it may appear more clearly, then, whether bodily matter can exist during intervals of time, and whether, as it did not exist before it was made, so it may again be resolved into non-existence, let us see, first of all, whether it is possible for any one to live without a body. For if one person can live without a body, all things also may dispense with them; seeing our former treatise has shown that all things tend towards one end. Now, if all things may exist without bodies, there will undoubtedly be no bodily substance, seeing there will be no use for it. But how shall we understand the words of the apostle in those passages, in which, discussing the resurrection of the dead, he says, \"This corruptible must put on incorruption, and this mortal must put on immortality. When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying which is written, Death is swallowed up in victory! Where, O death, is thy victory? O death, thy sting has been swallowed up: the sting of death is sin, and the strength of sin is the law.\"[fn-64-P6493_1257511:12-nf] Some such meaning, then, as this, seems to be suggested by the apostle. For can the expression which he employs, \"this corruptible,\" and \"this mortal,\" with the gesture, as it were, of one who touches or points out, apply to anything else than to bodily matter? This matter of the body, then, which is now corruptible shall put on incorruption when a perfect soul, and one furnished with the marks[fn-64-P6494_1257967:13-nf] of incorruption, shall have begun to inhabit it. And do not be surprised if we speak of a perfect soul as the clothing of the body (which, on account of the Word of God and His wisdom, is now named incorruption), when Jesus Christ Himself, who is the Lord and Creator of the soul, is said to be the clothing of the saints, according to the language of the apostle, \"Put ye on the Lord Jesus Christ.\"[fn-64-P6495_1258495:14-nf] As Christ, then, is the clothing of the soul, so for a kind of reason sufficiently intelligible is the soul said to be the clothing of the body, seeing it is an ornament to it, covering and concealing its mortal nature. The expression, then, \"This corruptible must put on incorruption,\" is as if the apostle had said, \"This corruptible nature of the body must receive the clothing of incorruption-a soul possessing in itself incorruptibitity,\" because it has been clothed with Christ, who is the Wisdom and Word of God. But when this body, which at some future period we shall possess in a more glorious state, shall have become a partaker of life, it will then, in addition to being immortal, become also incorruptible. For whatever is mortal is necessarily also corruptible; but whatever is corruptible cannot also be said to be mortal. We say of a stone or a piece of wood that it is corruptible, but we do not say that it follows that it is also mortal. But as the body partakes of life, then because life may be, and is, separated from it, we consequently name it mortal, and according to another sense also we speak of it as corruptible. The holy apostle therefore, with remarkable insight, referring to the general first cause of bodily matter, of which (matter), whatever be the qualities with which it is endowed (now indeed carnal, but by and by more refined and pure, which are termed spiritual), the soul makes constant use, says, \"This corruptible must put on incorruption.\" And in the second place, looking to the special cause of the body, he says, \"This mortal must put on immortality.\" Now, what else will in-corruption and immortality be, save the wisdom, and the word, and the righteousness of God, which mould; and clothe, and adorn the soul? And hence it happens that it is said, \"The corruptible will put on incorruption, and the mortal immortality.\" For although we may now make great proficiency, yet as we only know in part, and prophesy in part, and see through a glass, darkly, those very things which we seem to understand, this corruptible does not yet put on incorruption, nor is this mortal yet clothed with immorality; and as this training of ours in the body is protracted doubtless to a longer period, up to the time, viz., when those very bodies of ours with which we are enveloped may, on account of the word of God, and His wisdom and perfect righteousness, earn incorruptibility and immortality, therefore is it said, \"This corruptible must put on incorruption, and this mortal must put on immortality.\"","title":"Book II.","author":"Origen"},{"chapter":25,"verse":6,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"87","folder":"NPNF2-03","text":"First, therefore, hear how this very thing is prophetically declared by Isaiah, that the Jews, to whom the Prophets had foretold these things, would not believe, bat that they who had never heard them from the Prophets, would believe them. \"To whom He was not spoken of they shall see, and they that have not heard shall understand.\"[fn-97-P9728_2734863:46-nf] Moreover, this same Isaiah foretells that, while those who were engaged in the study of the Law from childhood to old age believed not, to the Gentiles every mystery should be transferred. His words are: \"And the Lord of Hosts shall make a feast on this mountain unto all nations: they shall drink joy, they shall drink wine, they shall be anointed with ointment on this mountain. Deliver all these things to the nations.\"[fn-97-P9729_2735324:47-nf] This was the counsel of the Almighty respecting all the nations. But they who boast themselves of their knowledge of the Law will, perhaps, say to us, \"You blaspheme in saying that the Lord was subjected to the corruption of death and to the suffering of the Cross.\" Read, therefore, what you find written in the Lamentations of Jeremiah: \"The Spirit of our countenance, Christ the Lord, was taken in our[fn-97-P9730_2735747:48-nf] corruptions, of whom we said, we shall live under His shadow among the nations.\"[fn-97-P9731_2735857:49-nf] Thou hearest how the Prophet gays that Christ the Lord was taken, and for us, that is, for our sins, delivered to corruption. Under whose shadow, since the people of the Jews have continued in unbelief, he says the Gentiles lie, because we live not in Israel, but among the Gentiles.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":25,"verse":3,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"143","folder":"ANF-01","text":"3. On this account, therefore, the Lord Himself,[fn-78-P7820_2138973:386-nf] who is Emmanuel from the Virgin,[fn-78-P7821_2139168:387-nf] is the sign of our salvation, since it was the Lord Himself who saved them, because they could not be saved by their own instrumentality; and, therefore, when Paul sets forth human infirmity, he says: \"For I know that there dwelleth in my flesh no good thing,\"[fn-78-P7822_2139449:388-nf] showing that the \"good thing\" of our salvation is not from us, but from God. And again: \"Wretched man that I am, who shall deliver me from the body of this death? \"[fn-78-P7823_2139635:389-nf] Then he introduces the Deliverer, [saying, ] \"The grace of Jesus Christ our Lord.\" And Isaiah declares this also, [when he says: ] \"Be ye strengthened, ye hands that hang down, and ye feeble knees; be ye encouraged, ye feeble-minded; be comforted, fear not: behold, our God has given judgment with retribution, and shall recompense: He will come Himself, and will save us.\"[fn-78-P7824_2140030:390-nf] Here we see, that not by ourselves, but by the help of God, we must be saved.","title":"Book III.","author":"Irenaeus"},{"chapter":25,"verse":9,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":11,"source_paragraph":"93","folder":"ANF-01","text":"2. He declares: \"For in this place is One greater than the temple.\"[fn-81-P8146_2252448:107-nf] But [the words] greater and less are not applied to those things which have nothing in common between themselves, and are of an opposite nature, and mutually repugnant; but are used in the case of those of the same substance, and which possess properties in common, but merely differ in number and size; such as water from water, and light from light, and grace from grace. Greater, therefore, is that legislation which has been given in order liberty than that given in order to bondage; and therefore it has also been diffused, not throughout one nation [only], but over the whole world. For one and the same Lord, who is greater than the temple, greater than Solomon, and greater than Jonah, confers gifts upon men, that is, His own presence, and the resurrection from the dead; but He does not change God, nor proclaim another Father, but that very same one, who always has more to measure out to those of His household. And as their love towards God increases, He bestows more and greater [gifts]; as also the Lord said to His disciples: \"Ye shall see greater things than these.\"[fn-81-P8147_2253554:108-nf] And Paul declares: \"Not that I have already attained, or that I am justified, or already have been made perfect. For we know in part, and we prophesy in part; but when that which is perfect has come, the things which are in part shall be done away.\"[fn-81-P8148_2253823:109-nf] As, therefore, when that which is perfect is come, we shall not see another Father, but Him whom we now desire to see (for \"blessed are the pure in heart: for they shall see God\"[fn-81-P8149_2254253:110-nf] ); neither shall we look for another Christ and Son of God, but Him who [was born] of the Virgin Mary, who also suffered, in whom too we trust, and whom we love; as Esaias says: \"And they shall say in that day, Behold our Lord God, in whom we have trusted, and we have rejoiced in our salvation; \"[fn-81-P8150_2254570:111-nf] and Peter says in his Epistle: \"Whom, not seeing, ye love; in whom, though now ye see Him not, ye have believed, ye shall rejoice with joy unspeakable; \"[fn-81-P8151_2254744:112-nf] neither do we receive another Holy Spirit, besides Him who is with us, and who cries, \"Abba, Father; \"[fn-81-P8152_2254867:113-nf] and we shall make increase in the very same things [as now], and shall make progress, so that no longer through a glass, or by means of enigmas, but face to face, we shall enjoy the gifts of God;-so also now, receiving more than the temple, and more than Solomon, that is, the advent of the Son of God, we have not been taught another God besides the Framer and the Maker of all, who has been pointed out to us from the beginning; nor another Christ, the Son of God, besides Him who was foretold by the prophets.","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":8,"source_code":"anf_01_anf01_63_book_v_","source_chapter":14,"source_paragraph":"83","folder":"ANF-01","text":"1. For as the flesh is capable of corruption, so is it also of incorruption; and as it is of death, so is it also of life. These two do mutually give way to each other; and both cannot remain in the same place, but one is driven out by the other, and the presence of the one destroys that of the other. If, then, when death takes possession of a man, it drives life away from him, and proves him to be dead, much more does life, when it has obtained power over the man, drive out death, and restore him as living unto God. For if death brings mortality, why should not life, when it comes, vivify man? Just as Esaias the prophet says, \"Death devoured when it had prevailed.\"[fn-90-P9041_2607627:83-nf] And again, \"God has wiped away every tear from every face.\" Thus that former life is expelled, because it was not given by the Spirit, but by the breath.","title":"Book V.","author":"Irenaeus"},{"chapter":25,"verse":3,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":25,"verse":8,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":3,"source_paragraph":"31","folder":"NPNF2-04","text":"16. Peter then, having learned this from the Saviour, in both points set the Jews right, saying, \"O Jews, the divine Scriptures announce that Christ cometh, and you consider Him a mere man as one of David's descendants, whereas what is written of Him shews Him to be not such as you say, but rather announces Him as Lord and God, and immortal, and dispenser of life. For Moses has said, `Ye shall see your Life hanging before your eyes[fn-59-P5905_2357428:85-nf] .' And David in the hundred and ninth Psalm, `The Lord said unto My Lord, Sit Thou on My right hand, till I make Thine enemies Thy footstool[fn-59-P5906_2357667:86-nf] ;' and in the fifteenth, `Thou shalt not leave my soul in hades, neither shalt Thou suffer Thy Holy One to see corruption[fn-59-P5907_2357805:87-nf] .' Now that these passages have not David for their scope he himself witnesses, avowing that He who was coming was His own Lord. Nay you yourselves know that He is dead, and His remains are with you. That the Christ then must be such as the Scriptures say, you will plainly confess yourselves. For those announcements come from God, and in them falsehood cannot be. If then ye can state that such a one has come before, and can prove him God from the signs and wonders which he did, ye have reason for maintaining the contest, but if ye are not able to prove His coming, but are expecting such an one still, recognise the true season from Daniel, for his words relate to the present time. But if this present season be that which was of old, afore-announced, and ye have seen what has taken place among us, be sure that this Jesus, whom ye crucified, this is the expected Christ. For David and all the Prophets died, and the sepulchres of all are with you, but that Resurrection which has now taken place, has shewn that the scope of these passages is Jesus. For the crucifixion is denoted by `Ye shall see your Life hanging,' and the wound in the side by the spear answers to `He was led as a sheep to the slaughter[fn-59-P5908_2359040:88-nf] ,' and the resurrection, nay more, the rising of the ancient dead from out their sepulchres (for these most of you have seen), this is, `Thou shall not leave My soul in hades,' and `He swallowed up death in strength[fn-59-P5909_2359274:89-nf] ,' and again, `God will wipe away.' For the signs which actually took place shew that He who was in a body was God, and also the Life and Lord of death. For it became the Christ, when giving life to others, Himself not to be detained by death; but this could not have happened, had He, as you suppose, been a mere man. But in truth He is the Son of God, for men are all subject to death. Let no one therefore doubt, but the whole house of Israel know assuredly that this Jesus, whom ye saw in shape a man, doing signs and such works, as no one ever yet had done, is Himself the Christ and Lord of all. For though made man, and called Jesus, as we said before, He received no loss by that human passion, but rather, in being made man, He is manifested as Lord of quick and dead. For since, as the Apostle said, `in the wisdom of God the world by wisdom knew not God, it pleased God by the foolishness of preaching to save them that believe[fn-59-P5910_2360230:90-nf] .' And so, since we men would not acknowledge God through His Word, nor serve the Word of God our natural Master, it pleased God to shew in man His own Lordship, and so to draw all men to Himself. But to do this by a mere man be-seemed not[fn-59-P5911_2360490:91-nf] ; lest, having man for our Lord, we should become worshippers of man[fn-59-P5912_2360915:92-nf] . Therefore the Word Himself became flesh, and the Father called His Name Jesus, and so `made' Him Lord and Christ, as much as to say, `He made Him to rule and to reign;' that while in the Name of Jesus, whom ye crucified, every knee bows, we may acknowledge as Lord and King both the Son and through Him the Father.\"","title":"Discourse II","author":"Athanasius"},{"chapter":25,"verse":8,"source_code":"npnf2_14_npnf2_14_70_the_epistle_of_cyril_to_nestorius_with_the_xii_anathematisms_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-14","text":"For \"In the beginning was the Word, and the Word was God, and the Word was with God,\" and he is the Maker of the ages, coeternal with the Father, and Creator of all; but, as we have already said, since he united to himself hypostatically human nature from her womb, also he subjected himself to birth as man, not as needing necessarily in his own nature birth in time and in these last times of the world, but in order that he might bless the beginning of our existence, and that that which sent the earthly bodies of our whole race to death, might lose its power for the future by his being born of a woman in the flesh. And this: \"In sorrow thou shalt bring forth children,\"being removed through him, he showed the truth of that spoken by the prophet, \"Strong death swallowed them up, and again God hath wiped away every tear from off all faces.\"[fn-41-P4166_793832:3-nf] For this cause also we say that he attended, having been called, and also blessed, the marriage in Cana of Galilee, with his holy Apostles in accordance with the economy. We have been taught to hold these things by the holy Apostles and Evangelists, and all the God-inspired Scriptures, and in the true confessions of the blessed Fathers.","title":"The Epistle of Cyril to Nestorius with the XII. Anathematisms.","author":"The Third Ecumenical Council.; The Council of Ephesus"},{"chapter":25,"verse":8,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"6. We can escape now. While we can, let us lift ourselves from the fall: let us never despair of ourselves, if only we depart from evil. Jesus Christ came into the world to save sinners. \"O come, let us worship and fall down; let us weep before Him.\"[fn-33-P3300_1082140:42-nf] The Word Who invited us to repentance calls aloud, \"Come unto me all ye that labour and are heavy laden, and I will give you rest.\"[fn-33-P3301_1082295:43-nf] There is, then, a way of salvation, if we will. \"Death in his might has swallowed up, but again the Lord hath wiped away tears from off all faces\"[fn-33-P3302_1082461:44-nf] of them that repent. The Lord is faithful in all His words.[fn-33-P3303_1082543:45-nf] He does not lie when He says, \"Though your sins be scarlet they shall be as white as snow. Though they be red like crimson they shall be as wool.\"[fn-33-P3304_1082714:46-nf] The great Physician of souls, Who is the ready liberator, not of you alone, but of all who are enslaved by sin, is ready to heal your sickness. From Him come the words, it was His sweet and saving lips that said, \"They that be whole need not a physician but they that are sick. ... I am not come to call the righteous but sinners to repentance.\"[fn-33-P3305_1083076:47-nf] What excuse have you, what excuse has any one, when He speaks thus? The Lord wishes to cleanse you from the trouble of your sickness and to show you light after darkness. The good Shepherd, Who left them that had not wandered away, is seeking after you. If you give yourself to Him He will not hold back. He, in His love, will not disdain even to carry you on His own shoulders, rejoicing that He has found His sheep which was lost. The Father stands and awaits your return from your wandering. Only come back, and while you are yet afar off, He will run and fall upon your neck, and, now that you are cleansed by repentance, will enwrap you in embraces of love. He will clothe with the chief robe the soul that has put off the old man with all his works; He will put a ring on hands that have washed off the blood of death, and will put shoes on feet that have turned from the evil way to the path of the Gospel of peace. He will announce the day of joy and gladness to them that are His own, both angels and men, and will celebrate your salvation far and wide. For \"verily I say unto you,\" says He, \"there is joy in heaven before God over one sinner that repenteth.\"[fn-33-P3306_1084268:48-nf] If any of those who think they stand find fault because of your quick reception, the good Father will Himself make answer for you in the words, \"It was meet that we should make merry and be glad for this\" my daughter \"was dead and is alive again, was lost and is found.\"[fn-33-P3307_1084560:49-nf] ","title":"Letter XLVI","author":"St. Basil"}]