{"title":"Letter III. To Bassula, His Mother-In-Law.","code":"npnf2_11_npnf2_11_09_letter_iii_to_bassula_his_mother_in_law_","author":"Sulpitius Severus","filename":"sources/www.tertullian.org/fathers2/NPNF2-11/Npnf2-11-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter III. To Bassula, His Mother-In-Law.","index":"1","references":[]},{"text":"How St. Martin passed from this Life to LifeEternal.","index":"2","references":[]},{"text":"Sulpitius Severus to Bassula, his venerable parent, sendeth greeting.","index":"3","references":[]},{"text":"If it were lawful that parents should be summoned to court by their children, clearly I might drag you with a righteous thong[fn-3-P360_109017:1-nf] before the tribunal of the praetor, on a charge of robbery and plunder. For why should I not complain of the injury which I have suffered at your hands? You have left me no little bit of writing at home, no book, not even a letter-to such a degree do you play the thief with all such things and publish them to the world. If I write anything in familiar style to a friend; if, as I amuse myself I dictate anything with the wish at the same time that it should be kept private, all such things seem to reach you almost before they have been written or spoken. Surely you have my secretaries[fn-3-P361_109624:2-nf] in your[fn-3-P362_109717:3-nf] debt, since through them any trifles I compose are made known to you. And yet I cannot be moved with anger against them if they really obey you, and have invaded my rights under the special influence of your generosity to them, and ever bear in mind that they belong to you rather than to me. Yes, thou alone art the culprit-thou alone art to blame-inasmuch as you both lay your snares for me, and cajole them with your trickery, so that without making any[fn-3-P363_110234:4-nf] selection, pieces written familiarly, or let out of hand without care, are sent to thee quite unelaborated and unpolished. For, to say nothing about other writings, I beg to ask how that letter could reach you so speedily, which I recently wrote to Aurelius the Deacon. For, as I was situated at Toulouse,[fn-3-P364_110682:5-nf] while you were dwelling at Treves, and were so far distant from your native land, owing to the anxiety felt on account of your son, what opportunity, I should like to know, did you avail yourself of, to get hold of that familiar[fn-3-P365_111023:6-nf] epistle? For I have received your letter in which you write that I ought in the same epistle in which I made men; lion of the death of our master, Martin, to have described the manner in which that saintly man left this world. As if, indeed, I had either given forth that epistle with the view of its being read by any other except him to whom it purported to be sent; or as if I were fated to undertake so great a work as that all things which should be known respecting Martin are to be made public through me particularly as the writer. Therefore, if you desire to learn anything concerning the end of the saintly bishop, you should direct your enquiries rather to those who were present when his death occurred. I for my part have resolved to write nothing to you lest you publish me[fn-3-P366_111900:7-nf] everywhere. Nevertheless if you pledge your word that you will read to no one what I send you, I shall satisfy your desire in a few words. Accordingly I shall communicate[fn-3-P367_112188:8-nf] to you the following particulars which are comprised within my own knowledge.","index":"4","references":[{"fn":"3","code":"P360_109017","folder":"NPNF2-11","text":"\"in tartara.\"","bible_refs":[]},{"fn":"3","code":"P361_109624","folder":"NPNF2-11","text":"Instead of \"justo loro,\" Halm reads, \"justo delore,\" i.e. \"with just resentment.\"","bible_refs":[]},{"fn":"3","code":"P362_109717","folder":"NPNF2-11","text":"\"notarios\": shorthand writers, who wrote from dictation.","bible_refs":[]},{"fn":"3","code":"P363_110234","folder":"NPNF2-11","text":"Halm here reads \"obarratos,\" with what sense I know not: the reading \"obaeratos,\" followed in the text seems to yield a very good meaning.","bible_refs":[]},{"fn":"3","code":"P364_110682","folder":"NPNF2-11","text":"The reading \"sine dilectu ullo,\" adopted by Halm, seems preferable to the old reading, \"sine delicto ullo.\"","bible_refs":[]},{"fn":"3","code":"P365_111023","folder":"NPNF2-11","text":"The identity of Tolosa, mentioned in the text with the modern Toulouse, is uncertain.","bible_refs":[]},{"fn":"3","code":"P366_111900","folder":"NPNF2-11","text":"Of course, this is all jocular, aud shows the best relations as existing between Sulpitius and his mother-in-law.","bible_refs":[]},{"fn":"3","code":"P367_112188","folder":"NPNF2-11","text":"There is clearly some affectation in the horror which Sulpitius expresses in this and other passages at the thought of his writings being published. It is obvious that he derived gratification from the fact of their being widely read.","bible_refs":[]}]},{"text":"I have to state, then, that Martin was aware of the period of his own death long before it occurred, and told the brethren that his departure from the body was at hand. In the meantime, a reason sprang up which led him to visit the church at Condate.[fn-3-P369_112754:9-nf] For, as the clerics of that church were at variance among themselves, Martin, wishing to restore peace, although he well knew that the end of his own days was at hand, yet he did not shrink from undertaking the journey, with such an object in view. He did, in fact, think that this would be an excellent crown to set upon his virtues, if he should leave behind him peace restored to a church. Thus, then, having set out with that very numerous and holy crowd of disciples who usually accompanied him, he perceives in a river a number of water-fowl busy in capturing fishes, and notices that a voracious appetite was urging them on to frequent seizures of their prey. \"This,\" exclaimed he, \"is a picture of how the demons act: they lie in wait for the unwary and capture them before they know it: they devour their victims when taken, and they can never be satisfied with what they have devoured.\" Then Martin, with a miraculous[fn-3-P370_113772:10-nf] power in his words, commands the birds to leave the pool in which they were swimming, and to betake themselves to dry and desert regions; using with respect to those birds that very same authority with which he had been accustomed to put demons to flight. Accordingly, gathering themselves together, all those birds formed a single body, and leaving the river, they made for the mountains and woods, to no small wonder of many who perceived such power in Martin that he could even rule the birds. Having then delayed some time in that village or church to which he had gone, and peace having been restored among the clerics, when he was now meditating a return to his monastery, he began suddenly to fail in bodily strength, and, assembling the brethren, he told them that he was on the point of dissolution. Then indeed, sorrow and grieftook possession of all, and there was but one voice of them lamenting, and saying: \"Why, dear father, will you leave us? Or to whom can you commit us in our desolation? Fierce wolves will speedily attack thy flock, and who, when the shepherd has been smitten, will save us[fn-3-P371_115116:11-nf] from their bites? We know, indeed, that you desire to be with Christ; but thy reward above is safe, and will not be diminished by being delayed; rather have pity upon us, whom you are leaving desolate.\" Then Martin, affected by these lamentations, as he was always, in truth, full[fn-3-P372_115465:12-nf] of compassion, is said to have burst into tears; and, turning to the Lord, he replied to those weeping round him only in the following words, \"0 Lord, if I am still necessary to thy people, I do not shrink from toil: thy will be done.\" Thus hovering as he did between[fn-3-P373_115870:13-nf] desire and love, he almost doubted which he preferred; for he neither wished to leave us, nor to be longer separated from Christ. However, he placed no weight upon his own wishes, nor reserved anything to his own will, but committed himself wholly to the will and power of the Lord. Do you not think you hear him speaking in the following few words which I repeat? \"Terrible, indeed, Lord, is the struggle of bodily warfare, and surely it is now enough that I have continued the fight till now; but, if thou dost command me still to persevere in the same toil for the defense[fn-3-P374_116512:14-nf] of thy flock, I do not refuse, nor do I plead against such an appoint- ment my declining years. Wholly given to thee, I will fulfill whatever duties thou dost assign me, and I will serve under thy standard as long as thou shalt prescribe. Yea, although release is sweet to an old man after lengthened toil, yet my mind is a conqueror over my years, and I have no desire[fn-3-P375_116933:15-nf] to yield to old age. But if now thou art merciful to my many years, good, O Lord, is thy will to me; and thou thyself wilt guard over those for whose safety I fear.\" O man, whom no language can describe, unconquered by toil, and unconquerable even by death, who didst show no personal preference for either alternative, and who didst neither fear to die nor refuse to live! Accordingly, though he was for some days under the influence of a strong fever, he nevertheless did not abandon the work of God. Continuing in supplications and watchings through whole nights, he compelled his worn-out limbs to do service to his spirit as he lay on his glorious[fn-3-P376_117614:16-nf] couch upon sackcloth and ashes. And when his disciples begged of him that at least he should allow some common straw to be placed beneath him, he replied: \"It is not fitting that a Christian should die except among ashes; and I have sinned if I leave you a different example.\" However, with his hands and eyes steadfastly directed towards heaven, he never released his unconquerable spirit from prayer. And on being asked by the presbyters who had then gathered round him, to relieve his body a little by a change of side, he exclaimed: \"Allow me, dear brother, to fix my looks rather on heaven than on earth, so that my spirit which is just about to depart on its own journey may be directed towards the Lord.\" Having spoken these words, he saw the devil standing close at hand, and exclaimed: \"Why do you stand here, thou bloody monster? Thou shalt find nothing in me, thou deadly one: Abraham's bosom is about to receive me.\"","index":"5","references":[{"fn":"3","code":"P369_112754","folder":"NPNF2-11","text":"\"praestabo his participem\": the construction is peculiar, but the meaning is obvious.","bible_refs":[]},{"fn":"3","code":"P370_113772","folder":"NPNF2-11","text":"There were several towns of this name in Gaul. The one probably here referred to was on the road from Augustodunum (Autun) to Paris. It corresponds to the modern Cosne, at the junction of the stream Nonain with the river Loire.","bible_refs":[]},{"fn":"3","code":"P371_115116","folder":"NPNF2-11","text":"\"potenti virtute verborum\": Halm reads simply \"potenti verbo.\"","bible_refs":[]},{"fn":"3","code":"P372_115465","folder":"NPNF2-11","text":"A singular and obviously corrupt reading is \"quis eos a morsibus nostris prohibebit?\" Halm's reading has been followed in the text.","bible_refs":[]},{"fn":"3","code":"P373_115870","folder":"NPNF2-11","text":"Lit. \"as he always flowed with bowels of mercy in the Lord.\"","bible_refs":[]},{"fn":"3","code":"P374_116512","folder":"NPNF2-11","text":"\"spes\" seems here to mean \"longing of heart.\"","bible_refs":[]},{"fn":"3","code":"P375_116933","folder":"NPNF2-11","text":"\"pro castris tuorum.\"","bible_refs":[]},{"fn":"3","code":"P376_117614","folder":"NPNF2-11","text":"Or \"I am not one to yield,\" nescius cedere.","bible_refs":[]}]},{"text":"As he uttered these words, his spirit fled; and those who were there present have testified to us that they saw his face as if it had been the face[fn-3-P378_118739:17-nf] of an angel. His limbs too appeared white as snow, so that people exclaimed, \"Who would ever believe that man to be clothed in sackcloth, or who would imagine that he was enveloped with ashes?\" For even then he presented such an appearance, as if he had been manifested in the glory of the future resurrection, and with the nature of a body which had been changed. But it is hardly credible what a multitude of human beings assembled at the performance of his funeral rites: the whole city poured forth to meet his body; all the inhabitants of the district and villages, along with many also from the neighboring cities, attended. O how great was the grief of all! how deep the lamentations in particular of the sorrowing monks! They are said to have assembled on that day almost to the number of two thousand,-a special glory of Martin,-through his example so numerous plants had sprung up for the service of the Lord. Undoubtedly the shepherd was then driving his own flocks before him-the pale crowds of that saintly multitude-bands strayed in cloaks, either old men whose life-labor was finished, or young soldiers who had just taken the oath of allegiance to Christ. Then, trio, there was the choir of virgins, abstaining out of modesty from weeping; and with what holy joy did they conceal the fact of their affliction! No doubt faith would prevent the shedding of tears, yet affection forced out groans. For there was as sacred an exultation over the glory to which he had attained, as there was a pious sorrow on account of his death. One would have been inclined to pardon those who wept, as well as to congratulate those who rejoiced, while each single person preferred that he himself should grieve, but that another should rejoice. Thus then this multitude, singing hymns of heaven, attended the body of the sainted man onwards to the place of sepulture. Let there be compared with this spectacle, I will not say the worldly[fn-3-P379_120759:18-nf] pomp of a funeral, but even of a triumph; and what can be reckoned similar to the obsequies of Martin? Let your worldly great men lead before their chariots captives with their hands bound behind their backs. Those accompanied the body of Martin who, under his guidance, had overcome the world. Let madness honor these earthly warriors with the united praises of nations. Martin is praised with the divine psalms, Martin is honored in heavenly hymns. Those worldly men, after their triumphs here are over, shall be thrust into cruel Tartarus, while Martin is joyfully received into the bosom of Abraham. Martin, poor and insignificant on earth, has a rich entrance granted him into heaven. From that blessed region, as I trust, he looks upon me, as my guardian, while I am writing these things,and upon you while you read them.[fn-3-P380_121671:19-nf] ","index":"6","references":[{"fn":"3","code":"P378_118739","folder":"NPNF2-11","text":"\"nobili illo strato suo\"; nobilis in one sense , though so humble in another.","bible_refs":[]},{"fn":"3","code":"P379_120759","folder":"NPNF2-11","text":"There is a great variety of readings here; Halm has been followed in the text.","bible_refs":[]},{"fn":"3","code":"P380_121671","folder":"NPNF2-11","text":"Or, \"the pomp of a worldly funeral.\"","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}