{"verses":["Against the children of Ammon.  Thus saith the Lord:  Hath Israel\nno sons?  or hath he no heir?  Why then hath Melchom inherited Gad:  and\nhis people dwelt in his cities?","Therefore behold the days come, saith the Lord, and I will cause\nthe noise of war to be heard in Rabbath of the children of Ammon, and\nit shall be destroyed into a heap, and her daughters shall be burnt\nwith fire, and Israel shall possess them that have possessed him, saith\nthe Lord.","Howl, O Hesebon, for Hai is wasted.  Cry, ye daughters of Rabbath,\ngird yourselves with haircloth:  mourn and go about by the hedges:  for\nMelchom shall be carried into captivity, his priests, and his princes\ntogether.","Why gloriest thou in the valleys?  thy valley hath flowed away, O\ndelicate daughter, that hast trusted in thy treasures, and hast said:\nWho shall come to me?","Behold I will bring a fear upon thee, saith the Lord God of\nhosts, from all that are round about thee:  and you shall be scattered\nevery one out of one another's sight, neither shall there be any to\ngather together them that flee.","And afterwards I will cause the captives of the children of Ammon\nto return, saith the Lord.","Against Edom.  Thus saith the Lord of hosts:  Is wisdom no more in\nTheman?  counsel is perished from her children:  their wisdom is become\nunprofitable.","Flee and turn your backs, go down into the deep hole, ye\ninhabitants of Dedan:  for I have brought the destruction of Esau upon\nhim, the time of his visitation.","If grapegatherers had come to thee, would they not have left a\nbunch?  if thieves in the night, they would have taken what was enough\nfor them.","But I have made Esau bare, I have revealed his secrets, and he\ncannot be hid:  his seed is laid waste, and his brethren, and his\nneighbours, and he shall not be.","Leave thy fatherless children:  I will make them live:  and thy\nwidows shall hope in me.","For thus saith the Lord:  Behold they whose judgment was not to\ndrink of the cup, shall certainly drink:  and shalt thou come off as\ninnocent?  thou shalt not come off as innocent, but drinking thou shalt\ndrink.","For I have sworn by myself, saith the Lord, that Bosra shall\nbecome a desolation, and a reproach, and a desert, and a curse:  and all\nher cities shall be everlasting wastes.","I have heard a rumour from the Lord, and an ambassador is sent\nto the nations:  Gather yourselves together, and come against her, and\nlet us rise up to battle.","For behold I have made thee a little one among the nations,\ndespicable among men.","Thy arrogancy hath deceived thee, and the pride of thy heart:  O\nthou that dwellest in the clefts of the rock, and endeavourest to lay\nhold on the height of the hill:  but though thou shouldst make thy nest\nas high as an eagle, I will bring thee down from thence, saith the\nLord.","And Edom shall be desolate:  every one that shall pass by it,\nshall be astonished, and shall hiss at all its plagues.","As Sodom was overthrown and Gomorrha, and the neighbours\nthereof, saith the Lord:  there shall not a man dwell there, and there\nshall no son of man inhabit it.","Behold one shall come up as a lion from the swelling of the\nJordan, against the strong and beautiful:  for I will make him run\nsuddenly upon her:  and who shall be the chosen one whom I may appoint\nover her?  for who is like to me?  and who shall abide me?  and who is\nthat shepherd that can withstand my countenance?","Therefore hear ye the counsel of the Lord, which he hath taken\nconcerning Edom:  and his thoughts which he hath thought concerning the\ninhabitants of Theman:  surely the little ones of the flock shall cast\nthem down, of a truth they shall destroy them with their habitation.","The earth is moved at the noise of their fall:  the cry of their\nvoice is heard in the Red Sea.","Behold he shall come up as an eagle, and fly:  and he shall\nspread his wings over Bosra:  and in that day the heart of the valiant\nones of Edom shall be as the heart of a woman in labour.","Against Damascus.  Emath is confounded and Arphad:  for they have\nheard very bad tidings, they are troubled as in the sea:  through care\nthey could not rest.","Damascus is undone, she is put to flight, trembling hath seized\non her:  anguish and sorrows have taken her as a woman in labour.","How have they forsaken the city of renown, the city of joy!","Therefore her young men shall fall in her streets:  and all the\nmen of war shall be silent in that day, saith the Lord of hosts.","And I will kindle a fire in the wall of Damascus, and it shall\ndevour the strong holds of Benadad.","Against Cedar and against the kingdoms of Asor, which\nNabuchodonosor king of Babylon destroyed.  Thus saith the Lord:  Arise,\nand go ye up to Cedar, and waste the children of the east.","They shall take their tents, and their flocks:  and shall carry\noff for themselves their curtains, and all their vessels, and their\ncamels:  and they shall call fear upon them round about.","Flee ye, get away speedily, sit in deep holes, you that inhabit\nAsor, saith the Lord:  for Nabuchodonosor king of Babylon hath taken\ncounsel against you, and hath conceived designs against you.","Arise, and go up to a nation that is at ease, and that dwelleth\nsecurely, saith the Lord:  they have neither gates, nor bars:  they dwell\nalone.","And their camels shall be for a spoil and the multitude of their\ncattle for a booty, and I will scatter into every wind them that have\ntheir hair cut round, and I will bring destruction upon them from all\ntheir confines, saith the Lord.","And Asor shall be a habitation for dragons, desolate for ever:\nno man shall abide there, nor son of man inhabit it.","The word of the Lord that came to Jeremias the prophet against\nElam, in the beginning of the reign of Sedecias king of Juda, saying:","Thus saith the Lord of hosts:  Behold I will break the bow of\nElam, and their chief strength.","And I will bring upon Elam the four winds from the four quarters\nof heaven:  and I will scatter them into all these winds:  and there\nshall be no nation, to which the fugitives of Elam shall not come.","And I will cause Elam to be afraid before their enemies, and in\nthe sight of them that seek their life:  and I will bring evil upon\nthem, my fierce wrath, saith the Lord:  and I will send the sword after\nthem, till I consume them.","And I will set my throne in Elam, and destroy kings and princes\nfrom thence, saith the Lord.","But in the latter days I will cause the captives of Elam, to\nreturn, saith the Lord."]}