[{"chapter":4,"verse":2,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":19,"source_paragraph":"116","folder":"ANF-07","text":"But they alleged other causes for their anger and envy, which they bore shut up[fn-14-P1426_596920:212-nf] within in their hearts-namely, that He destroyed the obligation[fn-14-P1427_597080:213-nf] of the law given by Moses; that is, that He did not rest[fn-14-P1428_597180:214-nf] on the Sabbath, but laboured for the good[fn-14-P1429_597242:215-nf] of men; that He abolished circumcision; that He took away the necessity of abstaining from the flesh of swine;[fn-14-P1430_597426:216-nf] -in which things the mysteries of the Jewish religion consist. On this account, therefore, the rest of the people, who had not yet withdrawn[fn-14-P1431_597618:217-nf] to Christ, were incited by the priests to regard Him as impious, because He destroyed the obligation of the law of God, though He did this not by His own judgment, but according to the will of God, and after the predictions of the prophets. For Micah announced that He would give a new law, in these terms:[fn-14-P1432_598049:218-nf] \"The law shall go forth of Zion, and the word of the Lord from Jerusalem. And He shall judge among many people, and rebuke strong nations.\"[fn-14-P1433_598211:219-nf] For the former law, which was given by Moses, was not given on Mount Zion, but on Mount Horeb;[fn-14-P1434_598540:220-nf] and the Sibyl shows that it would come to pass that this law would be destroyed by the Son of God:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":4,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":1,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":32,"source_paragraph":"155","folder":"NPNF1-02","text":"The prophet Micah, representing Christ under the figure of a great mountain, speaks thus: \"It shall come to pass in the last days, that the manifested mountain of the Lord shall be prepared on the tops of the mountains, and it shall be exalted above the hills; and people shall hasten unto it. Many nations shall go, and shall say, Come, let us go up into the mountain of the Lord, and into the house of the God of Jacob; and He will show us His way, and we will go in His paths: for out of Zion shall proceed the law, and the word of the Lord out of Jerusalem. And He shall judge among many people, and rebuke strong nations afar off.\"[fn-34-P3424_1861117:32-nf] This prophet predicts the very place in which Christ was born, saying, \"And thou, Bethlehem, of the house of Ephratah, art the least that can be reckoned among the thousands of Judah; out of thee shall come forth unto me a leader, to be the prince in Israel; and His going forth is from the beginning, even from the days of eternity. Therefore will He give them [up] even until the time when she that travaileth shall bring forth; and the remnant of His brethren shall be converted to the sons of Israel. And He shall stand, and see, and feed His flock in the strength of the Lord, and in the dignity of the name of the Lord His God: for now shall He be magnified even to the utmost of the earth.\"[fn-34-P3425_1861834:33-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":4,"verse":3,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"96","folder":"NPNF1-10","text":"And raising aloud the cry of victory over death, he said, \"Where, O Death, is thy victory? Where, O Grave, is thy sting?\"[fn-20-P2094_695753:58-nf] And another again, declaring glad tidings of the most profound peace, said, \"They shall beat their swords into ploughshares, and their spears into pruning hooks.\"[fn-20-P2095_695941:59-nf] And while one calls on Jerusalem, saying, \"Rejoice greatly, O daughter of Sion, for lo! thy King cometh to thee meek, riding upon an ass, and a young colt;\"[fn-20-P2096_696119:60-nf] another proclaims His second coming also, saying on this wise, \"The Lord, whom ye seek, will come, and who will abide the day of His coming?[fn-20-P2097_696284:61-nf] Leap ye as calves set free from bonds.\"[fn-20-P2098_696359:62-nf] And another again, amazed at such things, said, \"This is our God; there shall none other be accounted of in comparison of Him.\"[fn-20-P2099_696613:63-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":3,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"96","folder":"NPNF1-10","text":"And raising aloud the cry of victory over death, he said, \"Where, O Death, is thy victory? Where, O Grave, is thy sting?\"[fn-20-P2094_695753:58-nf] And another again, declaring glad tidings of the most profound peace, said, \"They shall beat their swords into ploughshares, and their spears into pruning hooks.\"[fn-20-P2095_695941:59-nf] And while one calls on Jerusalem, saying, \"Rejoice greatly, O daughter of Sion, for lo! thy King cometh to thee meek, riding upon an ass, and a young colt;\"[fn-20-P2096_696119:60-nf] another proclaims His second coming also, saying on this wise, \"The Lord, whom ye seek, will come, and who will abide the day of His coming?[fn-20-P2097_696284:61-nf] Leap ye as calves set free from bonds.\"[fn-20-P2098_696359:62-nf] And another again, amazed at such things, said, \"This is our God; there shall none other be accounted of in comparison of Him.\"[fn-20-P2099_696613:63-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":4,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"23","folder":"ANF-06","text":"The vine, and that not in a few places, refers to the Lord Himself,[fn-55-P5502_1672672:18-nf] and the fig-tree to the Holy Spirit, as the Lord \"maketh glad the hearts of men,\" and the Spirit healeth them. And therefore Hezekiah is commanded[fn-55-P5503_1672836:19-nf] first to make a plaster with a lump of figs-that is, the fruit of the Spirit-that he may be healed-that is, according to the apostle-by love; for he says, \"The fruit of the Spirit is love, joy, peace, long-suffering, gentleness, goodness, faith, meekness, temperance; \"[fn-55-P5504_1673144:20-nf] which, on account of their great pleasantness, the prophet calls figs. Micah also says, \"They shall sit every man under his vine and under his fig-tree; and none shall make them afraid.\"[fn-55-P5505_1673352:21-nf] Now it is certain that those who have taken refuge and rested under the Spirit, and under the shadow of the Word, shall not be alarmed, nor frightened by him who troubles the hearts of men.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":4,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"58","folder":"ANF-05","text":"In Micah: \"For the law shall go forth out of Sion, and the word of the Lord from Jerusalem. And He shall judge among many peoples, and He shall subdue and uncover strong nations.\"[fn-80-P8011_2677606:53-nf] Also in Isaiah: \"For from Sion shall go forth the law, and the word of the Lord from Jerusalem; and He shall judge among the nations.\"[fn-80-P8012_2677761:54-nf] Likewise in the Gospel according to Matthew: \"And behold a voice out of the cloud, saying, This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-80-P8013_2677937:55-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":111,"source_paragraph":"554","folder":"ANF-01","text":"\"But that the Gentiles would repent of the evil in which they led erring lives, when they heard the doctrine preached by His apostles from Jerusalem, and which they learned[fn-49-P4974_1105796:417-nf] through them, suffer me to show you by quoting a short statement from the prophecy of Micah, one of the twelve [minor prophets]. This is as follows: `And in the last days the mountain of the Lord shall be manifest, established on the top of the mountains; it shall be exalted above the hills, arid people shall flow unto it.[fn-49-P4975_1106154:418-nf] And many nations shall go, and say, Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob; and they shall enlighten us in His way, and we shall walk in His paths: for out of Zion shall go forth the law, and the word of the Lord from Jerusalem. And He shall judge among many peoples, and shall rebuke strong nations afar off; and they shall beat their swords into ploughshares, and their spears into sickles: nation shall not lift up a sword against nation, neither shall they learn war any more. And each man shall sit under his vine and under his fig tree; and there shall be none to terrify: for the mouth of the Lord of hosts hath spoken it. For all people will walk in the name of their gods; but we will walk in the name of the Lord our God for ever. And it shall come to pass in that day, that I will assemble her that is afflicted, and gather her that is driven out, and whom I had plagued; and I shall make her that is afflicted a remnant, and her that is oppressed a strong nation. And the Lord shall reign over them in Mount Zion from henceforth, and even for ever.'\"[fn-49-P4976_1107317:419-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":4,"verse":1,"source_code":"anf_04_anf04_51_a_letter_from_origen_to_africanus_","source_chapter":1,"source_paragraph":"27","folder":"ANF-04","text":"But in Micah we find a parallel passage, which is almost word for word: \"And in the last days the mountain of the Lord shall be manifest, established on the top of the mountains, and it shall be exalted above the hills; and people shall hasten unto it. And many nations shall come, and say, Come, let us go up to the mountain of the Lord, to the house of the God of Jacob; and they will teach us His way, and we will walk in His paths: for a law shall go forth from Zion, and a word of the Lord from Jerusalem. And He shall judge among many people, and rebuke strong nations; and they shall beat their swords into ploughshares, and their spears into pruning-hooks: nation shall not lift up a sword against nation, neither shall they learn war any more.\"[fn-75-P7598_1759029:32-nf] ","title":"A Letter from Origen to Africanus.","author":"Origen"},{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXV. Take my advice, my friend, and be slow to do evil, but swift to your salvation; for readiness to evil and tardiness to good are equally bad. If you are invited to a revel, be not swift to go; if to apostasy, leap away; if a company of evildoers say to you, \"Come with us, share our bloodguiltiness, let us hide in the earth a righteous man unjustly,\"[fn-51-P5192_1727431:72-nf] do not lend them even your ears. Thus you will make two very great gains; you will make known to the other his sin, and you will deliver yourself from evil company. But if David the Great say unto you, Come and let us rejoice in the Lord;[fn-51-P5193_1727688:73-nf] or another Prophet, Come and let us ascend into the Mountain of the Lord;[fn-51-P5194_1727779:74-nf] or our Saviour Himself, Come unto me all ye that labour and are heavy laden, and I will give you rest;[fn-51-P5195_1727899:75-nf] or, Arise, let us go hence, shining brightly, glittering above snow, whiter than milk,[fn-51-P5196_1728005:76-nf] shining above the sapphire stone; let us not resist or delay. Let us be like Peter and John, and let us hasten;[fn-51-P5197_1728222:77-nf] as they did to the Sepulchre and the Resurrection, so we to the Font; running together, racing against each other, striving to be first to obtain this Blessing. And say not, \"Go away, and come again, and tomorrow I will be baptized,\"[fn-51-P5198_1728473:78-nf] when you may have the blessing today. \"I will have with me father, mother, brothers, wife, children, friends, and all whom I value, and then I will be saved; but it is not yet the fitting time for me to be made bright;\" for if you say so, there is reason to fear lest you should have as sharers of your sorrow those whom you hoped to have as sharers of your joy. If they will be with you, well;-but do not wait for them. For it is base to say, \"But where is my offering for my baptism, and where is my baptismal robe, in which I shall be made bright, and where is what is wanted for the entertainment of my baptizers, that in these too I may become worthy of notice? For, as you see, all these things are necessary, and on account of this the Grace will be lessened.\" Do not thus trifle with great things, or allow yourself to think so basely. The Sacrament is greater than the visible environment. Offer yourself; clothe yourself with Christ, feast me with your conduct; I rejoice to be thus affectionately treated, and God Who gives these great gifts rejoices thus. Nothing is great in the sight of God, but what the poor may give, so that the poor may not here also be outrun, for they cannot contend with the rich. In other matters there is a distinction between poor and rich, but here the more willing is the richer.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":4,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":36,"source_paragraph":"225","folder":"ANF-01","text":"4. If any one, however, advocating the cause of the Jews, do maintain that this new covenant consisted in the rearing of that temple which was built under Zerubbabel after the emigration to Babylon, and in the departure of the people from thence after the lapse of seventy years, let him know that the temple constructed of stones was indeed then rebuilt (for as yet that law was observed which had been made upon tables of stone), yet no new covenant was given, but they used the Mosaic law until the coming of the Lord; but from the Lord's advent, the new covenant which brings back peace, and the law which gives life, has gone forth over the whole earth, as the prophets said: \"For out of Zion shall go forth the law, and the word of the Lord from Jerusalem; and He shall rebuke many people; and they shall break down their swords into ploughshares, and their spears into pruning-hooks, and they shall no longer learn to fight.\"[fn-87-P8745_2473251:549-nf] If therefore another law and word, going forth from Jerusalem, brought in such a [reign of] peace among the Gentiles which received it (the word), and convinced, through them, many a nation of its folly, then [only] it appears that the prophets spake of some other person. But if the law of liberty, that is, the word of God, preached by the apostles (who went forth from Jerusalem) throughout all the earth, caused such a change in the state of things, that these [nations] did form the swords and war-lances into ploughshares, and changed them into pruning-hooks for reaping the corn, [that is], into instruments used for peaceful purposes, and that they are now unaccustomed to fighting, but when smitten, offer also the other cheek,[fn-87-P8746_2474025:550-nf] then the prophets have not spoken these things of any other person, but of Him who effected them. This person is our Lord, and in Him is that declaration borne out; since it is He Himself who has made the plough, and introduced the pruning-hook, that is, the first semination of man, which was the creation exhibited in Adam,[fn-87-P8747_2474371:551-nf] and the gathering in of the produce in the last times by the Word; and, for this reason, since He joined the beginning to the end, and is the Lord of both, He has finally displayed the plough, in that the wood has been joined on to the iron, and i has thus cleansed His land because the Word, having been firmly united to flesh, and in its mechanism fixed with pins,[fn-87-P8748_2474774:552-nf] has reclaimed the savage earth. In the beginning, He figured forth the pruning-hook by means of Abel, pointing out that there should be a gathering in of a righteous race of men. He says, \"For behold how the just man perishes, and no man considers it; and righteous men are taken away, and no man layeth it to heart.\"[fn-87-P8749_2475379:553-nf] These things were acted beforehand in Abel, were also previously declared by the prophets, but were accomplished in the Lord's person; and the same [is still true] with regard to us, the body following the example of the Head.","title":"Book IV.","author":"Irenaeus"},{"chapter":4,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":36,"source_paragraph":"225","folder":"ANF-01","text":"4. If any one, however, advocating the cause of the Jews, do maintain that this new covenant consisted in the rearing of that temple which was built under Zerubbabel after the emigration to Babylon, and in the departure of the people from thence after the lapse of seventy years, let him know that the temple constructed of stones was indeed then rebuilt (for as yet that law was observed which had been made upon tables of stone), yet no new covenant was given, but they used the Mosaic law until the coming of the Lord; but from the Lord's advent, the new covenant which brings back peace, and the law which gives life, has gone forth over the whole earth, as the prophets said: \"For out of Zion shall go forth the law, and the word of the Lord from Jerusalem; and He shall rebuke many people; and they shall break down their swords into ploughshares, and their spears into pruning-hooks, and they shall no longer learn to fight.\"[fn-87-P8745_2473251:549-nf] If therefore another law and word, going forth from Jerusalem, brought in such a [reign of] peace among the Gentiles which received it (the word), and convinced, through them, many a nation of its folly, then [only] it appears that the prophets spake of some other person. But if the law of liberty, that is, the word of God, preached by the apostles (who went forth from Jerusalem) throughout all the earth, caused such a change in the state of things, that these [nations] did form the swords and war-lances into ploughshares, and changed them into pruning-hooks for reaping the corn, [that is], into instruments used for peaceful purposes, and that they are now unaccustomed to fighting, but when smitten, offer also the other cheek,[fn-87-P8746_2474025:550-nf] then the prophets have not spoken these things of any other person, but of Him who effected them. This person is our Lord, and in Him is that declaration borne out; since it is He Himself who has made the plough, and introduced the pruning-hook, that is, the first semination of man, which was the creation exhibited in Adam,[fn-87-P8747_2474371:551-nf] and the gathering in of the produce in the last times by the Word; and, for this reason, since He joined the beginning to the end, and is the Lord of both, He has finally displayed the plough, in that the wood has been joined on to the iron, and i has thus cleansed His land because the Word, having been firmly united to flesh, and in its mechanism fixed with pins,[fn-87-P8748_2474774:552-nf] has reclaimed the savage earth. In the beginning, He figured forth the pruning-hook by means of Abel, pointing out that there should be a gathering in of a righteous race of men. He says, \"For behold how the just man perishes, and no man considers it; and righteous men are taken away, and no man layeth it to heart.\"[fn-87-P8749_2475379:553-nf] These things were acted beforehand in Abel, were also previously declared by the prophets, but were accomplished in the Lord's person; and the same [is still true] with regard to us, the body following the example of the Head.","title":"Book IV.","author":"Irenaeus"}]