{"verses":["A workman that is a drunkard shall not be rich:  and he that\ncontemneth small things, shall fall by little and little.","Wine and women make wise men fall off, and shall rebuke the\nprudent:","And he that joineth himself to harlots, will be wicked.\nRottenness and worms shall inherit him, and he shall be lifted up for a\ngreater example, and his soul shall be taken away out of the number.","He that is hasty to give credit, is light of heart, and shall be\nlessened:  and he that sinneth against his own soul, shall be despised.","He that rejoiceth in iniquity, shall be censured, and he that\nhateth chastisement, shall have less life:  and he that hateth babbling,\nextinguisheth evil.","He that sinneth against his own soul, shall repent:  and he that\nis delighted with wickedness, shall be condemned.","Rehearse not again a wicked and harsh word, and thou shalt not\nfare the worse.","Tell not thy mind to friend or foe:  and if there be a sin with\nthee, disclose it not.","For he will hearken to thee, and will watch thee, and as it were\ndefending thy sin he will hate thee, and so will he be with thee\nalways.","Hast thou heard a word against thy neighbour?  let it die within\nthee, trusting that it will not burst thee.","At the hearing of a word the fool is in travail, as a woman\ngroaning in the bringing forth a child.","As an arrow that sticketh in a man's thigh:  so is a word in the\nheart of a fool.","Reprove a friend, lest he may not have understood, and say:  I\ndid it not:  or if he did it, that he may do it no more.","Reprove thy neighbour, for it may be he hath not said it:  and if\nhe hath said it, that he may not say it again.","Admonish thy friend:  for there is often a fault committed.","And believe not every word.  There is one, that slippeth with the\ntongue, but not from his heart.","For who is there that hath not offended with his tongue?\nAdmonish thy neighbour before thou threaten him.","And give place to the fear of the most High:  for the fear of God\nis all wisdom, and therein is to fear God, and the disposition of the\nlaw is in all wisdom.","But the learning of wickedness is not wisdom:  and the device of\nsinners is not prudence.","There is a subtle wickedness, and the same is detestable:  and\nthere is a man that is foolish, wanting in wisdom.","Better is a man that hath less wisdom, and wanteth\nunderstanding, with the fear of God, than he that aboundeth in\nunderstanding, and transgresseth the law of the most High.","There is an exquisite subtilty, and the same is unjust.","And there is one that uttereth an exact word telling the truth.\nThere is one that humbleth himself wickedly, and his interior is full\nof deceit:","And there is one that submitteth himself exceedingly with a\ngreat lowliness:  and there is one that casteth down his countenance,\nand maketh as if he did not see that which is unknown:","And if he be hindered from sinning for want of power, if he\nshall find opportunity to do evil, he will do it.","A man is known by his look, and a wise man, when thou meetest\nhim, is known by his countenance.","The attire of the body, and the laughter of the teeth, and the\ngait of the man, shew what he is.","There is a lying rebuke in the anger of an injurious man:  and\nthere is a judgment that is not allowed to be good:  and there is one\nthat holdeth his peace, he is wise."]}