[{"chapter":15,"verse":5,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":40,"source_paragraph":"120","folder":"NPNF1-05","text":"That this is true we do not surmise by human conjecture, but we discern by the most evident authority of the divine Scriptures. It is read in the books of the Chronicles: \"Also in Judah, the hand of God was made to give them one heart, to do the commandment of the king and of the princes in the word of the Lord.\"[fn-52-P5222_2047120:83-nf] Also by Ezekiel the prophet the Lord says, \"I will give them another heart, and a new spirit will I give them; and I will take away their stony heart out of their flesh, and I will give them an heart of flesh, that they may walk in my commandments and observe my judgments and do them.\"[fn-52-P5223_2047430:84-nf] And what is that which Esther the queen prays when she says, \"Give me eloquent speech in my mouth, and enlighten my words in the sight of the lion, and turn his heart to hatred of him that fighteth against us\"?[fn-52-P5224_2047667:85-nf] How does she say such things as these in her prayer to God, if God does not work His will in men's hearts? But perchance the woman was foolish in praying thus. Let us see, then, whether the desire of the petitioner was vainly sent on in advance, and whether the result did not follow as of one who heard. Lo, she goes in to the king. We need not say much. And because she did not approach him in her own order, under the compulsion of her great necessity, \"he looked upon her,\" as it is written, \"like a bull in the impulse of his indignation. And the queen feared, and her colour was changed through faintness, and she bowed herself upon the head of her maid, who went before her. And God changed him, and converted his indignation into mildness.\"[fn-52-P5225_2048437:86-nf] Now what need is there to relate what follows, where the divine Scripture testifies that God fulfilled what she had asked for by working in the heart of the king nothing other than the will by which he commanded, and it was done as the queen had asked of him? And now God had heard her that it should be done, who changed the heart of the king by a most secret and efficacious power before he had heard the address of the woman beseeching him, and moulded it from indignation to mildness,-that is, from the will to hurt, to the will to favour,-according to that word of the apostle, \"God worketh in you to will also.\" Did the men of God who wrote these things-nay, did the Spirit of God Himself, under whose guidance such things were written by them-assail the free will of man? Away with the notion! But He has commended both the most righteous judgment and the most merciful aid of the Omnipotent in all cases. For it is enough for man to know that there is no unrighteousness with God. But how He dispenses those benefits, making some deservedly vessels of wrath, others graciously vessels of mercy,-who has known the mind of the Lord, or who has been His counsellor? If, then, we attain to the honour of grace, let us not be ungrateful by attributing to ourselves what we have received. \"For what have we which we have not received?\"[fn-52-P5226_2049797:87-nf] ","title":"Book I.","author":"Augustine"}]