{"verses":["And there passed three years without war between Syria and\nIsrael.","And in the third year, Josaphat, king of Juda, came down to the\nking of Israel.","(And the king of Israel said to his servants:  Know ye not that\nRamoth Galaad is ours, and we neglect to take it out of the hand of the\nking of Syria?)","And he said to Josaphat:  Wilt thou come with me to battle to\nRamoth Galaad?","And Josaphat said to the king of Israel:  As I am, so art thou:  my\npeople and thy people are one:  and my horsemen are thy horsemen.  And\nJosaphat said to the king of Israel:  Inquire, I beseech thee, this day\nthe word of the Lord.","Then the king of Israel assembled the prophets, about four\nhundred men, and he said to them:  Shall I go to Ramoth Galaad to fight,\nor shall I forbear?  They answered:  Go up, and the Lord will deliver it\ninto the hand of the king.","And Josaphat said:  Is there not here some prophet of the Lord,\nthat we may inquire by him?","And the king of Israel said to Josaphat.  There is one man left,\nby whom we may inquire of the Lord; Micheas, the son of Jemla:  but I\nhate him, for he doth not prophecy good to me, but evil.  And Josaphat\nsaid:  Speak not so, O king.","Then the king of Israel called an eunuch, and said to him:  Make\nhaste, and bring hither Micheas, the son of Jemla.","And the king of Israel, and Josaphat, king of Juda, sat each on\nhis throne, clothed with royal robes, in a court, by the entrance of\nthe gate of Samaria, and all the prophets prophesied before them.","And Sedecias, the son of Chanaana, made himself horns of iron,\nand said:  Thus saith the Lord:  With these shalt thou push Syria, till\nthou destroy it.","And all the prophets prophesied in like manner, saying:  Go up to\nRamoth Galaad, and prosper, for the Lord will deliver it into the\nking's hands.","And the messenger that went to call Micheas, spoke to him,\nsaying:  Behold the words of the prophets with one mouth declare good\nthings to the king:  let thy word, therefore, be like to theirs, and\nspeak that which is good.","But Micheas said to him:  As the Lord liveth, whatsoever the Lord\nshall say to me, that will I speak.","So he came to the king, and the king said to him:  Micheas, shall\nwe go to Ramoth Galaad to battle, or shall we forbear?  He answered him:\nGo up, and prosper, and the Lord shall deliver it into the king's\nhands.","But the king said to him:  I adjure thee again and again, that\nthou tell me nothing but that which is true, in the name of the Lord.","And he said:  I saw all Israel scattered upon the hills, like\nsheep that have no shepherd; and the Lord said:  These have no master:\nlet every man of them return to his house in peace.","(Then the king of Israel said to Josaphat:  Did I not tell thee,\nthat he prophesieth no good to me, but always evil?)","And he added and said:  Hear thou, therefore, the word of the\nLord:  I saw the Lord sitting on his throne, and all the army of heaven\nstanding by him on the right hand and on the left:","And the Lord said:  Who shall deceive Achab, king of Israel, that\nhe may go up, and fall at Ramoth Galaad?  And one spoke words of this\nmanner, and another otherwise.","And there came forth a spirit, and stood before the Lord, and\nsaid:  I will deceive him.  And the Lord said to him:  By what means?","And he said:  I will go forth, and be a lying spirit, in the\nmouth of all his prophets.  And the Lord said:  Thou shalt deceive him,\nand shalt prevail:  go forth, and do so.","Now, therefore, behold the Lord hath given a lying spirit in the\nmouth of all thy prophets that are here, and the Lord hath spoken evil\nagainst thee.","And Sedecias, the son of Chanaana, came, and struck Micheas on\nthe cheek, and said:  Hath then the spirit of the Lord left me, and\nspoken to thee?","And Micheas said:  Thou shalt see in the day when thou shalt go\ninto a chamber within a chamber to hide thyself.","And the king of Israel said:  Take Micheas and let him abide with\nAmon, the governor of the city, and with Joas, the son of Amalech;","And tell them:  Thus saith the king:  Put this man in prison, and\nfeed him with bread of affliction, and water of distress till I return\nin peace.","And Micheas said:  If thou return in peace, the Lord hath not\nspoken by me.  And he said:  Hear, all ye people.","So the king of Israel, and Josaphat, king of Juda, went up to\nRamoth-Galaad.","And the king of Israel said to Josaphat:  Take thy armour, and go\ninto the battle, and put on thy own garments.  But the king of Israel\nchanged his dress, and went into the battle.","And the king of Syria had commanded the two and thirty captains\nof the chariots, saying:  You shall not fight against any, small or\ngreat, but against the king of Israel only.","So when the captains of the chariots saw Josaphat, they\nsuspected that he was the king of Israel, and making a violent assault,\nthey fought against him:  and Josaphat cried out.","And the captains of the chariots perceived that he was not the\nking of Israel, and they turned away from him.","And a certain man bent his bow, shooting at a venture, and\nchanced to strike the king of Israel, between the lungs and the\nstomach.  But he said to the driver of his chariot:  Turn thy hand, and\ncarry me out of the army, for I am grievously wounded.","And the battle was fought that day, and the king of Israel stood\nin his chariot against the Syrians, and he died in the evening:  and the\nblood ran out of the wound into the midst of the chariot.","And the herald proclaimed through all the army, before the sun\nset, saying:  Let every man return to his own city, and to his own\ncountry.","And the king died, and was carried into Samaria:  and they buried\nthe king in Samaria.","And they washed his chariot in the pool of Samaria and the dogs\nlicked up his blood, and they washed the reins according to the word of\nthe Lord which he had spoken.","But the rest of the acts of Achab, and all that he did, and the\nhouse of ivory that he made, and all the cities that he built, are they\nnot written in the book of the words of the days of the kings of\nIsrael?","So Achab slept with his fathers; and Ochozias, his son, reigned\nin his stead.","But Josaphat, the son of Asa, began to reign over Juda, in the\nfourth year of Acbab, king of Israel.","He was five and thirty years old when he began to reign, and he\nreigned five and twenty years in Jerusalem:  the name of his mother was\nAzuba, the daughter of Salai.","And he walked in all the way of Asa, his father, and he declined\nnot from it:  and he did that which was right in the sight of the Lord.","Nevertheless, he took not away the high places for as yet the\npeople offered sacrifice, and burnt incense in the high places.","And Josaphat had peace with the king of Israel.","But the rest of the acts of Josaphat, and his works which he\ndid, and his battles, are they not written in the book of the words of\nthe days of the kings of Juda?","And the remnant also of the effeminate, who remained in the days\nof Asa, his father, he took out of the land.","And there was then no king appointed in Edom.","But king Josaphat made navies on the sea, to sail into Ophir for\ngold:  but they could not go, for the ships were broken in Asiongaber.","Then Ochozias, the son of Achab, said to Josaphat:  Let my\nservants go with thy servants in the ships.  And Josaphat would not.","And Josaphat slept with his fathers, and was buried with them in\nthe city of David, his father:  and Joram, his son, reigned in his\nstead.","And Ochozias, the son of Achab, began to reign over Israel, in\nSamaria, in the seventeenth year of Josaphat, king of Juda, and he\nreigned over Israel two years.","And he did evil in the sight of the Lord, and walked in the way\nof his father and his mother, and in the way of Jeroboam, the son of\nNabat, who made Israel to sin.","He served also Baal, and worshipped him, and provoked the Lord,\nthe God of Israel, according to all that his father had done."]}