[{"chapter":22,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1479","folder":"NPNF2-06","text":"13. It is true that in the holy scriptures many are called righteous, as Zacharias and Elizabeth, Job, Jehosaphat, Josiah, and many others who are mentioned in the sacred writings. Of this fact I shall, if God gives me grace, give a full explanation in the work which I have promised[fn-54-P5411_1499405:3875-nf] ; in this letter it must suffice to say that they are called righteous, not because they are faultless but because their faults are eclipsed by their virtues.[fn-54-P5412_1499644:3876-nf] In fact Zacharias is punished with dumbness,[fn-54-P5413_1499718:3877-nf] Job is condemned out of his own mouth,[fn-54-P5414_1499781:3878-nf] and Jehoshaphat and Josiah who are beyond a doubt described as righteous are narrated to have done things displeasing to the Lord The first leagued himself with the ungodly Ahab and brought upon himself the rebuke of Micaiah;[fn-54-P5415_1500029:3879-nf] and the second-though forbidden by the word of the Lord spoken by Jeremiah-went against Pharaoh-Nechoh, king of Egypt, and was slain by him.[fn-54-P5416_1500197:3880-nf] Yet they are both called righteous. Of the rest this is not the time to write; for you have asked me not for a treatise but for a letter. For a complete refutation I require leisure and then I hope to destroy all their cavils by the help of Christ. For this purpose I shall rely on the holy scriptures in which God every day speaks to those who believe. And this is the warning which I would give through you to all who are assembled within your holy and illustrious house, that they should not allow one or at the most three mannikins to taint them with the dregs of so many heresies and with the infamy-to say the least-attaching to them. A place once famous for virtue and holiness must not be defiled by the presumption of the devil and by unclean associations. And let those who supply money to such men know that they are adding to the ranks of the heretics, raising up enemies to Christ and fostering his avowed opponents. It is idle for them to profess one thing with their lips when by their actions they are proved to think another.","title":"The Letters of St. Jerome","author":false},{"chapter":22,"verse":19,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":8,"source_paragraph":"109","folder":"NPNF2-10","text":"74. Lastly, in the Book of the Kings, Micaiah the prophet said: \"I saw the Lord God of Israel sitting on His throne, and all the host of heaven standing around Him, on His right hand and on His left.\"[fn-57-P5750_1481476:99-nf] How then, when the angels stand on the right hand and on the left of the Lord God, when all the host of heaven stands, shall men sit on the right hand of God or on His left, to whom is promised as a reward for virtue likeness to the angels, as the Lord says: \"Ye shall be as the angels in heaven?\"[fn-57-P5751_1481798:100-nf] \"As the angels,\" He says, not \"more than the angels.\"","title":"Book V.","author":"St. Ambrose"},{"chapter":22,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":22,"verse":22,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"Above all we ought at least to know that there are three origins of our thoughts, i.e., from God, from the devil, and from ourselves. They come from God when He vouchsafes to visit us with the illumination of the Holy Ghost, lifting us up to a higher state of progress, and where we have made but little progress, or through acting slothfully have been overcome, He chastens us with most salutary compunction, or when He discloses to us heavenly mysteries, or turns our purpose and will to better actions, as in the case where the king Ahasuerus, being chastened by the Lord, was prompted to ask for the books of the annals, by which he was reminded of the good deeds of Mordecai, and promoted him to a position of the highest honour and at once recalled his most cruel sentence concerning the slaughter of the Jews.[fn-35-P3594_1340046:46-nf] Or when the prophet says: \"will hearken what the Lord God will say in me.\"[fn-35-P3595_1340146:47-nf] Another too tells us \"And an angel spoke, and said in me,\"[fn-35-P3596_1340234:48-nf] or when the Son of God promised that He would come with His Father, and make His abode in us,[fn-35-P3597_1340346:49-nf] and \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-35-P3598_1340456:50-nf] And the chosen vessel: Ye seek a proof of Christ that speaketh in me.\"[fn-35-P3599_1340548:51-nf] But a whole range of thoughts springs from the devil, when he endeavours to destroy us either by the pleasures of sin or by secret attacks, in his crafty wiles deceitfully showing us evil as good, and transforming himself into an angel of light to us:[fn-36-P3600_1340821:52-nf] as when the evangelist tells us: \"And when supper was ended, when the devil had already put it into the heart of Judas Iscariot, Simon's son, to betray\"[fn-36-P3601_1340997:53-nf] the Lord: and again also \"after the sop,\" he says, \"Satan entered into him.\"[fn-36-P3602_1341096:54-nf] Peter also says to Ananias: \"Why hath Satan tempted thine heart, to lie to the Holy Ghost?\"[fn-36-P3603_1341209:55-nf] And that which we read in the gospel much earlier as predicted by Ecclesiastes: \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-36-P3604_1341377:56-nf] That too which is said to God against Ahab in the third book of Kings, in the character of an unclean spirit: \"I will go forth and will be a lying spirit in the mouth of all his prophets.\"[fn-36-P3605_1341583:57-nf] But they arise from ourselves, when in the course of nature we recollect what we are doing or have done or have heard. Of which the blessed David speaks: \"I thought upon the ancient days, and had in mind the years from of old, and I meditated, by night I exercised myself with my heart, and searched out my spirit.\"[fn-36-P3606_1341922:58-nf] And again: \"the Lord knoweth the thoughts of man, that they are vain:\"[fn-36-P3607_1342204:59-nf] and \"the thoughts of the righteous are judgments.\"[fn-36-P3608_1342282:60-nf] In the gospel too the Lord says to the Pharisees: \"why do ye think evil in your hearts?\"[fn-36-P3609_1342390:61-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":22,"verse":22,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":19,"source_paragraph":"81","folder":"NPNF2-11","text":"You should then apply to this member or part of the soul which we have described as particularly wounded, the remedy of true humility: for as, so far as appears, it is weaker than the other powers of the soul in you, it is sure to be the first to yield to the assaults of the devil. As when some injuries come upon us, which are caused either by toil laid upon us or by a bad atmosphere, it is generally the case in the bodies of men that those which are the weaker are the first to give in and yield to those chances, and when the disease has more particularly laid hold of them, it affects the sound parts of the body also with the same mischief, so also, when the pestilent blast of sin breathes over us the soul of each one of us is sure to be tempted above all by that passion, in the case of which its feebler and weaker portion does not make so stubborn a resistance to the powerful attacks of the foe, and to run the risk of being taken captive by those, in the case of which a careless watch opens an easier way to betrayal. For so Balsam[fn-67-P6764_2422942:25-nf] gathered that God's people could be by a sure method deceived, when he advised, that in that quarter, wherein he knew that the children of Israel were weak, the dangerous snares should be set for them, as he had no doubt that when a supply of women was offered to them, they would at once fall and be destroyed by fornication, because he was aware that the parts of their souls which were subject to desire were corrupted. So then the spiritual wickednesses tempt with crafty malice each one of us, by particularly laying insidious snares for those affections of the soul, in which they have seen that it is weak, as for instance, if they see that the reasonable parts of our soul are affected, they try to deceive us in the same way that the Scripture tells us that king Ahab was deceived by those Syrians, who said: \"We know that the kings of Israel are merciful: And so let us put sackcloth upon our loins, and ropes round our heads, and go out to the king of Israel, and say to him: Thy servant Benhadad saith: I pray thee, let my soul live.\" And thereby he was affected by no true goodness, but by the empty praise of his clemency, and said: \"If he still liveth, he is my brother;\" and after this fashion they can deceive us also by the error of that reasonable part, and make us incur the displeasure of God owing to that from which we were hoping that we might gain a reward and receive the recompense of goodness, and to us too the same rebuke may be addressed: \"Because thou hast let go from thy hand a man who was worthy of death, thy life shall be for his life, and thy people for his people\"[fn-67-P6765_2424575:26-nf] Or when the unclean spirit says: \"I will go forth, and will be a lying spirit in the mouth of all his prophets,\"[fn-67-P6766_2424709:27-nf] he certainly spread the nets of deception by means of the reasonable feeling which he knew to be exposed to his deadly wiles. And this also the same spirit expected in the case of our Lord, when he tempted Him in these three affections of the soul, wherein he knew that all mankind had been taken captive, but gained nothing by his crafty wiles. For he approached that portion of his mind which was subject to desire, when he said: \"Command that these stones be made bread;\" the part subject to wrath, when he tried to incite Him to seek the power of the present life and the kingdoms of this world; the reasonable part when he said: \"If Thou art the Son of God cast Thyself down from hence.\"[fn-67-P6767_2425431:28-nf] And in these his deception availed nothing for this reason because he found that there was nothing damaged in Him, in accordance with the supposition which he had formed from a false idea. Wherefore no part of His soul yielded when tempted by the wiles of the foe, \"For lo,\" He saith, \"the prince of this world cometh and shall find nothing in Me.\"[fn-67-P6768_2425803:29-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":22,"verse":22,"source_code":"npnf2_08_npnf2_08_228_letter_ccx","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"6. I have felt compelled to write to you in these terms, that you, may be on your guard against the mischief arising from bad teaching. If we may indeed liken pernicious teachings to poisonous drugs, as your dream-tellers have it. these doctrines are hemlock and monkshood, or any other deadly to man. It is these that destroy souls; not my words, as this shrieking drunken scum, full of the fancies of their condition, make out. If they bad any sense they ought to know that in souls, pure and cleansed from all defilement, the prophetic gift shines clear. In a foul mirror you cannot see what the reflexion is, neither can a soul preoccupied with cares of this life, and darkened with the passions of the lust of the flesh, receive the rays of the Holy Ghost. Every dream is not a prophecy, as says Zechariah. \"The Lord shall make bright clouds, and give them showers of rain, ... for the idols have spoken vanity and the diviners have told false dreams.\"[fn-50-P5096_1595828:26-nf] Those who, as Isaiah says, dream and love to sleep in their bed[fn-50-P5097_1595912:27-nf] forget that an operation of error is sent to \"the children of disobedience.\"[fn-50-P5098_1596011:28-nf] And there is a lying spirit, which arose in false prophecies, and deceived Ahab.[fn-50-P5099_1596109:29-nf] Knowing this they ought not to have been so lifted up as to ascribe the gift of prophecy to themselves. They are shewn to fall far short even of the case of the seer Balaam; for Balaam when invited by the king of Moab with mighty bribes brooked not to utter a word beyond the will of God, nor to curse Israel whom the Lord cursed not.[fn-51-P5100_1596467:30-nf] If then their sleep-fancies do not tally with the commandments of the Lord, let them be content with the Gospels. The Gospels need no dreams to add to their credit. The Lord has sent His peace to us, and left us a new commandment, to love one another, but dreams bring strife and division and destruction of love. Let them therefore not give occasion to the devil to attack their souls in sleep; nor make their imaginations of more authority than the instruction of salvation.","title":"Letter CCX","author":"St. Basil"}]