[{"chapter":47,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":10,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-13","text":"And if every day, Lord, Thy forgiveness wells forth, how exceeding great should itbe upon this day! All the days from the Treasure of Thy bright day gain blessings. All the feasts from the stores of this feast have their fairness and their ornaments. Thy bowels of mercy upon Thy day make Thou to abound unto us, O Lord! Make us to distinguish Thy day from all days! for great is the treasure-house of the day of Thy Birth; let it be the ransomer of debtors! Great is this day above all days, for in it came forth mercy to sinners. A store of medicines is this Thy great day, because on it shone forth the Medicine of Life to the wounded! A treasure of helpful graces is this day, for that on it Light gleamed forth upon our blindness! Yea, it also brought a sheaf unto us; and it came, that from it might flow plenty upon our hunger. This day is that forerunning Cluster, in which the cup of salvation was concealed! This day is the first-born feast, which, being born the first, overcomes all feasts. In the winter which strips the fruit of the branches off from the barren vine, Fruit sprang up[fn-25-P2557_953974:1-nf] unto us; in the cold that bares all the trees, a shoot was green for us of the house of Jesse. In December[fn-25-P2558_954093:2-nf] when the seed is hidden in the earth, there sprouted forth from the Womb the Ear of Life. In March[fn-25-P2559_954204:3-nf] when the seed was sprouting in the air, a Sheaf[fn-25-P2560_954264:4-nf] sowed itself in the earth. The harvest thereof, Death devoured it in Hell; which the Medicine of life that is hidden therein did yet burst open! In March when the lambs bleat in the wilderness, into the Womb the Paschal Lamb entered! Out of the stream whence the fishers came up,[fn-25-P2561_954562:5-nf] He was baptized and came up Who incloses all things in his net; out of the stream the fish whereof Simon took, out of it the Fisher of men came up, and took him. With the Cross which catches all robbers, He caught up unto life that robber![fn-25-P2562_954827:6-nf] The Living by His death emptied Hell, He unloosed it and let fly away from it entire multitudes! The publicans and harlots, the impure snares, the snares of the deceitful fowler the Holy One seized! The sinful woman, who was a snare for men, He made a mirror for penitent women! The fig that cast its fruit, that refused fruit,[fn-25-P2563_955173:7-nf] offered Zacchaeus as fruit; the fruit of its own nature it gave not, but it yielded one reasonable fruit! The Lord spread His thirst over the well, and caught her that was thirsty with the water that He asked of her. He caught one soul at the well, and again caught with her the whole city:[fn-25-P2564_955622:8-nf] twelve fishers the Holy One caught, and again caught with them the whole world. As for Iscariot, that escaped from His nets, the strangling halter fell upon his neck! His all-quickening net catches the living,[fn-25-P2565_955848:9-nf] and he that escapes from it escapes from the living.","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":47,"verse":12,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":12,"source_paragraph":"46","folder":"ANF-01","text":"Let us further inquire whether the Lord took any care to foreshadow the water [of baptism] and the cross. Concerning the water, indeed, it is written, in reference to the Israelites, that they should not receive that baptism which leads to the remission of sins, but should procure[fn-33-P3313_562181:148-nf] another for themselves. The prophet therefore declares, \"Be astonished, O heaven, and let the earth tremble[fn-33-P3314_562323:149-nf] at this, because this people hath committed two great evils: they have forsaken Me, a living fountain, and have hewn out for themselves broken cisterns.[fn-33-P3315_562554:150-nf] Is my holy hill Zion a desolate rock? For ye shall be as the fledglings of a bird, which fly away when the nest is removed.\"[fn-33-P3316_562749:151-nf] And again saith the prophet, \"I will go before thee and make level the mountains, and will break the brazen gates, and bruise in pieces the iron bars; and I will give thee the secret,[fn-33-P3317_562962:152-nf] hidden, invisible treasures, that they may know that I am the Lord God.\"[fn-33-P3318_563091:153-nf] And \"He shall dwell in a lofty cave of the strong rock.\"[fn-33-P3319_563171:154-nf] Furthermore, what saith He in reference to the Son? \"His water is sure;[fn-33-P3320_563301:155-nf] ye shall see the King in His glory, and your soul shall meditate on the fear of the Lord.\"[fn-33-P3321_563504:156-nf] And again He saith in another prophet, \"The man who doeth these things shall be like a tree planted by the courses of waters, which shall yield its fruit in due season; and his leaf shall not fade, and all that he doeth shall prosper. Not so are the ungodly, not so, but even as chaff, which the wind sweeps away from the face of the earth. Therefore the ungodly shall not stand in judgment, nor sinners in the counsel of the just; for the Lord knoweth the way of the righteous, but the way of the ungodly shall perish.\"[fn-33-P3322_564052:157-nf] Mark how He has described at once both the water and the cross. For these words imply, Blessed are they who, placing their trust in the cross, have gone down into the water; for, says He, they shall receive their reward in due time: then He declares, I will recompense them. But now He saith,[fn-33-P3323_564364:158-nf] \"Their leaves shall not fade.\" This meaneth, that every word which proceedeth out of your mouth in faith and love shall tend to bring conversion and hope to many. Again, another prophet saith, \"And the land of Jacob shall be extolled above every land.\"[fn-33-P3324_564655:159-nf] This meaneth the vessel of His Spirit, which He shall glorify. Further, what says He? \"And there was a river flowing on the right, and from it arose beautiful trees; and whosoever shall eat of them shall live for ever.\"[fn-33-P3325_564897:160-nf] This meaneth,[fn-33-P3326_564935:161-nf] that we indeed descend into the water full of sins and defilement, but come up, bearing fruit in our heart, having the fear [of God] and trust in Jesus in our spirit. \"And whosoever shall eat of these shall live for ever,\" This meaneth: Whosoever, He declares, shall hear thee speaking, and believe, shall live for ever.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":47,"verse":1,"source_code":"npnf2_13_npnf2_13_30_fifteen_hymns_for_the_feast_of_the_epiphany_","source_chapter":1,"source_paragraph":"261","folder":"NPNF2-13","text":"7. The Prophet healed the waters that were unwholesome,-and cured the disease of the land that was barren,-so that its death was done away and its region resounded, for its offspring increased and its bosom was filled.-Greater is Thy grace, Lord, than Elisha's!-Multiply my lambs and my flocks-at the great stream of my fountain![fn-34-P3401_1122668:8-nf] ","title":"Fifteen Hymns for the Feast of the Epiphany.","author":"Ephraim Syrus"}]