{"verses":["Give ear to me, you that follow that which is just, and you that\nseek the Lord:  look unto the rock whence you are hewn, and to the hole\nof the pit from which you are dug out.","Look unto Abraham your father, and to Sara that bore you:  for I\ncalled him alone, and blessed him, and multiplied him.","The Lord therefore will comfort Sion, and will comfort all the\nruins thereof:  and he will make her desert as a place of pleasure, and\nher wilderness as the garden of the Lord.  Joy and gladness shall be\nfound therein, thanksgiving, and the voice of praise.","Hearken unto me, O my people, and give ear to me, O my tribes:\nfor a law shall go forth from me, and my judgment shall rest to be a\nlight of the nations.","My just one is near at hand, my saviour is gone forth, and my\narms shall judge the people:  the islands shall look for me, and shall\npatiently wait for my arm.","Lift up your eyes to heaven, and look down to the earth beneath:\nfor the heavens shall vanish like smoke, and the earth shall be worn\naway like a garment, and the inhabitants thereof shall perish in like\nmanner:  but my salvation shall be for ever, and my justice shall not\nfail.","Hearken to me, you that know what is just, my people who have my\nlaw in your heart:  fear ye not the reproach of men, and be not afraid\nof their blasphemies.","For the worm shall eat them up as a garment:  and the moth shall\nconsume them as wool:  but my salvation shall be for ever, and my\njustice from generation to generation.","Arise, arise, put on strength, O thou arm of the Lord, arise as\nin the days of old, in the ancient generations.  Hast not thou struck\nthe proud one, and wounded the dragon?","Hast not thou dried up the sea, the water of the mighty deep,\nwho madest the depth of the sea a way, that the delivered might pass\nover?","And now they that are redeemed by the Lord, shall return, and\nshall come into Sion singing praises, and joy everlasting shall be upon\ntheir heads, they shall obtain joy and gladness, sorrow and mourning\nshall flee away.","I myself will comfort you:  who art thou, that thou shouldst be\nafraid of a mortal man, and of the son of man, who shall wither away\nlike grass?","And thou hast forgotten the Lord thy maker, who stretched out\nthe heavens, and founded the earth:  and thou hast been afraid\ncontinually all the day at the presence of his fury who afflicted thee,\nand had prepared himself to destroy thee:  where is now the fury of the\noppressor?","He shall quickly come that is going to open unto you, and he\nshall not kill unto utter destruction, neither shall his bread fail.","But I am the Lord thy God, who trouble the sea, and the waves\nthereof swell:  the Lord of hosts is my name.","I have put my words in thy mouth, and have protected thee in the\nshadow of my hand, that thou mightest plant the heavens, and found the\nearth:  and mightest say to Sion:  Thou art my people.","Arise, arise, stand up, O Jerusalem, which hast drunk at the\nhand of the Lord the cup of his wrath; thou hast drunk even to the\nbottom of the cup of dead sleep, and thou hast drunk even to the dregs.","There is none that can uphold her among all the children that\nshe hath brought forth:  and there is none that taketh her by the hand\namong all the children that she hath brought up.","There are two things that have happened to thee:  who shall be\nsorry for thee?  desolation, and destruction, and the famine, and the\nsword, who shall comfort thee?","Thy children are cast forth, they have slept at the head of all\nthe ways, and the wild ox that is snared:  full of the indignation of\nthe Lord, of the rebuke of thy God.","Therefore hear this, thou poor little one, and thou that art\ndrunk but not with wine.","Thus saith thy Sovereign the Lord, and thy God, who will fight\nfor his people:  Behold I have taken out of thy hand the cup of dead\nsleep, the dregs of the cup of my indignation, thou shalt not drink it\nagain any more.","And I will put it in the hand of them that have oppressed thee,\nand have said to thy soul:  Bow down, that we may go over:  and thou hast\nlaid thy body as the ground, and as a way to them that went over."]}