[{"chapter":51,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":51,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":51,"verse":6,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-08","text":"8. \"In the beginning God created the heaven and the earth.\" If we were to wish to discover the essence of each of the beings which are offered for our contemplation, or come under our senses, we should be drawn away into long digressions, and the solution of the problem would require more words than I possess, to examine fully the matter. To spend time on such points would not prove to be to the edification of the Church. Upon the essence of the heavens we are contented with what Isaiah says, for, in simple language, he gives us sufficient idea of their nature, \"The heaven was made like smoke,\"[fn-20-P2031_571125:34-nf] that is to say, He created a subtle substance, without solidity or density, from which to form the heavens. As to the form of them we also content ourselves with the language of the same prophet, when praising God \"that stretcheth out the heavens as a curtain and spreadeth them out as a tent to dwell in.\"[fn-20-P2032_571454:35-nf] In the same way, as concerns the earth, let us resolve not to torment ourselves by trying to find out its essence, not to tire our reason by seeking for the substance which it conceals. Do not let us seek for any nature devoid of qualities by the conditions of its existence, but let us know that all the phenomena with which we see it clothed regard the conditions of its existence and complete its essence. Try to take away by reason each of the qualities it possesses, and you will arrive at nothing. Take away black, cold, weight, density, the qualities which concern taste, in one word all these which we see in it, and the substance vanishes.[fn-20-P2033_572126:36-nf] ","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":51,"verse":1,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-10","text":"This accordingly the prophet also was intimating, when he said, \"Look unto the hard rock, whence ye are hewn, and to the hole of the pit, whence ye are digged: look unto Abraham your father, and unto Sarah that bare you.\"[fn-10-P1063_350821:16-nf] Now of this prophecy, you see, he reminds them, showing that if at the beginning he made him a father, as marvellously as if he had made him so out of stones, it was possible for this now also to come to pass. And see how he both alarms them, and cuts them off: in that he said not, \"He had already raised up,\" lest they should despair of themselves, but that He \"is able to raise up:\" and he said not, \"He is able out of stones to make men,\" but what was a much greater thing, \"kinsmen and children of Abraham.\"","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":51,"verse":6,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"11. The Father then begat Him not in such wise as any man could understand, but as Himself only knoweth. For we profess not to tell in what manner He begat Him, but we insist that it was not in this manner. And not we only are ignorant of the generation of the Son from the Father, but so is every created nature. Speak to the earth, if perchance it may teach thee[fn-13-P1345_363004:51-nf] : and though thou inquire of all things which are upon the earth, they shall not be able to tell thee. For the earth cannot tell the substance of Him who is its own potter and fashioner. Nor is the earth alone ignorant, but the sun also[fn-13-P1346_363570:52-nf] : for the sun was created on the fourth day, without knowing what had been made in the three days before him; and he who knows not the things made in the three days before him, cannot tell forth the Maker Himself. Heaven will not declare this: for at the Father's bidding the heaven also was like smoke established[fn-13-P1347_363944:53-nf] by Christ. Nor shall the heaven of heavens declare this, nor the waters which are above the heavens[fn-13-P1348_364065:54-nf] . Why then art thou cast down, O man, at being ignorant of that which even the heavens know not? Nay, not only are the heavens ignorant of this generation, but also every angelic nature. For if any one should ascend, were it possible, into the first heaven, and perceiving the ranks of the Angels there should approach and ask them how God begat His own Son, they would say perhaps, \"We have above us beings greater and higher; ask them.\" Go up to the second heaven and the third; attain, if thou canst, to Thrones, and Dominions, and Principalities, and Powers: and even if any one should reach them, which is impossible, they also would decline the explanation, for they know it not.","title":"Lecture XI.","author":"Cyril"},{"chapter":51,"verse":1,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"35. But we seek to know clearly where He has been buried. Is His tomb made with hands? Is it, like the tombs of kings, raised above the ground? Is the Sepulchre made of stones joined together? And what is laid upon it? Tell us, O Prophets, the exact truth concerning His tomb also, where He is laid, and where we shall seek Him? And they say, Look into the solid rock which ye have hewn[fn-17-P1792_496882:156-nf] . Look in and behold. Thou hast in the Gospels In a sepulchre hewn in stone, which was hewn out of a rock[fn-17-P1793_497007:157-nf] . And what happens next? What kind of door has the sepulchre? Again another Prophet says, They cut off My life in a dungeon[fn-17-P1794_497184:158-nf] , and cast a stone upon Me. I, who am the Chief corner-stone, the elect, the precious[fn-17-P1795_497347:159-nf] , lie for a little time within a stone-I who am a stone of stumbling to the Jews, and of salvation to them who believe. The Tree of life[fn-17-P1796_497505:160-nf] , therefore was planted in the earth, that the earth which had been cursed might enjoy the blessing, and that the dead might be released.","title":"Lecture XIII.","author":"Cyril"},{"chapter":51,"verse":1,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. That the Saviour then was buried, ye have heard distinctly in the preceding discourse, as Isaiah saith, His burial snail be in peace[fn-18-P1825_507811:5-nf] : for in His burial He made peace between heaven and earth, bringing sinners unto God: and, that the righteous is taken out of the way of unrighteousness[fn-18-P1826_508013:6-nf] : and, His burial shall be in peace: and, I will give the wicked for His burial[fn-18-P1827_508173:7-nf] . There is also the prophecy of Jacob saying in the Scriptures, He lay down and couched as a lion, and as a lion's whelp: who shall rouse Him up[fn-18-P1828_508379:8-nf] ? And the similar passage in Numbers, He couched, He lay down as a lion, and as a lion's whelp[fn-18-P1829_508491:9-nf] . The Psalm also ye have often heard, which says, And Thou hast brought me down into the dust of death[fn-18-P1830_508612:10-nf] . Moreover we took note of the spot, when we quoted the words, Look unto the rock, which ye have hewn[fn-18-P1831_508733:11-nf] . But now let the testimonies concerning His resurrection itself go with us on our way.","title":"Lecture XIV.","author":"Cyril"},{"chapter":51,"verse":1,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. That the Saviour then was buried, ye have heard distinctly in the preceding discourse, as Isaiah saith, His burial snail be in peace[fn-18-P1825_507811:5-nf] : for in His burial He made peace between heaven and earth, bringing sinners unto God: and, that the righteous is taken out of the way of unrighteousness[fn-18-P1826_508013:6-nf] : and, His burial shall be in peace: and, I will give the wicked for His burial[fn-18-P1827_508173:7-nf] . There is also the prophecy of Jacob saying in the Scriptures, He lay down and couched as a lion, and as a lion's whelp: who shall rouse Him up[fn-18-P1828_508379:8-nf] ? And the similar passage in Numbers, He couched, He lay down as a lion, and as a lion's whelp[fn-18-P1829_508491:9-nf] . The Psalm also ye have often heard, which says, And Thou hast brought me down into the dust of death[fn-18-P1830_508612:10-nf] . Moreover we took note of the spot, when we quoted the words, Look unto the rock, which ye have hewn[fn-18-P1831_508733:11-nf] . But now let the testimonies concerning His resurrection itself go with us on our way.","title":"Lecture XIV.","author":"Cyril"},{"chapter":51,"verse":8,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":11,"source_paragraph":"65","folder":"NPNF1-02","text":"Now they who would refer both the fire and the worm to the spirit, and not to the body, affirm that the wicked, who are separated from the kindgdom of God, shall be burned, as it were, by the anguish of a spirit repenting too late and fruitlessly; and they contend that fire is therefore not inappropriately used to express this burning torment, as when the apostle exclaims \"Who is offended, and I burn not?\"[fn-41-P4137_2275676:15-nf] The worm, too, they think, is to be similarly understood. For it is written they say, \"As the moth consumes the garment, and the worm the wood, so does grief consume the heart of a man.\"[fn-41-P4138_2275883:16-nf] But they who make no doubt that in that future punishment both body and soul shall suffer, affirm that the body shall be burned with fire, while the soul shall be, as it were, gnawed by a worm of anguish. Though this view is more reasonable,-for it is absurd to suppose that either body or soul will escape pain in the future punishment,-yet, for my own part, I find it easier to understand both as referring to the body than to suppose that neither does; and I think that Scripture is silent regarding the spiritual pain of the damned, because, though not expressed, it is necessarily understood that in a body thus tormented the soul also is tortured with a fruitless repentance. For we read in the ancient Scriptures, \"The vengeance of the flesh of the ungodly is fire and worms.\"[fn-41-P4139_2276684:17-nf] It might have been more briefly said, \"The vengeance of the ungodly.\" Why, then, was it said, \"The flesh of the ungodly,\" unless because both the fire and the worm are to be the punishment of the flesh? Or if the object of the writer in saying, \"The vengeance of the flesh,\" was to indicate that this shall be the punishment of those who live after the flesh (for this leads to the second death, as the apostle intimated when he said, \"For if ye live after the flesh, ye shall die\"[fn-41-P4140_2277188:18-nf] , let each one make his own choice, either assigning the fire to the body and the worm to the soul,-the one figuratively, the other really,-or assigning both really to the body. For I have already sufficiently made out that animals can live in the fire, in burning without being consumed, in without dying, by a miracle of the most omnipotent Creator, to whom no one can deny that this is possible, if he be not ignorant by whom has been made all that is wonderful in all nature. For it is God Himself who has wrought all these miracles, great and small, in this world which I have mentioned, and incomparably more which I have omitted, and who has enclosed these marvels in this world, itself the greatest miracle of all. Let each man, then, choose which he will, whether he thinks that the worm is real and pertains to the body, or that spiritual things are meant by bodily representations, and that it belongs to the soul. But which of these is true will be more readily discovered by the facts themselves, when there shall be in the saints such knowledge as shall not require that their own experience teach them the nature of these punishments, but as shall, by its own fullness and perfection, suffice to instruct them in this matter. For \"now we know in part, until that which is perfect is come;\"[fn-41-P4141_2278513:19-nf] only, this we believe about those future bodies, that they shall be such as shall certainly be pained by the fire.","title":"Book XXI","author":"Augustine"},{"chapter":51,"verse":7,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":51,"verse":7,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":51,"verse":6,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"IX. But if our opponents say, How then is it, if the universe be not destroyed, that the Lord says that \"heaven and earth shall pass away; \"[fn-57-P5788_1748569:22-nf] and the prophet, that \"the heaven shall perish as smoke, and the earth shall grow old as a garment; \"[fn-57-P5789_1748692:23-nf] we answer, because it is usual for the Scriptures to call the change of the world from its present condition to a better and more glorious one, destruction; as its earlier form is lost in the change of all things to a state of greater splendour; for there is no contradiction nor absurdity in the Holy Scriptures. For not \"the world\" but the \"fashion of this world\" passeth away,[fn-57-P5790_1749089:24-nf] it is said; so it is usual for the Scriptures to call the change from an earlier form to a better and more comely state, destruction; just as when one calls by the name of destruction the change from a childish form into a perfect man, as the stature of the child is turned into manly size and beauty. We may expect that the creation will pass away, as if it were to perish in the burning, in order that it may be renewed, not however that it will be destroyed, that we who are renewed may dwell in a renewed world without taste of sorrow; according as it is said, \"When Thou lettest Thy breath go forth, they shall be made, and Thou shalt renew the face of the earth; \"[fn-57-P5791_1749781:25-nf] God henceforth providing for the due temperature of that which surrounds it. For as the earth is to exist after the present age,[fn-57-P5792_1749928:26-nf] there must be by all means inhabitants for it, who shall no longer be liable to death, nor shall marry, nor beget children, but live in all happiness, like the angels, without change or decay. Wherefore it is silly to discuss in what way of life our bodies will then exist, if there is no longer air, nor earth, nor anything else.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":51,"verse":9,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":28,"source_paragraph":"119","folder":"ANF-03","text":"To a preceding objection, that the Scriptures are allegorical, I have still one answer to make-that it is open to us also to defend the bodily character of the resurrection by means of the language of the prophets, which is equally figurative. For consider that primeval sentence which God spake when He called man earth; saying, \"Earth thou art, and to earth shalt thou return.\"[fn-99-P9935_2745800:178-nf] In respect, of course, to his fleshly substance, which had been taken out of the ground, and which was the first to receive the name of man, as we have already shown,[fn-99-P9936_2745989:179-nf] does not this passage give one instruction to interpret in relation to the flesh also whatever of wrath or of grace God has determined for the earth, because, strictly speaking, the earth is not exposed to His judgment, since it has never done any good or evil? \"Cursed,\" no doubt, it was, for it drank the blood of man;[fn-99-P9937_2746335:180-nf] but even this was as a figure of homicidal flesh. For if the earth has to suffer either joy or injury, it is simply on man's account, that he may suffer the joy or the sorrow through the events which happen to his dwelling-place, whereby he will rather have to pay the penalty which, simply on his account, even the earth must suffer. When, therefore, God even threatens the earth, I would prefer saying that He threatens the flesh: so likewise, when He makes a promise to the earth, I would rather understand Him as promising the flesh; as in that passage of David: \"The Lord is King, let the earth be glad,\"[fn-99-P9938_2746965:181-nf] -meaning the flesh of the saints, to which appertains the enjoyment of the kingdom of God. Then he afterwards says: \"The earth saw and trembled; the mountains melted like wax at the presence of the Lord,\"-meaning, no doubt the flesh of the wicked; and (in a similar sense) it is written: \"For they shall look on Him whom they pierced.\"[fn-99-P9939_2747322:182-nf] If indeed it will be thought that both these passages were pronounced simply of the element earth, how can it be consistent that it should shake and melt at the presence of the Lord, at whose royal dignity it before exulted? So again in Isaiah, \"Ye shall eat the good of the land,\"[fn-99-P9940_2747626:183-nf] the expression means the blessings which await the flesh when in the kingdom of God it shall be renewed, and made like the angels, and waiting to obtain the things \"which neither eye hath seen, nor ear heard, and which have not entered into the heart of man.\"[fn-99-P9941_2747905:184-nf] Otherwise, how vain that God should invite men to obedience by the fruits of the field and the elements of this life, when He dispenses these to even irreligious men and blasphemers; on a general condition once for all made to man, \"sending rain on the good and on the evil, and making His sun to shine on the just and on the unjust!\"[fn-99-P9942_2748261:185-nf] Happy, no doubt, is faith, if it is to obtain gifts which the enemies of God and Christ not only use, but even abuse, \"worshipping the creature itself in opposition to the Creator!\"[fn-99-P9943_2748463:186-nf] You will reckon, (I suppose) onions and truffles among earth's bounties, since the Lord declares that \"man shall not live on bread alone!\"[fn-99-P9944_2748621:187-nf] In this way the Jews lose heavenly blessings, by confining their hopes to earthly ones, being ignorant of the promise of heavenly bread, and of the oil of God's unction, and the wine of the Spirit, and of that water of life which has its vigour from the vine of Christ. On exactly the same principle, they consider the special soil of Judµa to be that very holy land, which ought rather to be interpreted of the Lord's flesh, which, in all those who put on Christ, is thenceforward the holy land; holy indeed by the indwelling of the Holy Ghost, truly flowing with milk and honey by the sweetness of His assurance, truly Judµan by reason of the friendship of God. For \"he is not a Jew which is one outwardly, but he who is one inwardly.\"[fn-99-P9945_2749379:188-nf] In the same way it is that both God's temple and Jerusalem (must be understood) when it is said by Isaiah: \"Awake, awake, O Jerusalem! put on the strength of thine arm; awake, as in thine earliest time,\"[fn-99-P9946_2749607:189-nf] that is to say, in that innocence which preceded the fall into sin. For how can words of this kind of exhortation andinvitation be suitable for that Jerusalem which killed the prophets, and stoned those that were sent to them, and at last crucified its very Lord? Neither indeed is salvation promised to any one land at all, which must needs pass away with the fashion of the whole world. Even if anybody should venture strongly to contend that paradise is the holy land, which it may be possible to designate as the land of our first parents Adam and Eve, it will even then follow that the restoration of paradise will seem to be promised to the flesh, whose lot it was to inhabit and keep it, in order that man may be recalled thereto just such as he was driven from it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":51,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":13,"source_paragraph":"245","folder":"ANF-01","text":"\"There will be no other God, O Trypho, nor was there from eternity any other existing\" (I thus addressed him), \"but He who made and disposed all this universe. Nor do we think that there is one God for us, another for you, but that He alone is God who led your fathers out from Egypt with a strong hand and a high arm. Nor have we trusted in any other (for there is no other), but in Him in whom you also have trusted, the God of Abraham, and of Isaac, and of Jacob. But we do not trust through Moses or through the law; for then we would do the same as yourselves. But now[fn-41-P4171_816880:21-nf] -(for I have read that there shall be a final law, and a covenant, the chiefest of all, which it is now incumbent on all men to observe, as many as are seeking after the inheritance of God. For the law promulgated on Horeb is now old, and belongs to yourselves alone; but this is for all universally. Now, law placed against law has abrogated that which is before it, and a covenant which comes after in like manner has put an end to the previous one; and an eternal and final law-namely, Christ-has been given to us, and the covenant is trustworthy, after which there shall be no law, no commandment, no ordinance. Have you not read this which Isaiah says: `Hearken unto Me, hearken unto Me, my people; and, ye kings, give ear unto Me: for a law shall go forth from Me, and My judgment shall be for a light to the nations. My righteousness approaches swiftly, and My salvation shall go forth, and nations shall trust in Mine arm? '[fn-41-P4172_818080:22-nf] And by Jeremiah, concerning this same new covenant, He thus speaks: `Behold, the days come, saith the Lord, that I will make a new covenant with the house of Israel and with the house of Judah; not according to the covenant which I made with their fathers, in the day that I took them by the hand, to bring them out of the land of Egypt'[fn-41-P4173_818460:23-nf] ). If, therefore, God proclaimed a new covenant which was to be instituted, and this for a light of the nations, we see and are persuaded that men approach God, leaving their idols and other unrighteousness, through the name of Him who was crucified, Jesus Christ, and abide by their confession even unto death, and maintain piety. Moreover, by the works and by the attendant miracles, it is possible for all to understand that He is the new law, and the new covenant, and the expectation of those who out of every people wait for the good things of God. For the true spiritual Israel, and descendants of Judah, Jacob, Isaac, and Abraham (who in uncircumcision was approved of and blessed by God on account of his faith, and called the father of many nations), are we who have been led to God through this crucified Christ, as shall be demonstrated while we proceed.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":51,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"171","folder":"NPNF2-13","text":"§24. My beloved, men who are inferior in understanding, dispute about this that I write to\nthee, and say:-\"What is the place in which the righteous shall receive a good reward; and what is the\nplace in which are torments, in which the wicked shall receive the punishments of their works?\" O man\nthat thinkest thus, I will ask thee, and tell thou me, why is death called death, and why is Sheol\ncalled Sheol? For it is written that when Korah and his companions made a schism against Moses,\nthe earth opened her mouth and swallowed them up, and they went down alive into Sheol.[fn-46-P4671_1574238:35-nf] Therefore that was the mouth of Sheol that was\nopened in the wilderness. David also said, The wicked shall turn back to Sheol.[fn-46-P4672_1574388:36-nf] We say that to Sheol, in which Korah and his\ncompanions were swallowed up, thither shall the wicked be turned back. For God has power, if He\nchooses, to give inheritance of life in heaven, and if it please Him, in the earth. Jesus our Lord\nsaid, Blessed are the poor in spirit, for theirs is the kingdom of heaven.[fn-46-P4673_1574721:37-nf] And to one of those who were crucified with Him,\nwho believed on him He swore:-Thou shalt be with Me to-day in the garden Eden.[fn-46-P4674_1574865:38-nf] And the Apostle said, When the righteous shall\nrise again, they shall fly upwards to meet our Redeemer.[fn-46-P4675_1574991:39-nf] But, however, we say thus: That which our\nRedeemer said to us is true:-Heaven and earth shall pass away.[fn-46-P4676_1575118:40-nf] And the Apostle said, Hope which is seen is\nnot hope.[fn-46-P4677_1575193:41-nf] And the Prophet said, The\nheavens shall pass away as smoke, and the earth as a garment shall wear away; and its inhabitants\nshall become like it.[fn-46-P4678_1575359:42-nf] And Job said\nconcerning those that sleep, Till the heavens wear out, they shall not be aroused, nor shall they\nwake out of their sleep.[fn-46-P4679_1575511:43-nf] From these\nthings be thou persuaded that this earth, in which the children of Adam are sown, and the firmament\nthat is over men, (even) that firmament which is set to divide the upper heavens from the earth and\nthis life, shall pass away, and wear out, and be destroyed. And God will make a new thing for the\nchildren of Adam, and they shall inherit inheritances in the Kingdom of Heaven. If He shall give them\ninheritance in the earth, it shall be called the kingdom of heaven. And if in Heaven, it is easy for\nHim to do. For with the kings of the earth also, although each one of them abides in his own place,\nyet every place to which their authority extends, is called their kingdom. So the sun is a luminary\nset in the heaven, yet for every place to which its rays extend, its authority suffices, whether on\nsea or on land. And observe that the princes of the world also have banquetings and delights, and in\nevery place or state into which they go, their banquetings are with them; and in whatever place\npleases them, they make a prison-house. For the sun in twelve hours circles round, from the east unto\nthe west; and when he has accomplished his course, his light is hidden in the night-time, and the\nnight is not disturbed by his power. And in the hours of the night the sun turns round in his rapid\ncourse, and turning round begins to run in his accustomed path. As for the sun that is with thee,\nthou wise man, from thy childhood till the completion of thy old age, thou knowest not where he runs\nin the night-time, so as to circle round to the place of its course. Is it necessary for thee to\ninquire into those things that are hidden from thee?","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":51,"verse":3,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":14,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses. To cling to God continually, and as you say inseparably to hold fast to meditation on Him, is impossible for a man while still in this weak flesh of ours. But we ought to be aware on what we should have the purpose of our mind fixed, and to what goal we should ever recall the gaze of our soul: and when the mind can secure this it may rejoice; and grieve and sigh when it is withdrawn from this, and as often as it discovers itself to have fallen away from gazing on Him, it should admit that it has lapsed from the highest good, considering that even a momentary departure from gazing on Christ is fornication. And when our gaze has wandered ever so little from Him, let us turn the eyes of the soul back to Him, and recall our mental gaze as in a perfectly straight direction. For everything depends on the inward frame of mind, and when the devil has been expelled. from this, and sins no longer reign in it, it follows that the kingdom of God as founded in us, as the Evangelist says \"The kingdom of God cometh not with observation, nor shall men say Lo here, or lo there: for verily I say unto you that the kingdom of God is within you.\"[fn-35-P3539_1321607:14-nf] But nothing else can be \"within you,\" but knowledge or ignorance of truth, and delight either in vice or in virtue, through which we prepare a kingdom for the devil or for Christ in our heart: and of this kingdom the Apostle describes the character, when he says \"For the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Ghost.\"[fn-35-P3540_1322000:15-nf] And so if the kingdom of God is within us, and the actual kingdom of God is righteousness and peace and joy, then the man who abides in these is most certainly in the kingdom of God, and on the contrary those who live in unrighteousness, and discord, and the sorrow that worketh death, have their place in the kingdom of the devil, and in hell and death. For by these tokens the kingdom of God and the kingdom of the devil are distinguished: and in truth if lifting up our mental gaze on high we would consider that state in which the heavenly powers live on high, who are truly in the kingdom of God, what should we imagine it to be except perpetual and lasting joy? For what is so specially peculiar and appropriate to true blessedness as constant calm and eternal joy? And that you may be quite sure that this, which we say, is really so, not on my own authority but on that of the Lord, hear how very clearly He describes the character and condition of that world: \"Behold,\" says He, \"I create new beavers and a new earth: and the former things shall not be remembered nor come into mind. But ye shall be glad and rejoice forever in that which I create.\"[fn-35-P3541_1323178:16-nf] And again \"joy and gladness shall be found therein: thanksgiving and the voice of praise, and there shall be month after month, and Sabbath after Sabbath.\"[fn-35-P3542_1323356:17-nf] And again: \"they shall obtain joy and gladness; and sorrow and sighing shall flee away.\"[fn-35-P3543_1323471:18-nf] And if you want to know more definitely about that life and the city of the saints, hear what the voice of the Lord proclaims to the heavenly Jerusalem herself: \"I will make,\" says He, \"thine officers peace and thine overseers righteousness. Violence shall no more be heard in thy land, desolation nor destruction within thy borders. And salvation shall take possession of thy walls, and praise of thy gates. The sun shall be no more thy light by day, neither shall the brightness of the moon give light to thee: but the Lord shall be thine everlasting light, and thy God thy glory. Thy sun shall no more go down, neither shall thy moon withdraw itself: but the Lord shall be thine everlasting light, and the days of thy mourning shall be ended:\"[fn-35-P3544_1324238:19-nf] and therefore the holy Apostle does not say generally or without qualification that every joy is the kingdom of God, but markedly and emphatically that joy alone which is \"in the Holy Ghost.\"[fn-35-P3545_1324450:20-nf] For he was perfectly aware of another detestable joy, of which we hear \"the world shall rejoice,\"[fn-35-P3546_1324571:21-nf] and \"woe unto you that laugh, for ye shall mourn.\"[fn-35-P3547_1324644:22-nf] In fact the kingdom of heaven must be taken in a threefold sense, either that the heavens shall reign, i.e., the saints over other things subdued, according to this text, \"Be thou over five cities, and thou over ten;\"[fn-35-P3548_1324883:23-nf] and this which is said to the disciples: \"Ye shall sit upon twelve thrones judging the twelve tribes of Israel:\"[fn-35-P3549_1325022:24-nf] or that the heavens themselves shall begin to be reigned over by Christ, when \"all things are subdued unto Him,\" and God begins to be \"all in all:\"[fn-35-P3550_1325193:25-nf] or else that the saints shall reign in heaven with the Lord.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":51,"verse":3,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":14,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses. To cling to God continually, and as you say inseparably to hold fast to meditation on Him, is impossible for a man while still in this weak flesh of ours. But we ought to be aware on what we should have the purpose of our mind fixed, and to what goal we should ever recall the gaze of our soul: and when the mind can secure this it may rejoice; and grieve and sigh when it is withdrawn from this, and as often as it discovers itself to have fallen away from gazing on Him, it should admit that it has lapsed from the highest good, considering that even a momentary departure from gazing on Christ is fornication. And when our gaze has wandered ever so little from Him, let us turn the eyes of the soul back to Him, and recall our mental gaze as in a perfectly straight direction. For everything depends on the inward frame of mind, and when the devil has been expelled. from this, and sins no longer reign in it, it follows that the kingdom of God as founded in us, as the Evangelist says \"The kingdom of God cometh not with observation, nor shall men say Lo here, or lo there: for verily I say unto you that the kingdom of God is within you.\"[fn-35-P3539_1321607:14-nf] But nothing else can be \"within you,\" but knowledge or ignorance of truth, and delight either in vice or in virtue, through which we prepare a kingdom for the devil or for Christ in our heart: and of this kingdom the Apostle describes the character, when he says \"For the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Ghost.\"[fn-35-P3540_1322000:15-nf] And so if the kingdom of God is within us, and the actual kingdom of God is righteousness and peace and joy, then the man who abides in these is most certainly in the kingdom of God, and on the contrary those who live in unrighteousness, and discord, and the sorrow that worketh death, have their place in the kingdom of the devil, and in hell and death. For by these tokens the kingdom of God and the kingdom of the devil are distinguished: and in truth if lifting up our mental gaze on high we would consider that state in which the heavenly powers live on high, who are truly in the kingdom of God, what should we imagine it to be except perpetual and lasting joy? For what is so specially peculiar and appropriate to true blessedness as constant calm and eternal joy? And that you may be quite sure that this, which we say, is really so, not on my own authority but on that of the Lord, hear how very clearly He describes the character and condition of that world: \"Behold,\" says He, \"I create new beavers and a new earth: and the former things shall not be remembered nor come into mind. But ye shall be glad and rejoice forever in that which I create.\"[fn-35-P3541_1323178:16-nf] And again \"joy and gladness shall be found therein: thanksgiving and the voice of praise, and there shall be month after month, and Sabbath after Sabbath.\"[fn-35-P3542_1323356:17-nf] And again: \"they shall obtain joy and gladness; and sorrow and sighing shall flee away.\"[fn-35-P3543_1323471:18-nf] And if you want to know more definitely about that life and the city of the saints, hear what the voice of the Lord proclaims to the heavenly Jerusalem herself: \"I will make,\" says He, \"thine officers peace and thine overseers righteousness. Violence shall no more be heard in thy land, desolation nor destruction within thy borders. And salvation shall take possession of thy walls, and praise of thy gates. The sun shall be no more thy light by day, neither shall the brightness of the moon give light to thee: but the Lord shall be thine everlasting light, and thy God thy glory. Thy sun shall no more go down, neither shall thy moon withdraw itself: but the Lord shall be thine everlasting light, and the days of thy mourning shall be ended:\"[fn-35-P3544_1324238:19-nf] and therefore the holy Apostle does not say generally or without qualification that every joy is the kingdom of God, but markedly and emphatically that joy alone which is \"in the Holy Ghost.\"[fn-35-P3545_1324450:20-nf] For he was perfectly aware of another detestable joy, of which we hear \"the world shall rejoice,\"[fn-35-P3546_1324571:21-nf] and \"woe unto you that laugh, for ye shall mourn.\"[fn-35-P3547_1324644:22-nf] In fact the kingdom of heaven must be taken in a threefold sense, either that the heavens shall reign, i.e., the saints over other things subdued, according to this text, \"Be thou over five cities, and thou over ten;\"[fn-35-P3548_1324883:23-nf] and this which is said to the disciples: \"Ye shall sit upon twelve thrones judging the twelve tribes of Israel:\"[fn-35-P3549_1325022:24-nf] or that the heavens themselves shall begin to be reigned over by Christ, when \"all things are subdued unto Him,\" and God begins to be \"all in all:\"[fn-35-P3550_1325193:25-nf] or else that the saints shall reign in heaven with the Lord.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":51,"verse":7,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"28. But why speak of the Apostle, when the Lord Himself cries through the prophet: \"Hearken unto Me, My people, ye who know judgment, in whose heart is My law.\"[fn-78-P7880_2087915:38-nf] God says: \"Hearken unto Me, My people, ye that know judgment.\" Auxentius says: Ye know not judgment. Do you see how he condemns God in you, who rejects the voice of the heavenly oracle: \"Hearken unto Me, My people,\" says the Lord. He says not, \"Hearken, ye Gentiles,\" nor does He say, \"Hearken, ye Jews.\" For they who had been the people of the Lord have now become the people of error, and they who were the people of error have begun to be the people of God; for they have believed on Christ. That people then judges in whose heart is the divine, not the human law, the law not written in ink, but in the spirit of the living God;[fn-78-P7881_2088566:39-nf] not set down on paper, but stamped upon the heart. Who then, does you a wrong, he who refuses, or he who chooses to be heard by you?","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":51,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":5,"source_paragraph":"63","folder":"ANF-01","text":"1. Again, as to their malignantly asserting that if heaven is indeed the throne of God, and earth His footstool, and if it is declared that the heaven and earth shall pass away, then when these pass away the God who sitteth above must also pass away, and therefore He cannot be the God who is over all; in the first place, they are ignorant what the expression means, that heaven is [His] throne and earth [His] footstool. For they do not know what God is, but they imagine that He sits after the fashion of a man, and is contained within bounds, but does not contain. And they are also unacquainted with [the meaning of] the passing away of the heaven and earth; but Paul was not ignorant of it when he declared, \"For the figure of this world passeth away.\"[fn-80-P8036_2214884:33-nf] In the next place, David explains their question, for he says that when the fashion of this world passes away, not only shall God remain, but His servants also, expressing himself thus in the 101st Psalm: \"In the beginning, Thou; O Lord, hast founded the earth, and the heavens are the works of Thy hands. They shall perish, but Thou shalt endure, and all shall wax old as a garment; and as a vesture Thou shalt change them, and they shall be changed: but Thou art the same, and Thy years shall not fail. The children of Thy servants shall continue, and their seed shall be established for ever; \"[fn-80-P8037_2215503:34-nf] )pointing out plainly what things they are that pass away, and who it is that doth endure for ever God, together with His servants. And in like manner Esaias says: \"Lift up your eyes to the heavens, and look upon the earth beneath; for the heaven has been set together as smoke, and the earth shall wax old like a garment, and they who dwell therein shall die in like manner. But my salvation shall be for ever, and my righteousness shall not pass away.\"[fn-80-P8038_2216152:35-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":51,"verse":16,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":5,"source_paragraph":"40","folder":"NPNF2-04","text":"17. O that they would consent to confess the truth from this their own statement! for if they once grant that God produces words, they plainly know Him to be a Father; and acknowledging this, let them consider that, while they are loth to ascribe one Word to God, they are imagining that He is Father of many; and while they are loth to say that there is no Word of God at all, yet they do not confess that He is the Son of God,-which is ignorance of the truth, and inexperience in divine Scripture. For if God is Father of a word at all, wherefore is not He that is begotten a Son? And again, who should be Son of God, but His Word? For there are not many words, or each would be imperfect, but one is the Word, that He only may be perfect, and because, God being one, His Image too must be one, which is the Son. For the Son of God, as may be learnt from the divine oracles themselves, is Himself the Word of God, and the Wisdom, and the Image, and the Hand, and the Power; for God's offspring is one, and of the generation from the Father these titles are tokens[fn-33-P3343_1318765:118-nf] . For if you say the Son, you have declared what is from the Father by nature; and if you think of the Word, you are thinking again of what is from Him, and what is inseparable; and, speaking of Wisdom, again you mean just as much, what is not from without, but from Him and in Him; and if you name the. Power and the Hand, again you speak of what is proper to essence; and, speaking of the Image, you signify the Son; for what else is like God but the offspring from Him? Doubtless the things, which came to be through the Word, these are `founded in Wisdom' and what are `founded in Wisdom,' these are all made by the Hand, and dame to be through the Son. And we have proof of this, not from external sources, but from the Scriptures; for God Himself says by Isaiah the Prophet; `My hand also hath laid the foundation of the earth, and My right hand hath spanned the heavens[fn-33-P3344_1320281:119-nf] .' And again, `And I will cover thee in the shadow of My Hand, by which I planted the heavens, and laid the foundations of the earth[fn-33-P3345_1320437:120-nf] .' And David being taught this, and knowing that the Lord's Hand was nothing else than Wisdom, says in the Psalm, `In wisdom hast Thou made them all; the earth is full of Thy creation[fn-33-P3346_1320639:121-nf] .' Solomon also received the same from God, and said, `The Lord by wisdom founded the earth[fn-33-P3347_1320751:122-nf] ,' and John, knowing that the Word was the Hand and the Wisdom, thus preached, `In the beginning was the Word, and the Word was with God, and the Word was God; the same was in the beginning with God: all things were made by Him, and without Him was not anything made[fn-33-P3348_1321040:123-nf] .' And the Apostle, seeing that the Hand and the Wisdom and the Word was nothing else than the Son, says, `God, who at sundry times and in divers manners spake in time past unto the Fathers by the Prophets, hath in these last days spoken unto us by His Son, whom He hath appointed Heir of all things, by whom also He made the ages[fn-33-P3349_1321391:124-nf] .' And again, `There is one Lord Jesus Christ, through whom are all things, and we through Him[fn-33-P3350_1321515:125-nf] .' And knowing also that the Word, the Wisdom, the Son Himself was the Image of the Father, he says in the Epistle to the Colossians, `Giving thanks to God and the Father, which hath made us meet to be partakers of the inheritance of the Saints in light, who hath delivered us from the power of darkness, and hath translated us into the kingdom of His dear Son; in whom we have redemption, even the remission of sins; who is the Image of the Invisible God, the First-born of every creature; for by Him were all things created, that are in heaven, and that are in earth, visible and invisible, whether they be thrones, or dominions or principalities or powers all things were created by Him and for Him; and He is before all things, and in Him all things consist[fn-33-P3351_1322300:126-nf] .' For as all things are created by the Word, so, because He is the Image, are they also created in Him[fn-33-P3352_1322426:127-nf] . And thus anyone who directs his thoughts to the Lord, will avoid stumbling upon the stone of offence, but rather will go forward to the brightness in the light of truth; for this is really the doctrine of truth, though these contentious men burst with spite[fn-33-P3353_1322925:128-nf] , neither religious toward God, nor abashed at their confutation.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"}]