{"verses":["At that time Juda went down from his brethren, and turned in to a\ncertain Odollamite, named Hiras.","And he saw there the daughter of a man of Chanaan, called Sue:\nand taking her to wife, he went in unto her.","And she conceived, and bore a son, and called his name Her.","And conceiving again, she bore a son, and called him Onan.","She bore also a third:  whom she called Sela.  After whose birth,\nshe ceased to bear any more.","And Juda took a wife for Her, his first born, whose name was\nThamar.","And Her, the first born of Juda, was wicked in the sight of the\nLord:  and was slain by him.","Juda, therefore, said to Onan his son:  Go in to thy brother's\nwife and marry her, that thou mayst raise seed to thy brother.","He knowing that the children should not be his, when he went in\nto his brother's wife, he spilled his seed upon the ground, lest\nchildren should be born in his brother's name.","And therefore the Lord slew him, because he did a detestable\nthing:","Wherefore Juda said to Thamar his daughter-in-law:  Remain a\nwidow in thy father's house, till Sela my son grow up:  for he was\nafraid lest he also might die, as his brethren did.  She went her way,\nand dwelt in her father's house.","And after many days were past:  the daughter of Sue the wife of\nJuda died:  and when he had taken comfort after his mourning, he went up\nto Thamnas, to the shearers of his sheep, he and Hiras the Odollamite,\nthe shepherd of his flock.","And it was told Thamar that her father-in-law was come up to\nThamnas to shear his sheep.","And she put off the garments of her widowhood, and took a veil:\nand changing her dress, sat in the cross way, that leadeth to Thamnas:\nbecause Sela was grown up, and she had not been married to him.","When Juda saw her, he thought she was a harlot:  for she had\ncovered her face, lest she should be known.","And going to her, he said:  Suffer me to lie with thee:  for he\nknew her not to be his daughter-in-law.  And she answered:  What wilt\nthou give me to enjoy my company?","He said:  I will send thee a kid out of the flock.  And when she\nsaid again:  I will suffer what thou wilt, if thou give me a pledge,\ntill thou send what thou promisest.","Juda said:  What wilt thou have for a pledge?  She answered:  Thy\nring and bracelet, and the staff which thou holdest in thy hand.  The\nwoman therefore at one copulation conceived.","And she arose and went her way:  and putting off the apparel\nwhich she had taken, put on the garments of her widowhood.","And Juda sent a kid by his shepherd, the Odollamite, that he\nmight receive the pledge again, which he had given to the woman:  but\nhe, not finding her,","Asked the men of that place:  Where is the woman that sat in the\ncross way?  And when they all made answer:  There was no harlot in this\nplace,","He returned to Juda, and said to him:  I have not found her;\nmoreover, the men of that place said to me, that there never sat a\nharlot there.","Juda said:  Let her take it to herself, surely she cannot charge\nus with a lie, I sent the kid which I promised:  and thou didst not find\nher.","And behold, after three months, they told Juda, saying:  Thamar,\nthy daughter-in-law, hath played the harlot, and she appeareth to have\na big belly.  And Juda said:  Bring her out that she may be burnt.","But when she was led to execution, she sent to her father in\nlaw, saying:  By the man, to whom these things belong, I am with child.\nSee whose ring, and bracelet, and staff this is.","But he acknowledging the gifts, said:  She is juster than I:\nbecause I did not give her to Sela, my son.  However he knew her no\nmore.","And when she was ready to be brought to bed, there appeared\ntwins in her womb:  and in the very delivery of the infants, one put\nforth a hand, whereon the midwife tied a scarlet thread, saying:","This shall come forth the first.","But he drawing back his hand, the other came forth:  and the\nwoman said:  Why is the partition divided for thee?  and therefore called\nhis name Phares.","Afterwards his brother came out, on whose hand was the scarlet\nthread:  and she called his name Zara."]}