[{"chapter":38,"verse":12,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":13,"source_paragraph":"39","folder":"ANF-04","text":"Let us only wish that we may be no cause for just blasphemy! But how much more provocative of blasphemy is it that you, who are called modesty's priestesses, should appear in public decked and painted out after the manner of the immodest? Else, (if you so do,) what inferiority would the poor unhappy victims of the public lusts have (beneath you)? whom, albeit some laws were (formerly) wont to restrain them from (the use of) matrimonial and matronly decorations, now, at all events, the daily increasing depravity of the age[fn-5-P508_105877:120-nf] has raised so nearly to an equality with all the most honourable women, that the difficulty is to distinguish them. And yet, even the Scriptures suggest (to us the reflection), that meretricious attractivenesses of form are invariably conjoined with and appropriate[fn-5-P509_106159:121-nf] to bodily prostitution. That powerful state[fn-5-P510_106218:122-nf] which presides over[fn-5-P511_106257:123-nf] the seven mountains and very many waters, has merited from the Lord the appellation of a prostitute.[fn-5-P512_106391:124-nf] But what kind of garb is the instrumental mean of her comparison with that appellation? She sits, to be sure, \"in purple, and scarlet, and gold, and precious stone.\" How accursed are the things without (the aid of) which an accursed prostitute could not have been described! It was the fact that Thamar \"had painted out and adorned herself\" that led Judah to regard her as a harlot,[fn-5-P513_106798:125-nf] and thus, because she was hidden beneath her \"veil,\"-the quality of her garb belying her as if she had been a harlot,-he judged (her to be one), and addressed and bargained with (her as such). Whence we gather an additional confirmation of the lesson, that provision must be made in every way. against all immodest associations[fn-5-P514_107161:126-nf] and suspicions. For why is the integrity of a chaste mind defiled by its neighbour's suspicion? Why is a thing from which I am averse hoped for in me? Why does not my garb pre-announce my character, to prevent my spirit from being wounded by shamelessness through (the channel of) nay ears? Grant that it be lawful to assume the appearance of a modest woman:[fn-5-P515_107539:127-nf] to assume that of an immodest is, at all events, not lawful.","title":"Book II.","author":"Tertullian"},{"chapter":38,"verse":5,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"6. And when I was at the waters of Chuzeba,[fn-4-P446_83573:4-nf] the men of Jobel came against us to battle, and we fought with them; and their allies from Selom[fn-4-P447_83871:5-nf] we slew, and we allowed them no means of escaping, and of coming against us. And the men of Machir[fn-4-P448_83998:6-nf] came upon us on the fifth day, to carry away our captives; and we attacked them, and overcame them in fierce battle: for they were a host and mighty in themselves, and we slew them before they had gone up the ascent of the hill. And when we came to their city, their women rolled upon us stones from the brow of the hill on which the city stood. And I and Simeon hid ourselves behind the town, and seized upon the heights, and utterly destroyed the whole city.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":5,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"6. And when I was at the waters of Chuzeba,[fn-4-P446_83573:4-nf] the men of Jobel came against us to battle, and we fought with them; and their allies from Selom[fn-4-P447_83871:5-nf] we slew, and we allowed them no means of escaping, and of coming against us. And the men of Machir[fn-4-P448_83998:6-nf] came upon us on the fifth day, to carry away our captives; and we attacked them, and overcame them in fierce battle: for they were a host and mighty in themselves, and we slew them before they had gone up the ascent of the hill. And when we came to their city, their women rolled upon us stones from the brow of the hill on which the city stood. And I and Simeon hid ourselves behind the town, and seized upon the heights, and utterly destroyed the whole city.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":5,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"6. And when I was at the waters of Chuzeba,[fn-4-P446_83573:4-nf] the men of Jobel came against us to battle, and we fought with them; and their allies from Selom[fn-4-P447_83871:5-nf] we slew, and we allowed them no means of escaping, and of coming against us. And the men of Machir[fn-4-P448_83998:6-nf] came upon us on the fifth day, to carry away our captives; and we attacked them, and overcame them in fierce battle: for they were a host and mighty in themselves, and we slew them before they had gone up the ascent of the hill. And when we came to their city, their women rolled upon us stones from the brow of the hill on which the city stood. And I and Simeon hid ourselves behind the town, and seized upon the heights, and utterly destroyed the whole city.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":1,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"10","folder":"ANF-08","text":"8. Moreover, I had much cattle, and I had for the chief of my herdsmen Iran[fn-4-P454_86419:10-nf] the Adullamite. And when I went to him I saw Barsan, king of Adullam, and he made us a feast; and he entreated me, and gave me his daughter Bathshua to wife. She bare me Er, and Onan, and Shelah; and the two of them the Lord smote that they died childless: for Shelah lived, and his children are ye.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":6,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"10. After these things, my son Er took to wife Tamar, from Mesopotamia, a daughter of Aram.[fn-4-P458_88058:12-nf] Now Er was wicked, and he doubted concerning Tamar, because she was not of the land of Canaan. And on the third day an angel of the Lord smote him in the night, and he had not known her, according to the evil craftiness of his mother, for he did not wish to have children from her. In the days of the wedding-feast I espoused Onan to her; and he also in wickedness knew her not, though he lived with her a year. And when I threatened him, he lay with her,[fn-4-P459_88766:13-nf] ...according to the command of his mother, and he also died in his wickedness. And I wished to give Shelah also to her, but my wife Bathshua suffered it not; for she bore a spite against Tamar, because she was not of the daughters of Canaan, as she herself was.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":12,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"12. And after these things, while Tamar was a widow, she heard after two years that I was going up to shear my sheep; then she decked herself in bridal array, and sat over against the city by the gate. For it is a law of the Amorites, that she who is about to marry sit in fornication seven days by the gate.[fn-4-P462_89787:14-nf] I therefore, being drunk at the waters of Chozeb, recognised her not by reason of wine; and her beauty deceived me, through the fashion of her adorning. And I turned aside to her, and said, I would enter in to thee. And she said to me, What wilt thou give me? And I gave her my staff, and my girdle, and my royal crown; and I lay with her, and she conceived. I then, not knowing what she had done, wished to slay her; but she privily sent my pledges, and put me to shame. And when I called her, I heard also the secret words which I spoke when lying with her in my drunkenness; and I could not slay her, because it was from the Lord. For I said, Lest haply she did it in subtlety, and received the pledge from another woman: but I came near her no more till my death, because I had done this abomination in all Israel. Moreover, they who were in the city said that there was no bride in the city, because she came from another place, and sat for awhile in the gate, and she thought that no one knew that I had gone in to her.[fn-4-P463_90856:15-nf] And after this we came into Egypt to Joseph, because of the famine. Forty and six years old was I, and seventy and three years lived I there.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":38,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"596","folder":"NPNF2-06","text":"Even the very name Abishag in its mystic meaning points to the greater wisdom of old men. For the translation of it is, \"My father is over and above,\" or \"my father's roaring.\" The term \"over and above\" is obscure, but in this passage is indicative of excellence, and implies that the old have a larger stock of wisdom, and that it even overflows by reason of its abundance. In another passage \"over and above\" forms an antithesis to \"necessary.\" Moreover, Abishag, that is, \"roaring,\" is properly used of the sound which the waves make, and of the murmur which we hear coming from the sea. From which it is plain that the thunder of the divine voice dwells in old men's ears with a volume of sound beyond the voices of men. Again, in our tongue Shunamite means \"scarlet,\" a hint that the love of wisdom becomes warm and glowing through religious study. For though the color may point to the mystery of the Lord's blood, it also sets forth the warm glow of wisdom. Hence it is a scarlet thread that in Genesis the midwife binds upon the hand of Pharez-Pharez \"the divider,\" so called because he divided the partition which had before separated two peoples.[fn-19-P1903_466844:1331-nf] So, too, with a mystic reference to the shedding of blood, it was a scarlet cord which the harlot Rahab (a type of the church) hung in her window to preserve her house in the destruction of Jericho.[fn-19-P1904_467089:1332-nf] Hence, in another place Scripture says of holy men: \"These are they which came from the warmth of the house of the father of Rechab.\"[fn-19-P1905_467246:1333-nf] And in the gospel the Lord says: \"I am come to cast fire upon the earth, and fain am I to see it kindled.\"[fn-19-P1906_467385:1334-nf] This was the fire which, when it was kindled in the disciples' hearts, constrained them to say: \"Did not our heart burn within us while He talked with us by the way, and while He opened to us the Scriptures?\"[fn-19-P1907_467617:1335-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"596","folder":"NPNF2-06","text":"Even the very name Abishag in its mystic meaning points to the greater wisdom of old men. For the translation of it is, \"My father is over and above,\" or \"my father's roaring.\" The term \"over and above\" is obscure, but in this passage is indicative of excellence, and implies that the old have a larger stock of wisdom, and that it even overflows by reason of its abundance. In another passage \"over and above\" forms an antithesis to \"necessary.\" Moreover, Abishag, that is, \"roaring,\" is properly used of the sound which the waves make, and of the murmur which we hear coming from the sea. From which it is plain that the thunder of the divine voice dwells in old men's ears with a volume of sound beyond the voices of men. Again, in our tongue Shunamite means \"scarlet,\" a hint that the love of wisdom becomes warm and glowing through religious study. For though the color may point to the mystery of the Lord's blood, it also sets forth the warm glow of wisdom. Hence it is a scarlet thread that in Genesis the midwife binds upon the hand of Pharez-Pharez \"the divider,\" so called because he divided the partition which had before separated two peoples.[fn-19-P1903_466844:1331-nf] So, too, with a mystic reference to the shedding of blood, it was a scarlet cord which the harlot Rahab (a type of the church) hung in her window to preserve her house in the destruction of Jericho.[fn-19-P1904_467089:1332-nf] Hence, in another place Scripture says of holy men: \"These are they which came from the warmth of the house of the father of Rechab.\"[fn-19-P1905_467246:1333-nf] And in the gospel the Lord says: \"I am come to cast fire upon the earth, and fain am I to see it kindled.\"[fn-19-P1906_467385:1334-nf] This was the fire which, when it was kindled in the disciples' hearts, constrained them to say: \"Did not our heart burn within us while He talked with us by the way, and while He opened to us the Scriptures?\"[fn-19-P1907_467617:1335-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":27,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"4. But besides what we have said, there is another cause also, wherefore he hath mentioned even this history; for to be sure, Zara's name was not cast at random on that of Phares. (For indeed it was irrelevant, and superfluous, when he had mentioned Phares, from whom he was to trace Christ's genealogy, to mention Zara also.) Wherefore then did he mention him? When Thamar was on the point of giving birth to them, the pangs having come upon her, Zara put forth his hand first.[fn-4-P411_86367:10-nf] Then the midwife, when she saw this, in order that the first should be known, bound his hand with scarlet; but the child, when he was bound, drew in his hand, and when he had drawn it in, Phares came forth first, and then Zara. The midwife when she saw this said, \"Why was the hedge broken up for thee?\"[fn-4-P412_86723:11-nf] ","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":38,"verse":29,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"Seest thou the dark expression of mysteries? For it was not without purpose that these things were recorded for us: since neither was it worth our study to learn, what it might be that the midwife said; nor worth a narrative to know, that he who came out second, put forth his hand first. What then is the mysterious lesson?[fn-4-P414_87072:12-nf] First, from the name of the child s we learn what is inquired, for Phares is \"a division,\" and \"a breach.\" And moreover from the thing itself, which took place; for it was not in the order of nature that, having thrust out his hand, he should draw it in again when bound; these thing neither belonged to a movement directed by reason, nor did they take place in the way of natural consequence. For after the hand had found its way out, that another child should come forth before was perhaps not unnatural; but that he should draw it back, and give a passage for another, was no longer after the manner of children at the birth, but the grace of God was present with the children, ordering these things, and sketching out for us by them a sort of image of the things that were to come.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":38,"verse":26,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"9. Helvidius will answer, \"What you say, is in my opinion mere trifling. Your arguments are so much waste of time, and the discussion shows more subtlety than truth. Why could not Scripture say, as it said of Thamar and Judah,[fn-60-P6038_1792899:29-nf] `And he took his wife, and knew her again no more'? Could not Matthew find words to express his meaning? `He knew her not,' he says, `until she brought forth a son.' He did then, after her delivery, know her, whom he had refrained from knowing until she was delivered.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":38,"verse":9,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":38,"verse":26,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-06","text":"17. Need we be surprised that, when saints are compared, some are better, some worse, since the same holds good in the comparison of sins? To Jerusalem, piecred and wounded with many sins, it is said,[fn-73-P7358_2437647:54-nf] \"Sodom is justified by thee.\" It is not because Sodom, which has sunk for ever into ashes, is just in herself, that it is said by Ezekiel,[fn-73-P7359_2437803:55-nf] \"Sodom shall be restored to her former estate\"; but that, in comparison with the more accursed Jerusalem, she appears just. For Jerusalem killed the Son of God; Sodom through fulness of bread and excessive luxury carried her lust beyond all bounds. The publican in the Gospel who smote upon his breast as though it were a magazine of the worst thoughts, and, conscious of his offences, dared not lift up his eyes, is justified rather than the proud Pharisee. And Thamar in the guise of a harlot deceived Judah, and in the estimation of this man himself who was deceived, was worthy of the words,[fn-73-P7360_2438418:56-nf] \"Thamar is more righteous than I.\" All this goes to prove that not only in comparison with Divine majesty are men far from perfection, but also when compared with angels, and other men who have climbed the heights of virtue. You may be superior to some one whom you have shown to be imperfect, and yet be outstripped by another; and consequently may not have true perfection, which, if it be perfect, is absolute.","title":"Book I.","author":false},{"chapter":38,"verse":29,"source_code":"npnf2_13_npnf2_13_22_hymn_vii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"May Tamar rejoice that her Lord hath come and hath made her name known for the son of her adultery! Surely the name she gave him[fn-27-P2720_992548:2-nf] was calling unto Thee to come to her.","title":"Hymn VII.","author":"Ephraim Syrus"},{"chapter":38,"verse":29,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-05","text":"In like manner before him Jacob, having taken hold of his brother's heel, was called a supplanter[fn-22-P2282_1480934:67-nf] , from the attitude in which he came to the birth. For those who are learned in such matters tell us that such is the interpretation of the word \"Jacob,\" as translated into Greek. So, too, Pharez was so named by his nurse from the incident at his birth[fn-22-P2283_1481206:68-nf] , yet no one on that account, like Eunomius, displayed any jealousy of his assuming an authority above that of God. Moreover the mothers of the patriarchs gave them their names, as Reuben, and Simeon, and Levi[fn-22-P2284_1481439:69-nf] , and all those who came after them. And no one started up, like our new author, as patron of Divine providence, to forbid women to usurp Divine authority by the imposition of names. And what shall we say of other particulars in the sacred record, such as the \"waters of strife,\" and the \"place of mourning,\" and the \"hill of the foreskins,\" and the \"valley of the cluster,\" and the \"field of blood,\" and such-like names, of human imposing, but oftentimes recorded to have been uttered by the Person of God, from which we may learn that men may notify the meaning of things by words without presumption, and that the Divine nature does not depend on words for its evidence to itself?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":38,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"375","folder":"ANF-05","text":"In the Apocalypse: \"And there came one of the seven angels having vials, and approached me, saying, Come, I will show thee the condemnation of the great whore, who sitteth upon many waters, with whom the kings of the earth have committed fornication. And I saw a woman who sate upon a beast. And that woman was clothed with a purple and scarlet robe; and she was adorned with gold, and precious stones, and pearls, holding a golden cup in her hand full of curses, and impurity, and fornication of the whole earth.\"[fn-88-P8870_2849124:587-nf] Also to Timothy: \"Let your women be such as adorn themselves with shamefacedness and modesty, not with twisted hair, nor with gold, nor with pearls, or precious garments, but as becometh women professing chastity, with a good conversation.\"[fn-88-P8871_2849388:588-nf] Of this same thing in the Epistle of Peter to the people at Pontus: \"Let there be in a woman not the outward adorning of ornament, or of gold, or of apparel, but the adorning of the heart.\"[fn-88-P8872_2849603:589-nf] Also in Genesis: \"Thamar covered herself with a cloak, and adorned herself; and when Judah beheld her, she appeared to him to be a harlot.\"[fn-88-P8873_2849808:590-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":38,"verse":14,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"30. But why do these persons think they may imitate Tamar telling a lie, and not think they may imitate Judah committing fornication?[fn-44-P4471_2188484:58-nf] For there they have read both, and nought of these hath that Scripture either blamed or praised, but has merely narrated both, and to our judgment dismissed both: but it is marvellous if it hath permitted aught of these to be imitated with impunity. For, that Tamar not through lust of playing the harlot, but through wish of conceiving seed, did tell the lie, we know. But fornication also, howbeit Judah's was not such, yet some man's may be such whereby to procure that a man may be delivered, just as her lie was in order that a man might be conceived; is it right then to commit fornication on this account, if on that account it is thought that it was right to lie? Not therefore concerning lying only, but concerning all works of men in which there arise as it were compensative sins, must we consider what sentence we ought to pass; lest we open a way not only to small sins whatsoever, but even to all wickednesses, and there remain no outrageous, flagitious, sacrilegious deed, in which there may not arise a cause upon which it may rightly seem a thing meet to be done, and so universal probity of life be by that opinion subverted.","title":"Against Lying.","author":"Augustine"},{"chapter":38,"verse":26,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"108","folder":"NPNF2-10","text":"73. Preserve, O Lord, Thy work, guard the gift which Thou hast given even to him who shrank from it. For I knew that I was not worthy to be called a bishop, because I had devoted myself to this world, but by Thy grace I am what I am. And I am indeed the least of all bishops, and the lowest in merit; yet since I too have undertaken some labour for Thy holy Church, watch over this fruit, and let not him whom when lost Thou didst call to the priesthood, to be lost when a priest. And first grant that I may know how with inmost affection to mourn with those who sin; for this is a very great virtue, since it is written: \"And thou shall not rejoice over the children of Judah in the day of their destruction, and speak not proudly in the day of their trouble.\"[fn-68-P6851_1750464:82-nf] Grant that so often as the sin of any one who has fallen is made known to me I may suffer with him, and not chide him proudly, but mourn and weep, so that weeping over another I may mourn for myself, saying, \"Tamar hath been more righteous than I.\"[fn-68-P6852_1750728:83-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":38,"verse":4,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"These things were done in Bethabara, beyond Jordan, where John was baptizing.\"[fn-68-P6877_1280856:115-nf] We are aware of the reading which is found in almost all the copies, \"These things were done in Bethany.\" This appears, moreover, to have been the reading at an earlier time; and in Heracleon we read \"Bethany.\" We are convinced, however, that we should not read \"Bethany,\" but \"Bethabara.\" We have visited the places to enquire as to the footsteps of Jesus and His disciples, and of the prophets. Now, Bethany, as the same evangelist tells us,[fn-68-P6878_1281319:116-nf] was the town of Lazarus, and of Martha and Mary; it is fifteen stadia from Jerusalem, anti the river Jordan is about a hundred and eighty stadia distant from it. Nor is there any other place of the same name in the neighbourhood of the Jordan, but they say that Bethabara is pointed out on the banks of the Jordan, and that John is said to have baptized there. The etymology of the name, too, corresponds with the baptism of him who made ready for the Lord a people prepared for Him; for it yields the meaning \"House of preparation,\" while Bethany means \"House of obedience.\" Where else was it fitting that he should baptize, who was sent as a messenger before the face of the Christ, to prepare His way before Him, but at the House of preparation? And what more fitting home for Mary, who chose the good part,[fn-68-P6879_1282154:117-nf] which was not taken away from her, and for Martha, who was cumbered for the reception of Jesus, and for their brother, who is called the friend of the Saviour, than Bethany, the House of obedience? Thus we see that he who aims at a complete understanding of the Holy Scriptures must not neglect the careful examination of the proper names in it. In the matter of proper names the Greek copies are often incorrect, and in the Gospels one might be misled by their authority. The transaction about the swine, which were driven down a steep place by the demons and drowned in the sea, is said to have taken place in the country of the Gerasenes.[fn-68-P6880_1282819:118-nf] Now, Gerasa is a town of Arabia, and has near it neither sea nor lake. And the Evangelists would not have made a statement so obviously and demonstrably false; for they were men who informed themselves carefully of all matters connected with Judaea. But in a few copies we have found, \"into the country of the Gadarenes; \"and, on this reading, it is to be stated that Gadara is a town of Judaea, in the neighbourhood of which are the well-known hot springs, and that there is no lake there with overhanging banks, nor any sea. But Gergesa, from which the name Gergesenes is taken, is an old town in the neighbourhood of the lake now called Tiberias, and on the edge of it there is a steep place abutting on the lake, from which it is pointed out that the swine were cast down by the demons. Now, the meaning of Gergesa is \"dwelling of the casters-out,\" and it contains a prophetic reference to the conduct towards the Saviour of the citizens of those places, who \"besought Him to depart out of their coasts.\" The same inaccuracy with regard to proper names is also to be observed in many passages of the law and the prophets, as we have been at pains to learn from the Hebrews, comparing our own copies with theirs which have the confirmation of the versions, never subjected to corruption, of Aquila and Theodotion and Symmachus. We add a few instances to encourage students to pay more attention to such points. One of the sons of Levi,[fn-68-P6881_1284318:119-nf] the first, is called Geson in most copies, instead of Gerson. His name is the same as that of the first-born of Moses;[fn-68-P6882_1284471:120-nf] it was given appropriately in each case, both children being born, because of the sojourn in Egypt, in a strange land. The second son of Juda,[fn-68-P6883_1284633:121-nf] again, has with us the name Annan, but with the Hebrews Onan, \"their labour.\" Once more, in the departures of the children of Israel in Numbers,[fn-68-P6884_1284802:122-nf] we find, \"They departed from Sochoth and pitched in Buthan; \"but the Hebrew, instead of Buthan, reads Aiman. And why should I add more points like these, when any one who desires it can examine into the proper names and find out for himself how they stand? The place-names of Scripture are specially to be suspected where many of them occur in a catalogue, as in the account of the partition of the country in Joshua, and in the first Book of Chronicles from the beginning down to, say, the passage about Dan,[fn-68-P6885_1285330:123-nf] and similarly in Ezra. Names are not to be neglected, since indications may be gathered from them which help in the interpretation of the passages where they occur. We cannot, however, leave our proper subject to examine in this place into the philosophy of names.","title":"Sixth Book","author":"Origen"},{"chapter":38,"verse":28,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":27,"source_paragraph":"172","folder":"ANF-01","text":"2. This fact is indeed set forth by many other [occurrences], but typically by [the history of] Thamar, Judah's daughter-in-law.[fn-84-P8481_2382720:347-nf] For when she had conceived twins, one of them put forth his hand first; and as the midwife supposed that he was the first-born, she bound a scarlet token on his hand. But after this had been done, and he had drawn back his hand, his brother Phares came forth the first; then, after him, Zara, upon whom was the scarlet line, [was born] the second: the Scripture clearly pointing out that people which possessed the scarlet sign, that is, faith in a state of circumcision, which was shown beforehand, indeed, in the patriarchs first; but after that withdrawn, that his brother might be born; and also, in like manner, him who was the elder, as being born in the second place, [him] who was distinguished by the scarlet token which was [fastened] on him, that is, the passion of the Just One, which was prefigured from the beginning in Abel, and described by the prophets, but perfected in the last times in the Son of God.","title":"Book IV.","author":"Irenaeus"},{"chapter":38,"verse":26,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"43. I shall speak now with the utmost brevity of the veil of Moses and the ministration of death. For I do not think that these things at least can introduce very much to the disparagement of the law. The text in question,[fn-37-P3777_1061464:494-nf] then, proceeds thus: \"But if the ministration of death, engraven[fn-37-P3778_1061576:495-nf] in letters on the stones, was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; \"[fn-37-P3779_1061841:496-nf] and so on. Well, this passage at any rate acknowledges the existence of a glory on the countenance of Moses, and that surely is a fact favourable to our position. And even although it is to be done away. and although there is a veil in the reading of the same, that does not annoy me or disturb me, provided there be glory in it still. Neither is it the case, that whatever is to be done away is reduced thereby under all manner of circumstances to a condition of dishonour.[fn-37-P3780_1062338:497-nf] For when the Scripture speaks of glory, it shows us also that it had cognizance[fn-37-P3781_1062561:498-nf] of differences in glory. Thus it says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-37-P3782_1062878:499-nf] Although, then, the sun has a greater glory than the moon, it does not follow that the moon is thereby reduced to a condition of dishonour. And even thus, too, although my Lord Jesus Christ excelleth Moses in glory, as the lord excelleth the servant, it does not follow from this that the glory of Moses is to be scorned. For in this way, too, we are able to satisfy our hearers, as the nature of the word itself carries the conviction[fn-37-P3783_1063336:500-nf] with it in that we affirm what we allege on the authority of the Scriptures themselves, or verily make the proof of our statements all the clearer also by illustrations taken from them. Thus, although a person kindles a lamp in the night-time, after the sun has once risen he has no further need of the paltry light of his lamp, on account of that effulgence of the sun which sends forth its rays all the world over; and yet, for all that, the man does not throw his lamp contemptuously away, as if it were something absolutely antagonistic to the sun; but rather, when he has once found out its use, he will keep it with all the greater carefulness. Precisely in this way, then, the law of Moses served as a sort of guardian to the people, like the tamp, until the true Sun, who is our Saviour, should arise, even as the apostle also says to us: \"And Christ shall give thee light.\"[fn-37-P3784_1064350:501-nf] We must look, however, to what is said further on: \"Their minds were blinded: for until this day remaineth the same veil in the reading of the Old Testament; it is untaken away, because it is done away in Christ.[fn-37-P3785_1064583:502-nf] For even unto this day, when Moses is read, the veil is upon their heart. Nevertheless, when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit.\"[fn-37-P3786_1064812:503-nf] What, then, is meant by this? Is Moses present with us even unto this day? Is it the case that he has never slept, that he has never gone to his rest, that he has never departed this life? How is it that this phrase \"unto this day\" is used here? Well, only mark the veil, which is placed, where he says it is placed, on their hearts in their reading. This, therefore, is the word of censure upon the children of Israel, because they read Moses and yet do not understand him, and refuse to turn to the Lord; for it is He that was prophesied of by Moses as about to come. This, then, is the veil which was placed upon the face of Moses,[fn-37-P3787_1065473:504-nf] and this also is his testament;[fn-37-P3788_1065543:505-nf] for he says in the law:[fn-37-P3789_1065676:506-nf] \"A prince shall not be wanting from Judah, nor a leader from his thighs,[fn-37-P3790_1065774:507-nf] until He come whose he is;[fn-37-P3791_1066170:508-nf] and He will be the expectation of the nations: who shall bind[fn-37-P3792_1066609:509-nf] His foal unto the vine, and His ass's colt unto the choice vine; He shall wash His garments in wine, and His clothes in the blood of grapes; His eyes shall be suffused[fn-37-P3793_1066879:510-nf] with wine, and His teeth white with milk; \"and so on. Moreover, he indicated who He was, and whence He was to come. For he said: \"The Lord God will raise up unto you, a Prophet from among your brethren, like unto me: unto Him hearken ye.\"[fn-37-P3794_1067259:511-nf] Now it is plain that this cannot be understood to have been said of Jesus the son of Nun.[fn-37-P3795_1067373:512-nf] For there is nothing of this circumcision[fn-37-P3796_1067610:513-nf] found in him. After him, too, there have still been kings from Judah; and consequently this prophecy is far from being applicable to him. And this is the veil which is on Moses; for it was not, as some among the unlearned perhaps fancy, any piece of linen cloth, or any skin that covered his face. But the apostle also takes care to make this plain to us, when he tells us that the veil is put on in the reading of the Old Testament, inasmuch as they who are called Israel from olden time still look for the coming of Christ, and perceive not that the princes have been wanting from Judah, and the leaders from his thighs; as even at present we see them in subjection to kings and princes, and paying tribute to these, without having any power left to them either of judgment or of punishment, such as Judah certainly had, for after he had condemned Thamar, he was able also to justify her.[fn-37-P3797_1068629:514-nf] \"But you will also see your life hang (in doubt) before your eyes.\"[fn-37-P3798_1068824:515-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]