{"verses":["And it came to pass in the fourth year of king Darius, that the\nword of the Lord came to Zacharias, in the fourth day of the ninth\nmonth, which is Casleu.","When Sarasar, and Rogommelech, and the men that were with him,\nsent to the house of God, to entreat the face of the Lord:","To speak to the priests of the house of the Lord of hosts, and to\nthe prophets, saying:  Must I weep in the fifth month, or must I\nsanctify myself as I have now done for many years?","And the word of the Lord of hosts came to me, saying:","Speak to all the people of the land, and to the priests, saying:\nWhen you fasted, and mourned in the fifth and the seventh month for\nthese seventy years:  did you keep a fast unto me?","And when you did eat and drink, did you not eat for yourselves,\nand drink for yourselves?","Are not these the words which the Lord spoke by the hand of the\nformer prophets, when Jerusalem as yet was inhabited, and was wealthy,\nboth itself and the cities round about it, and there were inhabitants\ntowards the south, and in the plain?","And the word of the Lord came to Zacharias, saying:","Thus saith the Lord of hosts, saying:  Judge ye true judgment, and\nshew ye mercy and compassion every man to his brother.","And oppress not the widow, and the fatherless, and the stranger,\nand the poor:  and let not a man devise evil in his heart against his\nbrother.","But they would not hearken, and they turned away the shoulder to\ndepart:  and they stopped their ears, not to hear.","And they made their heart as the adamant stone, lest they should\nhear the law, and the words which the Lord of hosts sent in his spirit\nby the hand of the former prophets:  so a great indignation came from\nLord of hosts.","And it came to pass that as he spoke, and they heard not:  so\nshall they cry, and I will not hear, saith the Lord of hosts.","And I dispersed them throughout all kingdoms, which they know\nnot:  and the land was left desolate behind them, so that no man passed\nthrough or returned:  and they changed the delightful land into a\nwilderness."]}