[{"chapter":28,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"894","folder":"NPNF2-06","text":"10. As I pen her praises, my dear Pammachius seems suddenly to rise before me. His wife Paulina sleeps that he may keep vigil; she has gone before her husband that he remaining behind may be Christ's servant. Although he was his wife's heir, others-I mean the poor-are now in possession of his inheritance. He and Fabiola contended for the privilege of setting up a tent like that of Abraham[fn-32-P3265_859054:2370-nf] at Portus. The contest which arose between them was for the supremacy in shewing kindness. Each conquered and each was overcome. Both admitted themselves to be at once victors and vanquished for what each had desired to effect alone both accomplished together. They united their resources and combined their plans that harmony might forward what rivalry must have brought to nought. No sooner was the scheme broached than it was carried out. A house was purchased to serve as a shelter, and a crowd flocked into it. \"There was no more travail in Jacob nor distress in Israel.\"[fn-32-P3266_859712:2371-nf] The seas carried voyagers to find a welcome here on landing. Travellers left Rome in haste to take advantage of the mild coast before setting sail. What Publius once did in the island of Malta for one apostle and-not to leave room for gainsaying-for a single ship's crew,[fn-32-P3267_860014:2372-nf] Fabiola and Pammachius have done over and over again for large numbers; and not only have they supplied the wants of the destitute, but so universal has been their munificence that they have provided additional means for those who have something already. The whole world knows that a home for strangers has been established at Portus; and Britain has learned in the summer what Egypt and Parthia knew in the spring.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":10,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":28,"verse":26,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":14,"source_paragraph":"180","folder":"NPNF2-01","text":"9 \"Blessed art thou who hast believed in me without having seen me.[fn-9-P912_449962:211-nf] For it is written concerning me, that they who have seen me will not believe in me, and that they who have not seen me will believe and be saved.[fn-9-P913_450136:212-nf] But in regard to what thou hast written me, that I should come to thee, it is necessary for me to fulfill all things here for which I have been sent, and after I have fulfilled them thus to be taken up again to him that sent me. But after I have been taken up I will send to thee one of my disciples, that he may heal thy disease and give life to thee and thine.\"","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":26,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":14,"source_paragraph":"180","folder":"NPNF2-01","text":"9 \"Blessed art thou who hast believed in me without having seen me.[fn-9-P912_449962:211-nf] For it is written concerning me, that they who have seen me will not believe in me, and that they who have not seen me will believe and be saved.[fn-9-P913_450136:212-nf] But in regard to what thou hast written me, that I should come to thee, it is necessary for me to fulfill all things here for which I have been sent, and after I have fulfilled them thus to be taken up again to him that sent me. But after I have been taken up I will send to thee one of my disciples, that he may heal thy disease and give life to thee and thine.\"","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":26,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":14,"source_paragraph":"180","folder":"NPNF2-01","text":"9 \"Blessed art thou who hast believed in me without having seen me.[fn-9-P912_449962:211-nf] For it is written concerning me, that they who have seen me will not believe in me, and that they who have not seen me will believe and be saved.[fn-9-P913_450136:212-nf] But in regard to what thou hast written me, that I should come to thee, it is necessary for me to fulfill all things here for which I have been sent, and after I have fulfilled them thus to be taken up again to him that sent me. But after I have been taken up I will send to thee one of my disciples, that he may heal thy disease and give life to thee and thine.\"","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":30,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":24,"source_paragraph":"179","folder":"NPNF2-01","text":"1 Festus[fn-13-P1349_630443:237-nf] was sent by Nero to be Felix's successor. Under him Paul, having made his defense, was sent bound to Rome[fn-13-P1350_631314:238-nf] Aristarchus was with him, whom he also somewhere in his epistles quite naturally calls his fellow-prisoner.[fn-13-P1351_632302:239-nf] And Luke, who wrote the Acts of the Apostles,[fn-13-P1352_632369:240-nf] brought his history to a close at this point, after stating that Paul spent two whole years at Rome as a prisoner at large, and preached the word of God without restraint.[fn-13-P1353_632577:241-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":2,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":10,"source_paragraph":"82","folder":"NPNF2-08","text":"18. For \"through Him\" comes every succour to our souls, and it is in accordance with each kind of care that an appropriate title has been devised. So when He presents to Himself the blameless soul, not having spot or wrinkle,[fn-13-P1336_315631:154-nf] like apure maiden, He is called Bridegroom, but whenever He receives one in sore plight from the devil's evil strokes, healing it in the heavy infirmity of its sins, He is named Physician. And shall this His care for us degrade to meanness oar thoughts of Him? Or, on the contrary, shall it smite us with amazement at once at the mighty power and love to man[fn-13-P1337_316015:155-nf] of the Saviour, in that He both endured to suffer with us[fn-13-P1338_316092:156-nf] in our infirmities, and was able to come down to our weakness? For not heaven and earth and the great seas, not the creatures that live in the water and on dry land, not plants, and stars, and air, and seasons, not the vast variety in the order of the universe,[fn-13-P1339_316741:157-nf] so well sets forth the excellency of His might as that God, being incomprehensible, should have been able, impassibly, through flesh, to have come into close conflict with death, to the end that by His own suffering He might give us the boon of freedom from suffering.[fn-13-P1340_317056:158-nf] The apostle, it is true, says, \"In all these things we are more than conquerors through him that loved us.\"[fn-13-P1341_317629:159-nf] But in a phrase of this kind there is no suggestion of any lowly and subordinate ministry,[fn-13-P1342_318402:160-nf] but rather of the succour rendered \"in the power of his might.\"[fn-13-P1343_318488:161-nf] For He Himself has bound the strong man and spoiled his goods,[fn-13-P1344_318798:162-nf] that is, us men, whom our enemy had abused in every evil activity, and made \"vessels meet for the Master's use \"[fn-13-P1345_318931:163-nf] us who have been perfected for every work through the making ready of that part of us which is in our own control.[fn-13-P1346_319072:164-nf] Thus we have had our approach to the Father through Him, being translated from \"the power of darkness to be partakers of the inheritance of the saints in light.\"[fn-13-P1347_319256:165-nf] We must not, however, regard the oeconomy[fn-13-P1348_320261:166-nf] through the Son as a compulsory and subordinate ministration resulting from the low estate of a slave, but rather the voluntary solicitude working effectually for His own creation in goodness and in pity, according to the will of God the Father. For we shall be consistent with true religion if in all that was and is from tithe to time perfected by Him, we both bear witness to the perfection of His power, and in no case put it asunder from the Father's will. For instance, whenever the Lord is called the Way, we are carried on to a higher meaning, and not to that which is derived from the vulgar sense of the word. We understand by Way that advance[fn-13-P1349_320938:167-nf] to perfection which is made stage by stage, and in regular order, through the works of righteousness and\" the illumination of knowledge;\"[fn-13-P1350_321103:168-nf] ever longing after what is before, and reaching forth unto those things which remain,[fn-13-P1351_321309:169-nf] until we shall have reached the blessed end, the knowledge of God, which the Lord through Himself bestows on them that have trusted in Him. For our Lord is an essentially good Way, where erring and straying are unknown, to that which is essentially good, to the Father. For \"no one,\" He says, \"cometh to the Father but [\"by\" A.V.] through me.\"[fn-13-P1352_321685:170-nf] Such is our way up to God \"through the Son.\"","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":28,"verse":22,"source_code":"anf_07_anf07_14_on_the_workmanship_of_god_or_the_formation_of_man","source_chapter":3,"source_paragraph":"25","folder":"ANF-07","text":"How disturbed I am, and in the greatest necessities, you will be able to judge from this little book which I have written to you, Demetrianus, almost in unadorned words, as the mediocrity of my talent permitted, that you might know my daily pursuit, and that I might not be wanting to you, even now an instructor, but of a more honourable subject and of a better system. For if you afforded yourself a ready hearer in literature, which did nothing else than form the style, how much more teachable ought you to be in these true studies, which have reference even to the life! And I now profess to you, that I am hindered by no necessity of circumstance or time from composing something by which the philosophers of our sect[fn-36-P3650_1462144:2-nf] which we uphold may become better instructed and more learned for the future, although they now have a bad reputation, and are commonly reproved, as living otherwise than is befitting for wise men, and as concealing their vices under the covering of a name; whereas they ought either to have remedied them, or to have altogether avoided them, that they might render the name of wisdom happy and uncorrupted, their life itself agreeing with their precepts. I, however, shrink from no labour that I may at once instruct ourselves and others. For I am not able to forget myself, and especially at that time when it is most necessary for me to remember; as also you do not forget yourself, as I hope and wish. For although the necessity of the state may turn you aside from true and just works, yet it is impossible that a mind conscious of rectitude should not from time to time look to the heaven.","title":"On the Workmanship of God, or the Formation of Man","author":"Lactantius"},{"chapter":28,"verse":4,"source_code":"npnf2_11_npnf2_11_07_letter_i_to_eusebius_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-11","text":"Yesterday a number of monks having come to me, it happened that amid endless fables, and much tiresome discourse, mention was made of the little work which I published concerning the life of that saintly man Martin, and I was most happy to hear that it was being eagerly and carefully read by multitudes. In the meantime, however, I was told that a certain person, under the influence of an evil spirit, had asked why Martin, who was said to have raised the dead and to have rescued houses from the flames, had himself recently become subject to the power of fire, and thus been exposed to suffering of a dangerous character. Wretched man, whoever he is, that expressed himself thus! We recognize his perfidious talk in the words of the Jews of old, who reviled the Lord, when hanging upon the cross, in the following terms: \"He saved others; himself he cannot save.\"[fn-3-P325_89357:1-nf] Truly it is clear that, whoever be the person referred to, if he had lived in those times, he would have been quite prepared to speak against the Lord in these terms, inasmuch as he blasphemes a saint of the Lord, after a like fashion. How then, I askthee, whosoever thou art, how does the casestand? Was Martin really not possessed of power, and not a partaker of holiness, becausehe became exposed to danger from fire? O thou blessed man, and in all things like to the Apostles, even in the reproaches which are thus heaped upon thee! Assuredly those Gentiles are reported to have entertained the same sort of thought respecting Paul also, when the viper had bitten him, for they said, \"This man must be a murderer, whom, although saved from the sea, the fates do not permit to live.\"[fn-3-P326_91388:2-nf] But he, shaking off the viper into the fire, suffered no harm. They, however, imagined that he would suddenly fall down, and speedily die; but whenthey saw that no harm befell him, changing theirminds, they said that he was a God. But, O thou most miserable of men, you ought, even from that example to have yourself been convinced of your falsity; so that, if it had proved a stumbling-block to thee that Martin appeared touched by the flame of fire, you should, on the other hand, have ascribed his being merely touched to his merits and power, because, though surrounded by flames, he did not perish. For acknowledge, thou miserable man, acknowledge what you seem ignorant of, that almost all the saints have been more remarkable for[fn-3-P327_92149:3-nf] the dangers they encountered, than even for the virtues they displayed. I see, indeed, Peter strong in faith, walking over the waves of the sea, in opposition to the nature of things, and that he pressed the unstable waters with his footprints. But not on that account does the preacher of the Gentiles[fn-3-P328_92471:4-nf] seem to me a smaller man, whom the waves swallowed up; and, after three days[fn-3-P329_92645:5-nf] and three nights, the water restored him emerging from the deep. Nay, I am almost inclined to think that it was a greater thing to have lived in the deep, than to have walked along the depths of the sea. But, thou foolish man, you had not, as I suppose, read these things; or, having read them, had not understood them. For the blessed Evangelist would not have recorded in holy writ an incident of that kind -under divine guidance-(except that, from such cases, the human mind might be instructed as to the dangers connected with shipwrecks and serpents!) and, as the Apostle relates, who gloried in his nakedness, and hunger, and perils from robbers, all these things are indeed to be endured in common by holy men, but that it has always been the chief excellence of the righteous in enduring and conquering such things, while amid all their trials, being patient and ever unconquerable, they overcame them all the more courageously, the heavier was the burden which they had to bear. Hence this event which is ascribed to the infirmity of Martin is, in reality, full of dignity and glory, since indeed, being tried by a most dangerous calamity, he came forth a conqueror. But let no one wonder that the incident referred to was omitted by me in that treatise which I wrote concerning his life, since in that very work I openly acknowledged that I had not embraced all his acts; and that for the good reason that, if I had been minded to narrate them all, I must have presented an enormous volume to my readers. And indeed, his achievements were not of so limited a number that they could all be comprehended in a book. Nevertheless, I shall not leave this incident, about which a question has arisen, to remain in obscurity, but shall relate the whole affair as it occurred, lest I should appear perchance to have intentionally passed over that which might be put forward in calumniation of the saintly man.","title":"Letter I. To Eusebius.","author":"Sulpitius Severus"},{"chapter":28,"verse":25,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":28,"verse":26,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":28,"verse":26,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":28,"verse":26,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":28,"verse":26,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":28,"verse":5,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":35,"source_paragraph":"143","folder":"NPNF1-05","text":"But what comes afterwards again fills me with anxiety. On its being objected to him, from the fifth chapter of Coelestius' book, that\" they say that every individual has the ability to possess all powers and graces, thus taking away that `diversity of graces,' which the apostle teaches,\" Pelagius replied: \"We have certainly said so much; but yet they have laid against us a malignant and blundering charge. We do not take away the diversity of graces; but we declare that God gives to the person, who has proved himself worthy to receive them, all graces, even as He conferred them on the Apostle Paul.\" Hereupon the Synod said: \"You accordingly do yourself hold the doctrine of the Church touching the gift of the graces, which are collectively possessed by the apostle.\" Here some one may say, \"Why then is he anxious? Do you on your side deny that all the powers and graces were combined in the apostle?\" For my own part, indeed, if all those are to be understood which the apostle has himself mentioned together in one passage,-as, I suppose, the bishops understood Pelagius to mean when they approved of his answer, and pronounced it to be in keeping with the sense of the Church,-then I do not doubt that the apostle had them all; for he says: \"And God hath set some in the Church, first, apostles; secondarily, prophets; thirdly, teachers; after that miracles; then gifts of healings, helps, governments, diversities of tongues.\"[fn-29-P2989_1160021:89-nf] What then? shall we say that the Apostle Paul did not possess all these gifts himself? Who would be bold enough to assert this? The very fact that he was an apostle showed, of course, that he possessed the grace of the apostolate. He possessed also that of prophecy; for was not that a prophecy of his in which lie says: \"In the last times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils?\"[fn-29-P2990_1160475:90-nf] He was, moreover, \"the teacher of the Gentiles in faith and verity?[fn-29-P2991_1160562:91-nf] He performed miracles also and cures; for he shook off from his hand, unhurt, the biting viper;[fn-29-P2992_1160677:92-nf] and the cripple stood upright on his feet at the apostle's word, and his strength was at once restored.[fn-29-P2993_1160802:93-nf] It is not clear what he means by helps, for the term is of very wide application; but who can say that he was wanting even in this grace, when through his labours such helps were manifestly afforded towards the salvation of mankind? Then as to his possessing the grace of \"government,\" what could be more excellent than his administration, when the Lord at that time governed so many churches by his personal agency, and governs them still in our day through his epistles? And in respect of the \"diversities of tongues,\" what tongues could have been wanting to him, when he says himself: \"I thank my God that I speak with tongues more than you all?\"[fn-29-P2994_1161473:94-nf] It being thus inevitable to suppose that not one of these was wanting to the Apostle Paul, the judges approved of Pelagius' answer, wherein he said \"that all graces were conferred upon him.\" But there are other graces in addition to these which are not mentioned here. For it is not to be supposed, however greatly the Apostle Paul excelled others as a member of Christ's body, that the very Head itself of the entire body did not receive more and ampler graces still, whether in His flesh or His soul as man; for such a created nature did the Word of God assume as His own into the unity of His Person, that He might be our Head, and we His body. And in very deed, if all gifts could be in each member, it would be evident that the similitude, which is used to illustrate this subject, of the several members of our body is inapplicable; for some things are common to the members in general, such as life and health, whilst other things arepeculiar to the separate members, since the ear has no perception of colours, nor the eye of voices. Hence it is written: \"If the whole body were an eye, where were the hearing? if the whole were hearing, where were the smelling?\"[fn-29-P2995_1162667:95-nf] Now this of course is not said as if it were impossible for God to impart to the ear the sense of seeing, or to the eye the function of hearing. However, what He does in Christ's body, which is the Church, and what the apostle meant by diversity of graces[fn-29-P2996_1162944:96-nf] as if through the different members, there might be gifts proper even to every one separately, is clearly known. Why, too, and on what ground they who raised the objection were so unwilling to have taken away all difference in graces, why, moreover, the bishops of the synod were able to approve of the answer given by Pelagius in deference to the Apostle Paul, in whom we admit the combination of all those graces which he mentioned in the one particular passage, is by this time clear also.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":28,"verse":25,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":22,"source_paragraph":"226","folder":"NPNF2-10","text":"159. Since, then, He has a share in the kingdom, what hinders us from understanding that it was the Holy Spirit by Whom Isaiah was sent? For on the authority of Paul we cannot doubt, whose judgment the Evangelist Luke so much approved in the Acts of the Apostles as to write as follows in Paul's words: \"Well spake the Holy Spirit through Isaiah the prophet to our fathers, saying: Go to this people and say, Ye shall hear with the ear and shall not understand, and seeing ye shall see and shall not perceive.\"[fn-34-P3411_806951:211-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":28,"verse":26,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":22,"source_paragraph":"226","folder":"NPNF2-10","text":"159. Since, then, He has a share in the kingdom, what hinders us from understanding that it was the Holy Spirit by Whom Isaiah was sent? For on the authority of Paul we cannot doubt, whose judgment the Evangelist Luke so much approved in the Acts of the Apostles as to write as follows in Paul's words: \"Well spake the Holy Spirit through Isaiah the prophet to our fathers, saying: Go to this people and say, Ye shall hear with the ear and shall not understand, and seeing ye shall see and shall not perceive.\"[fn-34-P3411_806951:211-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":28,"verse":25,"source_code":"npnf2_05_npnf2_05_18_book_vii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Then how will you make it fit with what follows? For when Paul says, \"Now the Lord is the Spirit,\" he goes on to say, \"and where the Spirit of the Lord is, there is liberty.\" If then \"the Lord is the Spirit,\" and \"Spirit\" means \"essence,\" what are we to understand by \"the essence of the essence\"? He speaks again of another Spirit of the Lord Who is the Spirit,-that is to say, according to your interpretation, of another essence. Therefore in your view the Apostle, when he writes expressly of \"the Lord the Spirit,\" and of \"the Spirit of the Lord,\" means nothing else than an essence of an essence. Well, let Eunomius make what he likes of that which is written; what we understand of the matter is as follows. The Scripture, \"given by inspiration of God,\" as the Apostle calls it, is the Scripture of the Holy Spirit, and its intention is the profit of men. For \"every scripture,\" he says, \"is given by inspiration of God and is profitable\"; and the profit is varied and multiform, as the Apostle says-\"for doctrine, for reproof, for correction, for instruction in righteousness[fn-17-P1758_1014334:9-nf] .\" Such a boon as this, however, is not within any man's reach to lay hold of, but the Divine intention lies hid under the body of the Scripture, as it were under a veil, some legislative enactment or some historical narrative being cast over the truths that are contemplated by the mind. For this reason, then, the Apostle tells us that those who look upon the body of the Scripture have \"a veil upon their heart[fn-17-P1759_1014768:10-nf] ,\" and are not able to look upon the glory of the spiritual law, being hindered by the veil that has been cast over the face of the law-giver. Wherefore he says, \"the letter killeth, but the Spirit giveth life,\" showing that often the obvious interpretation, if it be not taken according to the proper sense, has an effect contrary to that life which is indicated by the Spirit, seeing that this lays down for all men the perfection of virtue in freedom from passion, while the history contained in the writings sometimes embraces the exposition even of facts incongruous, and is understood, so to say, to concur with the passions of our nature, whereto if any one applies himself according to the obvious sense, he will make the Scripture a doctrine of death. Accordingly, he says that over the perceptive powers of the souls of men who handle what is written in too corporeal a manner, the veil is cast; but for those who turn their contemplation to that which is the object of the intelligence, there is revealed, bared, as it were, of a mask, the glory that underlies the letter. And that which is discovered by this more exalted perception he says is the Lord, which is the Spirit. For he says, \"when it shall turn to the Lord the veil shall be takenaway: now the Lord is the Spirit[fn-17-P1760_1016077:11-nf] .\" And in so saying he makes a distinction of contrast between the lordship of the spirit and the bondage of the letter; for as that which gives life is opposed to that which kills, so he contrasts \"the Lord\" with bondage. And that we may not be under any confusion when we are instructed concerning the Holy Spirit (being led by the word \"Lord\" to the thought of the Only-begotten), for this reason he guards the word by repetition, both saying that \"the Lord is the Spirit,\" and making further mention of \"the Spirit of the Lord,\" that the supremacy of His Nature may be shown by the honour implied in lordship, while at the same time he may avoid confusing in his argument the individuality of His Person. For he who calls Him both \"Lord\" and \"Spirit of the Lord,\" teaches us to conceive of Him as a separate individual besides the Only-begotten; just as elsewhere he speaks of \"the Spirit of Christ[fn-17-P1761_1017017:12-nf] ,\" employing fairly and in its mystic sense this very term which is piously employed in the system of doctrine according to the Gospel tradition. Thus we, the \"most miserable of all men,\" being led onward by the Apostle in the mysteries, pass from the letter that killeth to the Spirit that giveth life, learning from Him Who was in Paradise initiated into the unspeakable mysteries, that all things the Divine Scripture says are utterances of the Holy Spirit. For \"well did the Holy Spirit prophesy[fn-17-P1762_1017536:13-nf] ,\"-this he says to the Jews in Rome, introducing the words of Isaiah; and to the Hebrews, alleging the authority of the Holy Spirit in the words, \"wherefore as saith the Holy Spirit[fn-17-P1763_1017744:14-nf] ,\" he adduces the words of the Psalm which are spoken at length in the person of God; and from the Lord Himself we learn the same thing,-that David declared the heavenly mysteries not \"in\" himself (that is, not speaking according to human nature). For how could any one, being but man, know the supercelestial converse of the Father with the Son? But being \"in the Spirit\" he said that the Lord spoke to the Lord those words which He has uttered. For if, He says, \"David in the Spirit calls him Lord, how is He then his son[fn-17-P1764_1018287:15-nf] ?\" Thus it is by the power of the Spirit that the holy men who are under Divine influence are inspired, and every Scripture is for this reason said to be \"given by inspiration of God,\" because it is the teaching of the Divine afflatus. If the bodily veil of the words were removed, that which remains is Lord and life and Spirit, according to the teaching of the great Paul, and according to the words of the Gospel also. For Paul declares that he who turns from the letter to the Spirit no longer apprehends the bondage that slays, but the Lord which is the life-giving Spirit; and the sublime Gospel says, \"the words that I speak are spirit and are life[fn-17-P1765_1018982:16-nf] ,\" as being divested of the bodily veil. The idea, however, that \"the Spirit\" is the essence of the Only-begotten, we shall leave to our dreamers: or rather, we shall make use, ex abundanti, of what they say, and arm the truth with the weapons of the adversary. For it is allowable that the Egyptian should be spoiled by the Israelites, and that we should make their wealth an ornament for ourselves. If the essence of the Son is called \"Spirit,\" and God also is Spirit, (for so the Gospel tells us[fn-17-P1766_1019506:17-nf] ), clearly the essence of the Father is called \"Spirit\" also. But if it is their peculiar argument that things which are introduced by different names are different also in nature, the conclusion surely is, that things which are named alike are not alien one from the other in nature either. Since then, according to their account, the essence of the Father and that of the Son are both called \"Spirit,\" hereby is clearly proved the absence of any difference in essence. For a little further on Eunomius says:-\"Of those essences which are divergent the appellations significant of essence are also surely divergent, but where there is one and the same name, that which is declared by the same appellation will surely be one also\":-so that at all points \"He that taketh the wise in their own craftiness[fn-17-P1767_1020329:18-nf] \" has turned the long labours of our author, and the infinite toil spent on what he has elaborated, to the establishment of the doctrine which we maintain. For if God is in the Gospel called \"Spirit,\" and the essence of the Only-begotten is maintained by Eunomius to be \"Spirit,\" as there is no apparent difference in the one name as compared with the other, neither, surely, will the things signified by the names be mutually different in nature.","title":"Book VII","author":"Gregory of Nyssa"},{"chapter":28,"verse":17,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"372","folder":"ANF-04","text":"Because, deservedly, \"made gross in heart.\"[fn-37-P3775_707588:59-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":28,"verse":2,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-05","text":"For, proceeding with his discourse, he asks us what we mean by the ages. And yet we ourselves might more reasonably put such questions to him. For it is he who professes to know the essence of God, defining on his own authority what is unapproachable and incomprehensible by man. Let him, then, give us a scientific lecture on the nature of the ages, boasting as he does of his familiarity with transcendental things, and let him not so fiercely brandish over us, poor ignorant individuals, the double danger of the dilemma involved in our reply, telling us that, whether we hold this or that view of the ages, the result must be in either case an absurdity. For if (says he) you say that they are eternal, you will be Greeks, and Valentinians[fn-23-P2370_1579030:123-nf] , and uninstructed[fn-23-P2371_1579275:124-nf] : and if you say that they are generate, you will no longer be able to ascribe ungeneracy to God. What a terribly unanswerable attack! If, O Eunomius, something is held to be generate, we no longer hold the doctrine of the Divine ungeneracy! And pray what has become of your subtle distinctions between generacy and ungeneracy, by which you sought to establish the dissimilarity of the essence of the Son from that of the Father? For it seems from what we are now being taught that the Father is not dissimilar in essence when contemplated in respect of generacy, but that, in fact, if we hold His ungeneracy, we reduce Him to non-existence; since \"if we speak of the ages as generate, we are driven to relinquish the Ungenerate. But let us examine the force of the argument, by which he would compel us to allow this absurdity. When, says he, those things by comparison with which God is without beginning are non-existent, He Who is compared with them must be non-existent also. What a sturdy and overpowering grip is this! How tightly has this wrestler got us by the waist in his inextricable grasp! He says that God's ungeneracy is added to Him through comparison with the ages. By whom is it so added? Who is there that says that to Him Who hath no beginning ungeneracy is added as an acquisition through comparison with something else? Neither such a word nor such a sense will be found in any writings of ours. Our words indeed carry their own justification, and contain nothing like what is alleged against us; and of the meaning of what is said, who can be a more trustworthy interpreter than he who said it? Have not we, then, the better title to say what we mean when we speak of the life of God as extending beyond the ages? And what we say is what we have said already in our previous writings. But, says he, comparison with the ages being impossible, it is impossible that any addition should accrue from it to God, meaning of course that ungeneracy is an addition. Let him tell us by whom such an addition has been made. If by himself, he becomes simply ridiculous in laying his own folly to our charge: if by us, let him quote our words, and then we will admit the force of his accusation.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":28,"verse":2,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-05","text":"For, proceeding with his discourse, he asks us what we mean by the ages. And yet we ourselves might more reasonably put such questions to him. For it is he who professes to know the essence of God, defining on his own authority what is unapproachable and incomprehensible by man. Let him, then, give us a scientific lecture on the nature of the ages, boasting as he does of his familiarity with transcendental things, and let him not so fiercely brandish over us, poor ignorant individuals, the double danger of the dilemma involved in our reply, telling us that, whether we hold this or that view of the ages, the result must be in either case an absurdity. For if (says he) you say that they are eternal, you will be Greeks, and Valentinians[fn-23-P2370_1579030:123-nf] , and uninstructed[fn-23-P2371_1579275:124-nf] : and if you say that they are generate, you will no longer be able to ascribe ungeneracy to God. What a terribly unanswerable attack! If, O Eunomius, something is held to be generate, we no longer hold the doctrine of the Divine ungeneracy! And pray what has become of your subtle distinctions between generacy and ungeneracy, by which you sought to establish the dissimilarity of the essence of the Son from that of the Father? For it seems from what we are now being taught that the Father is not dissimilar in essence when contemplated in respect of generacy, but that, in fact, if we hold His ungeneracy, we reduce Him to non-existence; since \"if we speak of the ages as generate, we are driven to relinquish the Ungenerate. But let us examine the force of the argument, by which he would compel us to allow this absurdity. When, says he, those things by comparison with which God is without beginning are non-existent, He Who is compared with them must be non-existent also. What a sturdy and overpowering grip is this! How tightly has this wrestler got us by the waist in his inextricable grasp! He says that God's ungeneracy is added to Him through comparison with the ages. By whom is it so added? Who is there that says that to Him Who hath no beginning ungeneracy is added as an acquisition through comparison with something else? Neither such a word nor such a sense will be found in any writings of ours. Our words indeed carry their own justification, and contain nothing like what is alleged against us; and of the meaning of what is said, who can be a more trustworthy interpreter than he who said it? Have not we, then, the better title to say what we mean when we speak of the life of God as extending beyond the ages? And what we say is what we have said already in our previous writings. But, says he, comparison with the ages being impossible, it is impossible that any addition should accrue from it to God, meaning of course that ungeneracy is an addition. Let him tell us by whom such an addition has been made. If by himself, he becomes simply ridiculous in laying his own folly to our charge: if by us, let him quote our words, and then we will admit the force of his accusation.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":28,"verse":26,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"XI. But for the time that remains, my most attentive hearers, let us take up the old man, the receiver of God, and our pious teacher, who hath put in here, as it were, in safety from that virginal sea, and let us refresh him, both satisfied as to his divine longing, and conveying to us this most blessed theology; and let us ourselves follow out the rest of our discourse, directing our course unerringly with reference to our prescribed end, and that under the guidance of God the Almighty, so shall we not be found altogether unfruitful and unprofitable as to what is required of us. When, then, to these sacred rites, prophecy and the priesthood had been jointly called, and that pair of just ones elected of God-Simeon, I mean, and Anna, bearing in themselves most evidently the images of both peoples-had taken their station by the side of that glorious and virginal throne,-for by the old man was represented the people of Israel, and the law now waxing old; whilst the widow represents the Church of the Gentiles, which had been up to this point a widow,-the old man, indeed, as personating the law, seeks dismissal; but the widow, as personating the Church, brought her joyous confession of faith[fn-61-P6118_1878628:100-nf] and spake of Him to all that looked for redemption in Jerusalem, even as the things that were spoken of both have been appositely and excellently recorded, and quite in harmony with the sacred festival. For it was fitting and necessary that the old man who knew so accurately that decree of the law, in which it is said: Hear Him, and every soul that will not hearken unto Him shall be cut off from His people,[fn-61-P6119_1879059:101-nf] should seek a peaceful discharge from the tutorship of the law; for in truth it were insolence and presumption, when the king is present and addressing the people, for one of his attendants to make a speech over against him, and that to this man his subjects should incline their ears. It was necessary, too, that the widow who had been increased with gifts beyond measure, should in festal strains return her thanks to God; and so the things which there took place were agreeable to the law. But, for what remains, it is necessary to inquire how, since the prophetic types and figures bear, as has been shown, a certain analogy and relation to this prominent feast, it is said that the house was filled with smoke. Nor does the prophet say this incidentally, but with significance, speaking of that cry of the Thrice-Holy,[fn-61-P6120_1879910:102-nf] uttered by the heavenly seraphs. You will discover the meaning of this, my attentive hearer, if you do but take up and examine what follows upon this narration: For hearing, he says, ye shall hear, and shall not understand; and seeing, ye shall see, and not perceive.[fn-61-P6121_1880197:103-nf] When, therefore, the foolish Jewish children had seen the glorious wonders which, as David sang, the Lord had performed in the earth, and had seen the sign from the depth[fn-61-P6122_1880404:104-nf] and from the height meeting together, without division or confusion; as also Isaiah had before declared, namely, a mother beyond nature, and an offspring beyond reason; an earthly mother and a heavenly son; a new taking of man's nature, I say, by God, and a child-bearing without marriage; what in creation's circuit could be more glorious and more to be spoken of than this! yet when they had seen this it was all one as if they had not seen it; they closed their eyes, and in respect of praise were supine. Therefore the house in which they boasted was filled with smoke.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":28,"verse":26,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"XI. But for the time that remains, my most attentive hearers, let us take up the old man, the receiver of God, and our pious teacher, who hath put in here, as it were, in safety from that virginal sea, and let us refresh him, both satisfied as to his divine longing, and conveying to us this most blessed theology; and let us ourselves follow out the rest of our discourse, directing our course unerringly with reference to our prescribed end, and that under the guidance of God the Almighty, so shall we not be found altogether unfruitful and unprofitable as to what is required of us. When, then, to these sacred rites, prophecy and the priesthood had been jointly called, and that pair of just ones elected of God-Simeon, I mean, and Anna, bearing in themselves most evidently the images of both peoples-had taken their station by the side of that glorious and virginal throne,-for by the old man was represented the people of Israel, and the law now waxing old; whilst the widow represents the Church of the Gentiles, which had been up to this point a widow,-the old man, indeed, as personating the law, seeks dismissal; but the widow, as personating the Church, brought her joyous confession of faith[fn-61-P6118_1878628:100-nf] and spake of Him to all that looked for redemption in Jerusalem, even as the things that were spoken of both have been appositely and excellently recorded, and quite in harmony with the sacred festival. For it was fitting and necessary that the old man who knew so accurately that decree of the law, in which it is said: Hear Him, and every soul that will not hearken unto Him shall be cut off from His people,[fn-61-P6119_1879059:101-nf] should seek a peaceful discharge from the tutorship of the law; for in truth it were insolence and presumption, when the king is present and addressing the people, for one of his attendants to make a speech over against him, and that to this man his subjects should incline their ears. It was necessary, too, that the widow who had been increased with gifts beyond measure, should in festal strains return her thanks to God; and so the things which there took place were agreeable to the law. But, for what remains, it is necessary to inquire how, since the prophetic types and figures bear, as has been shown, a certain analogy and relation to this prominent feast, it is said that the house was filled with smoke. Nor does the prophet say this incidentally, but with significance, speaking of that cry of the Thrice-Holy,[fn-61-P6120_1879910:102-nf] uttered by the heavenly seraphs. You will discover the meaning of this, my attentive hearer, if you do but take up and examine what follows upon this narration: For hearing, he says, ye shall hear, and shall not understand; and seeing, ye shall see, and not perceive.[fn-61-P6121_1880197:103-nf] When, therefore, the foolish Jewish children had seen the glorious wonders which, as David sang, the Lord had performed in the earth, and had seen the sign from the depth[fn-61-P6122_1880404:104-nf] and from the height meeting together, without division or confusion; as also Isaiah had before declared, namely, a mother beyond nature, and an offspring beyond reason; an earthly mother and a heavenly son; a new taking of man's nature, I say, by God, and a child-bearing without marriage; what in creation's circuit could be more glorious and more to be spoken of than this! yet when they had seen this it was all one as if they had not seen it; they closed their eyes, and in respect of praise were supine. Therefore the house in which they boasted was filled with smoke.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":28,"verse":3,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"The earth brings forth, as if by suppuration, great evil from the diminutive scorpion. The poisons are as many as are the kinds of it, the disasters as many as are also the species of it, the pains as many as are also the colours of it. Nicander writes on the subject of scorpions, and depicts them. And yet to smite with the tail-which tail will be whatever is prolonged from the hindmost part of the body, and scourges-is the one movement which they all use when making an assault. Wherefore that succession of knots in the scorpion, which in the inside is a thin poisoned veinlet, rising up with a bow-like bound, draws tight a barbed sting at the end, after the manner of an engine for shooting missiles. From which circumstance they also call after the scorpion, the warlike implement which, by its being drawn back, gives an impetus to the arrows. The point in their case is also a duct of extreme minuteness, to inflict the wound; and where it penetrates, it pours out poison. The usual time of danger is the summer season: fierceness hoists the sail when the wind is from the south and the south-west. Among cures, certain substances supplied by nature have very great efficacy; magic also puts on some bandage; the art of healing counteracts with lancet and cup. For some, making haste, take also beforehand a protecting draught; but sexual intercourse drains it off, and they are dry again. We have faith for a defence, if we are not smitten with distrust itself also, in immediately making the sign[fn-109-P10964_3080850:2-nf] and adjuring,[fn-109-P10965_3081068:3-nf] and besmearing the heel with the beast. Finally, we often aid in this way even the heathen, seeing we have been endowed by God with that power which the apostle first used when he despised the viper's bite.[fn-109-P10966_3081603:4-nf] What, then, does this pen of yours offer, if faith is safe by what it has of its own? That it may be safe by what it has of its own also at other times, when it is subjected to scorpions of its own. These, too, have a troublesome littleness, and are of different sorts, and are armed in one manner, and are stirred up at a definite time, and that not another than one of burning heat. This among Christians is a season of persecution. When, therefore, faith is greatly agitated, and the Church burning, as represented by the bush,[fn-109-P10967_3082153:5-nf] then the Gnostics break out, then the Valentinians creep forth, then all the opponents of martyrdom bubble up, being themselves also hot to strike, penetrate, kill. For, because they know that many are artless and also inexperienced, and weak moreover, that a very great number in truth are Christians who veer about with the wind and conform to its moods, they perceive that they are never to be approached more than when fear has opened the entrances to the soul, especially when some display of ferocity has already arrayed with a crown the faith of martyrs. Therefore, drawing along the tail hitherto, they first of all apply it to the feelings, or whip with it as if on empty space. Innocent persons undergo such suffering. So that you may suppose the speaker to be a brother or a heathen of the better sort. A sect troublesome to nobody so dealt with! Then they pierce. Men are perishing without a reason. For that they are perishing, and without a reason, is the first insertion. Then they now strike mortally. But the unsophisticated souls[fn-109-P10968_3083217:6-nf] know not what is written, and what meaning it bears, where and when and before whom we must confess, or ought, save that this, to die for God, is, since He preserves me, not even artlessness, but folly, nay madness. If He kills me, how will it be His duty to preserve me? Once for all Christ died for us, once for all He was slain that we might not be slain. If He demands the like from me in return, does He also look for salvation from my death by violence? Or does God importune for the blood of men, especially if He refuses that of bulls and he-goats?[fn-109-P10969_3083820:7-nf] Assuredly He had rather have the repentance than the death of the sinner.[fn-109-P10970_3083908:8-nf] And how is He eager for the death of those who are not sinners? Whom will not these, and perhaps other subtle devices containing heretical poisons, pierce either for doubt if not for destruction, or for irritation if not for death? As for you, therefore, do you, if faith is on the alert, smite on the spot the scorpion with a curse, so far as you can, with your sandal, and leave it dying in its own stupefaction? But if it gluts the wound, it drives the poison inwards, and makes it hasten into the bowels; forthwith all the former senses become dull, the blood of the mind freezes, the flesh of the spirit pines away, loathing for the Christian name is accompanied by a sense of sourness. Already the understanding also seeks for itself a place where it may throw up; and thus, once for all, the weakness with which it has been smitten breathes out wounded faith either in heresy or in heathenism. And now the present state of matters is such, that we are in the midst of an intense heat, the very dog-star of persecution,-a state originating doubtless with the dog-headed one himself.[fn-109-P10971_3085018:9-nf] Of some Christians the fire, of others the sword, of others the beasts, have made trial; others are hungering in prison for the martyrdoms of which they have had a taste in the meantime by being subjected to clubs and claws[fn-109-P10972_3085266:10-nf] besides. We ourselves, having been appointed for pursuit, are like hares being hemmed in from a distance; and heretics go about according to their wont. Therefore the state of the times has prompted me to prepare by my pen, in opposition to the little beasts which trouble our sect, our antidote against poison, that I may thereby effect cures. You who read will at the same time drink. Nor is the draught bitter. If the utterances of the Lord are sweeter than honey and the honeycombs,[fn-109-P10973_3085799:11-nf] the juices are from that source. If the promise of God flows with milk and honey,[fn-109-P10974_3085899:12-nf] the ingredients which go to make that draught have the smack of this. \"But woe to them who turn sweet into bitter, and light into darkness.\"[fn-109-P10975_3086058:13-nf] For, in like manner, they also who oppose martyrdoms, representing salvation to be destruction, transmute sweet into bitter, as well as light into darkness; and thus, by preferring this very wretched life to that most blessed one, they put bitter for sweet, as well as darkness for light.","title":"Scorpiace.","author":"Tertullian"},{"chapter":28,"verse":11,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":16,"source_paragraph":"105","folder":"ANF-01","text":"1. But that this Luke was inseparable from Paul, and his fellow-labourer in the Gospel, he himself clearly evinces, not as a matter of boasting, but as bound to do so by the truth itself. For he says that when Barnabas, and John who was called Mark, had parted company from Paul, and sailed to Cyprus, \"we came to Troas; \"[fn-76-P7622_2066992:232-nf] and when Paul had beheld in a dream a man of Macedonia, saying, \"Come into Macedonia, Paul, and help us,\" \"immediately,\" he says, \"we endeavoured to go into Macedonia, understanding that the Lord had called us to preach the Gospel unto them. Therefore, sailing from Troas, we directed our ship's course towards Samothracia.\" And then he carefully indicates all the rest of their journey as far as Philippi, and how they delivered their first address: \"for, sitting down,\" he says, \"we spake unto the women who had assembled; \"[fn-76-P7623_2067544:233-nf] and certain believed, even a great many. And again does he say, \"But we sailed from Philippi after the days of unleavened bread, and came to Troas, where we abode seven days.\"[fn-76-P7624_2067741:234-nf] And all the remaining [details] of his course with Paul he recounts, indicating with all diligence both places, and cities, and number of days, until they went up to Jerusalem; and what befell Paul there,[fn-76-P7625_2067968:235-nf] how he was sent to Rome in bonds; the name of the centurion who took him in charge;[fn-76-P7626_2068069:236-nf] and the signs of the ships, and how they made shipwreck;[fn-76-P7627_2068145:237-nf] and the island upon which they escaped, and how they received kindness there, Paul healing the chief man of that island; and how they sailed from thence to Puteoli, and from that arrived at Rome; and for what period they sojourned at Rome. As Luke was present at all these occurrences, he carefully noted them down in writing, so that he cannot be convicted of falsehood or boastfulness, because all these [particulars] proved both that he was senior to all those who now teach otherwise, and that he was not ignorant of the truth. That he was not merely a follower, but also a fellow-labourer of the apostles, but especially of Paul, Paul has himself declared also in the Epistles, saying: \"Demas hath forsaken me, ... and is departed unto Thessalonica; Crescens to Galatia, Titus to Dalmatia. Only Luke is with me.\"[fn-76-P7628_2068986:238-nf] From this he shows that he was always attached to and inseparable from him. And again he says, in the Epistle to the Colossians: \"Luke, the beloved physician, greets you.\"[fn-76-P7629_2069184:239-nf] But surely if Luke, who always preached in company with Paul, and is called by him \"the beloved,\" and with him performed the work of an evangelist, and was entrusted to hand down to us a Gospel, learned nothing different from him (Paul), as has been pointed out from his words, how can these men, who were never attached to Paul, boast that they have learned hidden and unspeakable mysteries?","title":"Book III.","author":"Irenaeus"},{"chapter":28,"verse":25,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"151","folder":"ANF-05","text":"9. This is the Spirit that at the beginning \"moved upon the thee of the waters; \"[fn-39-P3963_1250890:411-nf] by whom the world moves; by whom creation consists, and all things have life; who also wrought mightily in the prophets,[fn-39-P3964_1251029:412-nf] and descended in flight upon Christ.[fn-39-P3965_1251090:413-nf] This is the Spirit that was given to the apostles in the form of fiery tongues.[fn-39-P3966_1251192:414-nf] This is the Spirit that David sought when he said, \"Create in me a clean heart, O God, and renew a right spirit within me.\"[fn-39-P3967_1251335:415-nf] Of this Spirit Gabriel also spoke to the Virgin, \"The Holy Ghost shall come upon thee, and the power of the Highest shall overshadow thee.\"[fn-39-P3968_1251494:416-nf] By this Spirit Peter spake that blessed word, \"Thou art the Christ, the Son of the living God.\"[fn-39-P3969_1251609:417-nf] By this Spirit the rock of the Church was stablished.[fn-39-P3970_1251685:418-nf] This is the Spirit, the Comforter, that is sent because of thee,[fn-39-P3971_1251772:419-nf] that He may show thee to be the Son[fn-39-P3972_1251829:420-nf] of God.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":28,"verse":15,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":30,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":31,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":15,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":30,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":31,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":15,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":30,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":31,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":15,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":30,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":28,"verse":31,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"}]