{"title":"Letter CCCLX.","code":"npnf2_08_npnf2_08_372_letter_ccclx_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-372.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCCLX. ","index":"1","references":[]},{"text":"Of the Holy Trinity, the Incarnation, the invocation of Saints, and their Images.","index":"2","references":[]},{"text":"According to the blameless faith of the Christians which we have obtained from God, I confess and agree that I believe in one God the Father Almighty; God the Father, God the Son, God the Holy Ghost; I adore and worship one God, the Three.[fn-66-P6631_1973412:2-nf] I confess to the oeconomy of the Son in the flesh,[fn-66-P6632_1973536:3-nf] and that the holy Mary, who gave birth to Him according to the flesh, was Mother of God.[fn-66-P6633_1973710:4-nf] I acknowledge also the holy apostles, prophets, and martyrs; and I invoke them to supplication to God, that through them, that is, through their mediation, the merciful God may be propitious to me, and that a ransom may be made and given me for my sins. Wherefore also I honour and kiss the features of their images, inasmuch as they have been handed down from the holy apostles, and are not forbidden, but are in all our churches.","index":"3","references":[{"fn":"66","code":"P6631_1973412","folder":"NPNF2-08","text":"Neuter sc. pro/swpa, not u 9posta/seij, as we should expect in Basil.","bible_refs":[]},{"fn":"66","code":"P6632_1973536","folder":"NPNF2-08","text":"e!nsarkon oi'konomi/an an expression I do not recall in Basil's genuine writings.","bible_refs":[]},{"fn":"66","code":"P6633_1973710","folder":"NPNF2-08","text":"Qeoto/kon. the watchword of the Nestorian controversy, which was after Basil's time.","bible_refs":[]}]},{"text":"Letters CCCLXI. and CCCLXIII., to Apollinarius, and Letters CCCLXII. and CCCLXIV., from Apollinarius to Basil, are condemned as indubitably spurious, not only on internal evidence, but also on the ground of Basil's asseveration that he had never written but once to Apollinarius, and that \"as layman to layman.\"[fn-66-P6635_1974541:5-nf] Letter CCCLXV., \"to the great emperor Theodosius,\" on an inundation in Cappadocia, is also condemned by the Ben. Ed. as spurious, and contains nothing of ecclesiastical or theological interest. Tillemont however (vol. v., p. 739) thought its style not unworthy of a young man and a rhetorician, and conjectures the Theodosius to whom it is addressed to be not the great emperor, but some magistrate of Cappadocia.","index":"4","references":[{"fn":"66","code":"P6635_1974541","folder":"NPNF2-08","text":"Ep. ccxiv. ยง 2.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}