{"title":"Excursus on Pelagianism.","code":"npnf2_14_npnf2_14_82_excursus_on_pelagianism_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-82.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on Pelagianism.","index":"1","references":[]},{"text":"Canon V.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"Canon VI.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"Canon VII.","index":"6","references":[]},{"text":"Notes.","index":"7","references":[]},{"text":"The only point which is material to the main object of this volume is that Pelagius and his fellow heretic Celestius were condemned by the Ecumenical Council of Ephesus for their heresy. On this point there can be no possible doubt. And further than this the Seventh Council by ratifying the Canons of Trullo received the Canons of the African Code which include those of the Carthaginian conciliar condemnations of the Pelagian heresy to which the attention of the reader is particularly drawn. The condemnation of these heretics at Ephesus is said to have been due chiefly to the energy of St. Augustine, assisted very materially by a layman living in Constantinople by the name of Marius Mercator. Pelagius and his heresy have a sad interest to us as he is said to have been born in Britain. He was a monk and preached at Rome with great applause in the early years of the fifth century. But in his extreme horror of Manichaeism and Gnosticism he fell into the opposite extreme; and from the hatred of the doctrine of the inherent evilness of humanity he fell into the error of denying the necessity of grace. Pelagius's doctrines may be briefly stated thus. Adam's sin injured only himself, so that there is no such thing as original sin. Infants therefore are not born in sin and the children of wrath, but are born innocent, and only need baptism so as to be knit into Christ, not \"for the remission of sins\" as is declared in the creed. Further he taught that man could live without committing any sin at all. And for this there was no need of grace; indeed grace was not possible, according to his teaching. The only \"grace,\" which he would admit the existence of, was what we may call external grace, e.g. the example of Christ, the teaching of his ministers, and the like. Petavius[fn-45-P4576_883915:2-nf] indeed thinks that he allowed the activity of internal grace to illumine the intellect, but this seems quite doubtful. Pelagius's writings have come down to us in a more or less-generally the latter-pure form. There are fourteen books on the Epistles of St. Paul, also a letter to Demetrius and his Libellus fidei ad Innocentium.","index":"8","references":[{"fn":"45","code":"P4576_883915","folder":"NPNF2-14","text":"Petav. De Pelag. et Semi-Pelag. Hoer., Cap. iv.","bible_refs":[]}]},{"text":"In the writings of St. Augustine are found fragments of Pelagius's writings on free will. It would be absurd to attempt in the limits possible to this volume to give any, even the most sketchy, treatment of the doctrine involved in the Pelagian controversy: the reader must be referred to the great theologians for this and to aid him I append a bibliographical table on the subject. St. Augustine. St. Jerome. Marius Mercator, Commonitorium super nomine Coelestii. Vossius, G. J., Histor. de controv. quas Pel. ejusque reliquioe moverunt. Noris. Historia Pelagiana.Garnier, J. Dissertat. in Pelag. in Opera Mar. Mercator.Quesnel, Dissert. de conc. Africanis in Pelag. causa celebratis etc.Fuchs, G. D., Bibliothek der Kirchenversammlungen.Horn, De sentent. Pat. de peccato orig.Habert, P. L., Theologioe Groecorum Patrum vindicatoe circa univers. materiam gratioe. Petavius, De Pelag. et Semi-Pelag.[fn-45-P4578_885197:3-nf] The English works on the subject are so well known to the English reader as to need no mention. As it is impossible to treat the theological question here, so too is it impossible to treat the historical question. However I may remind the reader that Nestorius and his heresy were defended by Theodore of Mopsuestia, and that he and Celestius were declared by Pope Zosimus to be innocent in the year 417, a decision which was entirely disregarded by the rest of the world, a Carthaginian Synod subsequently anathematizing him. Finally the Pope retracted his former decision, and in 418 anathematized him and his fellow, and gave notice of this in his \"epistola tractoria\" to the bishops. Eighteen Italian bishops, who had followed the Pope in his former decision of a twelve month before, refused to change their minds at his bidding now, and were accordingly deposed, among them Julian of Eclanum. After this Pelagius and Celestius found a fitting harbour of refuge with Nestorius of Constantinople, and so all three were condemned together by the council of Ephesus, he that denied the incarnation of the Word, and they twain that denied the necessity of that incarnation and of the grace purchased thereby.","index":"9","references":[{"fn":"45","code":"P4578_885197","folder":"NPNF2-14","text":"I am chiefly indebted to Michaud for this last.","bible_refs":[]}]},{"text":"\nCanon V.","index":"10","references":[]},{"text":"IF any have been condemned for evil practices by the holy Synod, or by their own bishops; and if, with his usual lack of discrimination, Nestorius (or his followers) has attempted, or shall hereafter attempt, uncanonically to restore such persons to communion and to their former rank, we have declared that they shall not be profited thereby, but shall remain deposed nevertheless.","index":"11","references":[]},{"text":"\nNotes.","index":"12","references":[]},{"text":"Ancient Epitome of Canon V.","index":"13","references":[]},{"text":"If one condemned by his bishop is received by Nestorius it shall profit him nothing.This canon is interesting as shewing that thus early in the history of the Church, it was not unusual for those disciplined for their faults in one communion to go to another and there be welcomed and restored, to the overthrow of discipline and to the lowering of the moral sense of the people to whom they minister.","index":"14","references":[]},{"text":"\nCanon VI.","index":"15","references":[]},{"text":"Likewise, if any should in any way attempt to set aside the orders in each case made by the holy Synod at Ephesus, the holy Synod decrees that, if they be bishops or clergymen, they shall absolutely forfeit their office; and, if laymen, that they shall be excommunicated.","index":"16","references":[]},{"text":"\nNotes.","index":"17","references":[]},{"text":"Ancient Epitome of Canon VI.","index":"18","references":[]},{"text":"If any layman shall resist the Synod, let him be excommunicated. But if it be a cleric let him be discharged.How courageous the passing of this canon was can only be justly appreciated by those who are familiar with the weight of the imperial authority at that day in ecclesiastical matters and who will remember that at the very time this canon was passed it was extremely difficult to say whether the Emperor would support Cyril's or John's synod. ","index":"19","references":[]},{"text":"Observation of the Roman Editors (Ed:1608).","index":"20","references":[]},{"text":"In the Vatican books and in some others only these six canons are found; but in certain texts there is added, under the name of Canon VII., the definition of the same holy Synod put forth after the Presbyter Charisius had stated his case, and for Canon VIII. another decree of the synod concerning the bishops of Cyprus.","index":"21","references":[]},{"text":"Observation of Philip Labbe, S.j.p.","index":"22","references":[]},{"text":"In the Collections of John Zonaras and of Theodore Balsamon, also in the \"Code of the Universal Church\" which has John Tilius, Bishop of St. Brieuc and Christopher Justellus for its editors, are found eight canons of the Ephesine council, to wit the six which are appended to the foregoing epistle and two others: but it is altogether a subject of wonder that in the Codex of Canons, made for the Roman Church by Dionysius Exiguus, none of these canons are found at all. I suppose that the reason of this is that the Latins saw that they were not decrees affecting the Universal Church, but that the Canons set forth by the Ephesine fathers dealt merely with the peculiar and private matters of Nestorius and of his followers.The Decree of the same holy Synod, pronounced after hearing the Exposition [of the Faith] by the Three hundred and eighteen holy and blessed Fathers in the city of Nice, and the impious formula composed by Theodore of Mopsuestia, and given to the same holy Synod at Ephesus by the Presbyter Charisius, of Philadelphia:","index":"23","references":[]},{"text":"\nCanon VII.","index":"24","references":[]},{"text":"When these things had been read, the holy Synod decreed that it is unlawful for any man to bring forward, or to write, or to compose a different (e9te/ran) Faith as a rival to that established by the holy Fathers assembled with the Holy Ghost in Nicaea.But those who shall dare to compose a different faith, or to introduce or offer it to persons desiring to turn to the acknowledgment of the truth, whether from Heathenism or from Judaism, or from any heresy whatsoever, shall be deposed, if they be bishops or clergymen; bishops from the episcopate and clergymen from the clergy; and if they be laymen, they shall be anathematized.And in like manner, if any, whether bishops, clergymen, or laymen, should be discovered to hold or teach the doctrines contained in the Exposition introduced by the Presbyter Charisius concerning the Incarnation of the Only-Begotten Son of God, or the abominable and profane doctrines of Nestorius, which are subjoined, they shall be subjected to the sentence of this holy and ecumenical Synod. So that, if it be a bishop, he shall be removed from his bishopric and degraded; if it be a clergyman, he shall likewise be stricken from the clergy; and if it be a layman, he shall be anathematized, as has been afore said.","index":"25","references":[]},{"text":"\nNotes.","index":"26","references":[]},{"text":"Ancient Epitome of Canon VII.","index":"27","references":[]},{"text":"Any bishop who sets forth a faith other than that of Nice shall be an alien from the Church: if a layman do so let him be cast out.The heading is that found in the ordinary Greek texts. The canon itself is found verbatim in the Acts-Actio VI. (Labbe and Cossart, Concilia, Tom. III., col. 689.)","index":"28","references":[]},{"text":"Beveridge.","index":"29","references":[]},{"text":"\"When these things had been read.\" Balsamon here makes an egregious mistake, for it was not after the reading of the decree of this council and of the Nicene Creed, that this canon was set forth, as Balsamon affirms; but after the reading of the libellum of Charisius, and of the Nestorian Creed, as is abundantly evident from what we read in the Acts of the council. From this it is clear that Balsamon had never seen the Acts of this council, or at least had never carefully studied them, else he could not have written such a comment.[With regard to Charisius, Balsamon] makes another mistake. For not only did this presbyter not follow the evil opinions of Nestorius, but as a matter of fact exhibited to the synod his libellum written against Nestorius; in which so far from asserting that Nestorius was orthodox, he distinctly calls him kako/docoj.Photius has included this canon in his Nomocanons, Title I., cap. j.","index":"30","references":[]},{"text":"","index":"31","references":[]},{"text":"","index":"32","references":[]}]}]}