{"title":"Elucidations.","code":"anf_06_anf06_86_elucidations_","author":"Malchion","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-86.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"The epistle written by Malchion, p. 169.","index":"5","references":[]},{"text":"Malchion, though a presbyter of Antioch, reflects the teaching of Alexandria, and illustrates its far-reaching influence. Firmilian, presiding at the Council of Antioch, was a pupil of Origen; and Dionysius was felt in the council, though unable to be present. Malchion and Firmilian, therefore, vindicate the real mind of Origen, though speaking in language matured and guarded. This council was, providentially, a rehearsal for Nicaea.","index":"6","references":[]},{"text":"\nII","index":"7","references":[]},{"text":"Putting a stop to psalms, etc., p. 170.","index":"8","references":[]},{"text":"Coleridge notes this, with an amusing comment on Paulus Samosatenus,[fn-32-P3203_815215:4-nf] and refers to Pliny's letter, of which see vol. v. p. 604, this series. Jeremy Taylor, from whom Coleridge quotes, gives the passage of our author as follows: \"Psalmos et cantus qui ad Dom. nostri J. C. honorem decantari solent, tanquam recentiores eta viris recentioris memoriae editos, exploserit\" (Works, ii. p. 281, ed. Bohn, 1844). Observe what Coleridge says elsewhere[fn-32-P3204_816671:5-nf] on errors attributed to Origen: \"Never was a great man so misunderstood as Origen.\" He adds: \"The caro noumenon was what Origen meant by Christ's `flesh consubstantial with His Godhead.'\" ","index":"9","references":[{"fn":"32","code":"P3203_815215","folder":"ANF-06","text":"See Cyril's text in Routh, R. S., vol. v. pp. 198-205.","bible_refs":[]},{"fn":"32","code":"P3204_816671","folder":"ANF-06","text":"As by Zacagnius at Rome, in 1698, in his Collectanea Monumentorum Veterum Ecclesiae Graecae ac Latinae; by Fabricius, in the Spicilegium Sanctorum Patrum Saeculi, iii., in his edition of Hippolytus, etc.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}