{"verses":["And he made, of violet and purple, scarlet and fine linen, the\nvestments for Aaron to wear when he ministered in the holy places, as\nthe Lord commanded Moses.","So he made an ephod of gold, violet, and purple, and scarlet\ntwice dyed, and fine twisted linen,","With embroidered work, and he cut thin plates of gold, and drew\nthem small into threads, that they might be twisted with the woof of\nthe foresaid colours,","And two borders coupled one to the other in the top on either\nside,","And a girdle of the same colours, as the Lord had commanded\nMoses.","He prepared also two onyx stones, fast set and closed in gold,\nand graven, by the art of a lapidary, with the names of the children of\nIsrael:","And he set them in the sides of the ephod, for a memorial of the\nchildren of Israel, as the Lord had commanded Moses.","He made also a rational with embroidered work, according to the\nwork of the ephod, of gold, violet, purple, and scarlet twice dyed, and\nfine twisted linen:","Foursquare, double, of the measure of a span.","And he set four rows of precious stones in it.  In the first row\nwas a sardius, a topaz, an emerald.","In the second, a carbuncle, a sapphire, and a jasper.","In the third, a ligurius, an agate, and an amethyst.","In the fourth, a chrysolite, an onyx, and a beryl, set and\nenclosed in gold by their rows.","And the twelve stones, were engraved with the names of the\ntwelve tribes of Israel, each one with its several name.","They made also in the rational little chains, linked one to\nanother, of the purest gold,","And two hooks, and as many rings of gold.  And they set the rings\non either side of the rational,","On which rings the two golden chains should hang, which they put\ninto the hooks that stood out in the corners of the ephod.","These both before and behind so answered one another, that the\nephod and the rational were bound together,","Being fastened to the girdle, and strongly coupled with rings,\nwhich a violet fillet joined, lest they should flag loose, and be moved\none from the other, as the Lord commanded Moses.","They made also the tunic of the ephod all of violet,","And a hole for the head in the upper part at the middle, and a\nwoven border round about the hole:","And beneath at the feet pomegranates of violet, purple, scarlet,\nand fine twisted linen:","And little bells of the purest gold, which they put between the\npomegranates at the bottom of the tunic round about:","To wit, a bell of gold, and a pomegranate, wherewith the high\npriest went adorned, when he discharged his ministry, as the Lord had\ncommanded Moses.","They made also fine linen tunics with woven work for Aaron and\nhis sons:","And mitres with their little crowns of fine linen:","And linen breeches of fine linen:","And a girdle of fine twisted linen, violet, purple, and scarlet\ntwice dyed, of embroidery work, as the Lord had commanded Moses.","They made also the plate of sacred veneration of the purest\ngold, and they wrote on it with the engraving of a lapidary:  The Holy\nof the Lord:","And they fastened it to the mitre with a violet fillet, as the\nLord had commanded Moses.","So all the work of the tabernacle and of the roof of the\ntestimony was finished:  and the children of Israel did all things which\nthe Lord had commanded Moses.","And they offered the tabernacle, and the roof, and the whole\nfurniture, the rings, the boards, the bars, the pillars and their\nsockets,","The cover of rams' skins dyed red, and the other cover of violet\nskins,","The veil, the ark, the bars, the propitiatory,","The table, with the vessels thereof, and the loaves of\nproposition:","The candlestick, the lamps, and the furniture of them, with the\noil:","The altar of gold, and the ointment, and the incense of spices:","And the hanging in the entry of the tabernacle:","The altar of brass, the grate, the bars, and all the vessels\nthereof:  the laver, with the foot thereof:  the hangings of the court,\nand the pillars, with their sockets:","The hanging in the entry of the court, and the little cords, and\nthe pins thereof.  Nothing was wanting of the vessels, that were\ncommanded to be made for the ministry of the tabernacle, and for the\nroof of the covenant.","The vestments also, which the priests, to wit, Aaron and his\nsons, use in the sanctuary,","The children of Israel offered, as the Lord had commanded.","And when Moses saw all things finished, he blessed them."]}