{"title":"Two Books Concerning Repentance. Introduction.","code":"npnf2_10_npnf2_10_30_two_books_concerning_repentance_introduction_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-30.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Two Books Concerning Repentance. Introduction.","index":"1","references":[]},{"text":"These two books were written against the Novatian heresy, which took its name, and to a considerable extent its form, from Novatus, a priest of the Church of Carthage, and Novatian, schismatically consecrated bishop at Rome. It was the outcome of a struggle which had long existed in the Church upon the question of the restitution to Church privileges of those who had fallen into grievous sin, and the possibility of their repentance.","index":"2","references":[]},{"text":"The severest ground was taken by the Novatians, who were condemned successively by many councils, which maintained the power of the Church to admit those guilty of any sin whatsoever to repentance, and prescribed various rules and penalties applicable to different cases. The heresy, however, lasted for some time, becoming weaker in the fifth century, and gradually fading away as a separate body with a distinctive name. \"Novatianism, in the tests which it used, its efforts after a perfectly pure communion, its crotchetty interpretations of Scripture, and many other features, presents a striking parallel to many modern sects.\" [See Dict. Chr. Biog., Blunt, Sects and heresies, Ceillier, II. 427, etc.]","index":"3","references":[]},{"text":"St. Ambrose, in writing against the Novatians, seems to have had some recent publication of theirs in his mind, which is now unknown. He begins by commending gentleness, a quality singularly wanting in the sect; speaks of the power committed to the Church of forgiving the greatest sins, and points out how God is more inclined to mercy than to severity, and refutes the arguments of the Novatians based on certain passages of holy Scripture. In the second book, after urging the necessity of careful and speedy repentance, and the necessity of confessing one's sins, St. Ambrose meets the Novatian arguments based on Heb. vi. 4-6, from which they inferred the impossibility of restoration; and on St. Matt. xii. 31, Matt. xii. 32, our Lord's words concerning sin against the Holy Spirit.","index":"4","references":[]},{"text":"As regards the date of this treatise, it must have been somewhat before the exposition of Ps. xxxvii., which refers to it, but there is nothing else which can be taken as a certain guide. Possibly the Benedictine Editors are right in assigning it to about a.d. 384.","index":"5","references":[]},{"text":"Some few persons, probably on doctrinal grounds, have been led to question the author-ship of this treatise, but it is quoted by St. Augustine, and there has never been any real doubt on the subject. ","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}