{"title":"Decree of the Council Against Nestorius. (Found in All the Concilia in Greek with Latin Versions.)","code":"npnf2_14_npnf2_14_75_decree_of_the_council_against_nestorius_found_in_all_the_concilia_in_greek_with_latin_versions_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-75.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Decree of the Council Against Nestorius. (Found in All the Concilia in Greek with Latin Versions.)","index":"1","references":[]},{"text":"Notes.","index":"2","references":[]},{"text":"As, in addition to other things, the impious Nestorius has not obeyed our citation, and did not receive the holy bishops who were sent by us to him, we were compelled to examine his ungodly doctrines. We discovered that he had held and published impious doctrines in his letters and treatises, as well as in discourses which he delivered in this city, and which have been testified to. Compelled thereto by the canons and by the letter (a0nagkai/wj katepeixqe/ntej a0po/ te tw=n kano/nw, kai\\ e0k th=j e0pistolh=j, k.t.l.) of our most holy father and fellow-servant Coelestine, the Roman bishop, we have come, with many tears, to this sorrowful sentence against him, namely, that our Lord Jesus Christ, whom he has blasphemed, decrees by the holy Synod that Nestorius be excluded from the episcopal dignity, and from all priestly communion.","index":"3","references":[]},{"text":"\nNotes.","index":"4","references":[]},{"text":"The words for which I have given the original Greek, are not mentioned by Canon Bright in his Article on St. Cyril in Smith and Wace's Dictionary of Christian Biography; nor by Ffoulkes in his article on the Council of Ephesus in Smith and Cheetham's Dictionary of Christian Antiquities. They do not appear in Canon Robertsons History of the Church. And strangest of all, Dean Milman cites the Sentence in English in the text and in Greek in a note but in each case omits all mention of the letter of the Pope, marking however in the Greek that there is an omission. (Lat. Chr., Bk. II., Chap. III.)[fn-44-P4439_844364:1-nf] I also note that the translation in the English edition of Hefele's History of the Councils (Vol. III., p. 51) is misleading and inaccurate, \"Urged by the canons, and in accordance with the letter etc.\" The participle by itself might mean nothing more than \"urged\" (vide Liddell and Scott on this verb and also e0pei/gw) but the adverb which precedes it, a0nagkai/wj, certainly is sufficient to necessitate the coacti of the old Latin version which I have followed, translating \"compelled thereto.\" It will also be noticed that while the prepositions used with regard to the \"canons\" and the \"letter\" are different, yet that their grammatical relation to the verb is identical is shewn by the te-kai;, which proves the translation cited above to be utterly incorrect.","index":"5","references":[{"fn":"44","code":"P4439_844364","folder":"NPNF2-14","text":"Complaint of all this has very justly been made recently by the Rev. Luke Rivington, a Romau Catholic writer, in his work The Primitive Church and the See of Peter, p 336.","bible_refs":[]}]},{"text":"Hefele for the \"canons\" refers to canon number lxxiv. of the Apostolic Canons; which orders an absent bishop to be summoned thrice before sentence be given against him.","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}