{"verses":["Give ear, ye islands, and hearken, ye people from afar.  The Lord\nhath called me from the womb, from the bowels of my mother he hath been\nmindful of my name.","And he hath made my mouth like a sharp sword:  in the shadow of\nhis hand he hath protected me, and hath made me as a chosen arrow:  in\nhis quiver he hath hidden me.","And he said to me:  Thou art my servant Israel, for in thee will I\nglory.","And I said:  I have laboured in vain, I have spent my strength\nwithout cause and in vain:  therefore my judgment is with the Lord, and\nmy work with my God.","And now saith the Lord, that formed me from the womb to be his\nservant, that I may bring back Jacob unto him, and Israel will not be\ngathered together:  and I am glorified in the eyes of the Lord, and my\nGod is made my strength.","And he said:  It is a small thing that thou shouldst be my servant\nto raise up the tribes of Jacob, and to convert the dregs of Israel.\nBehold, I have given thee to be the light of the Gentiles, that thou\nmayst be my salvation even to the farthest part of the earth.","Thus saith the Lord the redeemer of Israel, his Holy One, to the\nsoul that is despised, to the nation that is abhorred, to the servant\nof rulers:  Kings shall see, and princes shall rise up, and adore for\nthe Lord's sake, because he is faithful, and for the Holy One of\nIsrael, who hath chosen thee.","Thus saith the Lord:  In an acceptable time I have heard thee, and\nin the day of salvation I have helped thee:  and I have preserved thee,\nand given thee to be a covenant of the people, that thou mightest raise\nup the earth, and possess the inheritances that were destroyed:","That thou mightest say to them that are bound:  Come forth:  and to\nthem that are in darkness:  Shew yourselves.  They shall feed in the\nways, and their pastures shall be in every plain.","They shall not hunger, nor thirst, neither shall the heat nor\nthe sun strike them:  for he that is merciful to them, shall be their\nshepherd, and at the fountains of waters he shall give them drink.","And I will make all my mountains a way, and my paths shall be\nexalted.","Behold these shall come from afar, and behold these from the\nnorth and from the sea, and these from the south country.","Give praise, O ye heavens, and rejoice, O earth, ye mountains,\ngive praise with jubilation:  because the Lord hath comforted his\npeople, and will have mercy on his poor ones.","And Sion said:  The Lord hath forsaken me, and the Lord hath\nforgotten me.","Can a woman forget her infant, so as not to have pity on the son\nof her womb?  and if she should forget, yet will not I forget thee.","Behold, I have graven thee in my hands:  thy walls are always\nbefore my eyes.","Thy builders are come:  they that destroy thee and make thee\nwaste shall go out of thee.","Lift up thy eyes round about, and see all these are gathered\ntogether, they are come to thee:  I live, saith the Lord, thou shalt be\nclothed with all these as with an ornament, and as a bride thou shalt\nput them about thee.","For thy deserts, and thy desolate places, and the land of thy\ndestruction shall now be too narrow by reason of the inhabitants, and\nthey that swallowed thee up shall be chased far away.","The children of thy barrenness shall still say in thy ears:  The\nplace is too strait for me, make me room to dwell in.","And thou shalt say in thy heart:  Who hath begotten these?  I was\nbarren and brought not forth, led away, and captive:  and who hath\nbrought up these?  I was destitute and alone:  and these, where were\nthey?","Thus saith the Lord God:  Behold I will lift up my hand to the\nGentiles, and will set up my standard to the people.  And they shall\nbring thy sons in their arms, and carry thy daughters upon their\nshoulders.","And kings shall be thy nursing fathers, and queens thy nurses:\nthey shall worship thee with their face toward the earth, and they\nshall lick up the dust of thy feet.  And thou shalt know that I am the\nLord, for they shall not be confounded that wait for him.","Shall the prey be taken from the strong?  or can that which was\ntaken by the mighty, be delivered?","For thus saith the Lord:  Yea verily, even the captivity shall be\ntaken away from the strong:  and that which was taken by the mighty,\nshall be delivered.  But I will judge those that have judged thee, and\nthy children I will save.","And I will feed thy enemies with their own flesh:  and they shall\nbe made drunk with their own blood, as with new wine:  and all flesh\nshall know, that I am the Lord that save thee, and thy Redeemer the\nMighty One of Jacob."]}