[{"chapter":49,"verse":15,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"76","folder":"ANF-05","text":"This, he says, the Thracians who dwell around Haemus, and the Phrygians similarly with the Thracians, denominate Corybas, because, (though) deriving the beginning of his descent from the head above and from the unportrayed brain, and (though) permeating all the principles of the existing state of things, (yet) we do not perceive how and in what manner he comes down. This, says he, is what is spoken: \"We have heard his voice, no doubt, but we have not seen his shape.\"[fn-10-P1047_275743:80-nf] For the voice of him that is set apart[fn-10-P1048_275799:81-nf] and portrayed is heard; but (his) shape, which descends from above from the unportrayed one,-what sort it is, nobody knows. It resides, however, in an earthly mould, yet no one recognises it. This, he says, is \"the god that inhabiteth the flood,\" according to the Psalter, \"and who speaketh and crieth from many waters.\"[fn-10-P1049_276181:82-nf] The \"many waters,\" he says, are the diversified generation of mortal men, from which (generation) he cries and vociferates to the unportrayed man, saying, \"Preserve my only-begotten from the lions.\"[fn-10-P1050_276418:83-nf] In reply to him, it has, says he, been declared, \"Israel, thou art my child: fear not; even though thou passest through rivers, they shall not drown thee; even though thou passest through fire, it shall not scorch thee.\"[fn-10-P1051_276675:84-nf] By rivers he means, says he, the moist substance of generation, and by fire the impulsive principle and desire for generation. \"Thou art mine; fear not.\" And again, he says, \"If a mother forget her children, so as not to have pity on them and give them food, I also will forget you.\"[fn-10-P1052_276980:85-nf] Adam, he says, speaks to his own men: \"But even though a woman forget these things, yet I will not forget you. I have painted you on my hands.\" In regard, however, of his ascension, that is his regeneration, that he may become spiritual, not carnal, the Scripture, he says, speaks (thus): \"Open the gates, ye who are your rulers; and be ye lift up, ye everlasting doors, and the King of glory shall come in,\" that is a wonder of wonders.[fn-10-P1053_277438:86-nf] \"For who,\" he says, \"is this King of glory? A worm, and not a man; a reproach of man, and an outcast of the people; himself is the King of glory, and powerful in war.\" ","title":"Book V.","author":"Hippolytus"},{"chapter":49,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"871","folder":"NPNF2-06","text":"5. Therefore, my beloved daughter, regard this letter as the epitaph which love prompts me to write upon your husband, and if there is any spiritual work of which you think me to be capable, boldly command me to undertake it: that so ages to come may know that He who says of Himself in Isaiah, \"He hath made me a polished shaft; in his quiver hath he hid me,\"[fn-31-P3165_829311:2295-nf] has with His sharp arrow so wounded two men severed by an immense interval of sea and land, that, although they know each other not in the flesh, they are knit together in love in the spirit.","title":"The Letters of St. Jerome","author":false},{"chapter":49,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":49,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":49,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":49,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":49,"verse":3,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-03","text":"Against VI.-The blessed Paul calls that which was assumed by God the Word \"form of a servant,\"[fn-8-P891_156363:198-nf] but since the assumption was prior to the union, and the blessed Paul was discoursing about the assumption when be called the nature which was assumed \"form of a servant,\" after the making of the union the name of \"servitude\" has no longer place. For seeing that the Apostle when writing to them that believed in Him said, \"So thou art not a servant but a son\"[fn-8-P892_156744:199-nf] and the Lord said to His disciples, \"Henceforth I will not call you servants but friends;\"[fn-8-P893_156854:200-nf] much more the first fruits of our nature, through whom even we were guerdoned with the boon of adoption, would be released from the title of servant. We therefore confess even \"the form of the servant\" to be God on account of the form of God united to it; and we bow to the authority of the prophet when he calls the babe also Emmanuel, and the child which was born, \"Angel of great counsel, wonderful Counsellor, mighty God, powerful, Prince of peace, and Father of the age to come.\"[fn-8-P894_157359:201-nf] Yet the same prophet, even after the union, when proclaiming the nature of that which was assumed, calls him who is of the seed of Abraham \"servant\" in the words \"Thou art my servant O Israel and in thee will I be glorified;\"[fn-8-P895_157629:202-nf] and again, \"Thus says the Lord that formed me from the womb to be his servant;\"[fn-8-P896_157732:203-nf] and a little further on, \"Lo I have given thee for a covenant of the people, for a light to the Gentiles, that thou mayest be my salvation unto the end of the earth.\"[fn-8-P897_157922:204-nf] But what was formed from the womb was not God the Word but the form of the servant. For God the Word was not made flesh by being changed, but He assumed flesh with a rational soul.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":49,"verse":5,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-03","text":"Against VI.-The blessed Paul calls that which was assumed by God the Word \"form of a servant,\"[fn-8-P891_156363:198-nf] but since the assumption was prior to the union, and the blessed Paul was discoursing about the assumption when be called the nature which was assumed \"form of a servant,\" after the making of the union the name of \"servitude\" has no longer place. For seeing that the Apostle when writing to them that believed in Him said, \"So thou art not a servant but a son\"[fn-8-P892_156744:199-nf] and the Lord said to His disciples, \"Henceforth I will not call you servants but friends;\"[fn-8-P893_156854:200-nf] much more the first fruits of our nature, through whom even we were guerdoned with the boon of adoption, would be released from the title of servant. We therefore confess even \"the form of the servant\" to be God on account of the form of God united to it; and we bow to the authority of the prophet when he calls the babe also Emmanuel, and the child which was born, \"Angel of great counsel, wonderful Counsellor, mighty God, powerful, Prince of peace, and Father of the age to come.\"[fn-8-P894_157359:201-nf] Yet the same prophet, even after the union, when proclaiming the nature of that which was assumed, calls him who is of the seed of Abraham \"servant\" in the words \"Thou art my servant O Israel and in thee will I be glorified;\"[fn-8-P895_157629:202-nf] and again, \"Thus says the Lord that formed me from the womb to be his servant;\"[fn-8-P896_157732:203-nf] and a little further on, \"Lo I have given thee for a covenant of the people, for a light to the Gentiles, that thou mayest be my salvation unto the end of the earth.\"[fn-8-P897_157922:204-nf] But what was formed from the womb was not God the Word but the form of the servant. For God the Word was not made flesh by being changed, but He assumed flesh with a rational soul.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":49,"verse":6,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-03","text":"Against VI.-The blessed Paul calls that which was assumed by God the Word \"form of a servant,\"[fn-8-P891_156363:198-nf] but since the assumption was prior to the union, and the blessed Paul was discoursing about the assumption when be called the nature which was assumed \"form of a servant,\" after the making of the union the name of \"servitude\" has no longer place. For seeing that the Apostle when writing to them that believed in Him said, \"So thou art not a servant but a son\"[fn-8-P892_156744:199-nf] and the Lord said to His disciples, \"Henceforth I will not call you servants but friends;\"[fn-8-P893_156854:200-nf] much more the first fruits of our nature, through whom even we were guerdoned with the boon of adoption, would be released from the title of servant. We therefore confess even \"the form of the servant\" to be God on account of the form of God united to it; and we bow to the authority of the prophet when he calls the babe also Emmanuel, and the child which was born, \"Angel of great counsel, wonderful Counsellor, mighty God, powerful, Prince of peace, and Father of the age to come.\"[fn-8-P894_157359:201-nf] Yet the same prophet, even after the union, when proclaiming the nature of that which was assumed, calls him who is of the seed of Abraham \"servant\" in the words \"Thou art my servant O Israel and in thee will I be glorified;\"[fn-8-P895_157629:202-nf] and again, \"Thus says the Lord that formed me from the womb to be his servant;\"[fn-8-P896_157732:203-nf] and a little further on, \"Lo I have given thee for a covenant of the people, for a light to the Gentiles, that thou mayest be my salvation unto the end of the earth.\"[fn-8-P897_157922:204-nf] But what was formed from the womb was not God the Word but the form of the servant. For God the Word was not made flesh by being changed, but He assumed flesh with a rational soul.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":49,"verse":8,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":13,"source_paragraph":"104","folder":"NPNF2-01","text":"21 But in the case of some a very long time wasnot sufficient to make them appear acceptable to the Lord; as, indeed, it seems also in my own case, that sufficient time has not yet elapsed. Wherefore he has retained me for the time which he knows to be fitting, saying, `In an acceptable time have I heard thee, and in a day of salvation have I helped thee.'[fn-44-P4416_2070382:93-nf] For as you","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":49,"verse":1,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. There is One Lord Jesus Christ, a wondrous name, indirectly announced beforehand by the Prophets. For Esaias the Prophet says, Behold, thy Saviour cometh, having His own reward[fn-12-P1217_325251:66-nf] . Now Jesus in Hebrew is by interpretation Saviour. For the Prophetic gift, foreseeing the murderous spirit of the Jews against their Lord[fn-12-P1218_325410:67-nf] , veiled His name, lest from knowing it plainly beforehand they might plot against Him readily. But He was openly called Jesus not by men, but by an Angel, who came not by his own authority, but was sent by the power of God, and said to Joseph, Fear not to take unto thee Mary thy wife; for that which is conceived , in her is of the Holy Ghost. And she shall bring forth a Son, and thou shalt call His name Jesus[fn-12-P1219_325909:68-nf] . And immediately he renders the reason of this name, saying, for He shall save His people from their sins. Consider how He who was not yet born could have a people, unless He was in being before He was born[fn-12-P1220_326156:69-nf] . This also the Prophet says in His person, From the bowels of my mother hath He made mention of My name[fn-12-P1221_326279:70-nf] ; because the Angel foretold that He should be called Jesus. And again concerning Herod's plot again he says, And under the shadow of His hand hath He hid Me[fn-12-P1222_326783:71-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":49,"verse":8,"source_code":"npnf1_07_npnf1_07_109_tractate_civ_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. When, therefore, He had told them on what account He had spoken all things, namely, that in Him they might have peace while having distress in the world, and had exhorted them to be of good cheer, because He had overcome the world; having thus finished His discourse to them, He then directed His words to the Father, and began to pray. For so the evangelist proceeds to say: \"These things spake Jesus, and lifted up His eyes to heaven, and said: Father, the hour is come; glorify Thy Son.\" The Lord, the Only-begotten and coeternal with the Father, could in the form of a servant and out of the form of a servant, if such were needful, pray in silence; but in this other way He wished to show Himself as one who prayed to the Father, that He might remember that He was still our Teacher. Accordingly, the prayer which He offered for us, He made also known to us; seeing that it is not only the delivering of discourses to them by so great a Master, but also the praying for them to the Father, that is a means of edification to disciples. And if so to those who were present to hear what was said, it is certainly so also to us who were to have the reading of it when written. Wherefore in saying this, \"Father, the hour is come; glorify Thy Son,\" He showed that all time, and every occasion when He did anything or suffered anything to be done, were arranged by Him who was subject to no time: since those things, which were individually future in point of time, have their efficient causes in the wisdom of God, wherein there are no distinctions of time. Let it not, then, be supposed that this hour came through any urgency of fate, but rather by the divine appointment. It was no necessary law of the heavenly bodies that tied to its time the passion of Christ; for we may well shrink from the thought that the stars should compel their own Maker to die. It was not the time, therefore, that drove Christ to His death, but Christ who selected the time to die: who also fixed the time, when He was born of the Virgin, with the Father, of whom He was born independently of time. And in accordance with this true and salutary doctrine, the Apostle Paul also says, \"But when the fullness of the time was come, God sent forth His Son;\"[fn-34-P3407_1893804:2-nf] and God declares by the prophet, \"In an acceptable time have I heard Thee, and in a day of salvation have I helped thee;\"[fn-34-P3408_1893941:3-nf] and yet again the apostle, \"Behold, now is the accepted time; behold, now is the day of salvation.\"[fn-34-P3409_1894058:4-nf] He then may say, \"Father, the hour is come,\" who has arranged every hour with the Father: saying, as it were, \"Father, the hour,\" which we fixed together for the sake of men and of my glorification among them, \"is come, glorify Thy Son, that Thy Son also may glorify Thee.\"3. The glorification of the Son by the Father is understood by some to consist in this, that He spared Him not, but delivered Him up for us all.[fn-34-P3410_1894494:5-nf] But if we say that He was glorified by His passion, how much more was He so by His resurrection! For in His passion our attention is directed more to His humility than to His glory, in accordance with the testimony of the apostle, who says, \"He humbled Himself, and became obedient unto death, even the death of the cross:\" and then he goes on to say of His glorification, \"Wherefore God also hath highly exalted Him, and given Him a name which is above every name: that in the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth; and that every tongue should confess that the Lord Jesus Christ is in the glory of God the Father.\" This is the glorification of our Lord Jesus Christ, that took its commencement from His resurrection. His humility accordingly begins in the apostle's discourse with the passage where he says, \"He emptied Himself, and took upon Him the form of a servant;\" and reaches \"even to the death of the cross.\" But His glory begins with the clause where he says, \"Wherefore God also hath exalted Him;\" and reaches on to the words, \"is in the glory of God the Father.\"[fn-34-P3411_1895656:6-nf] For even the noun itself, if the language of the Greek codices be examined, from which the apostolic epistles have been translated into Latin, which in the latter is read, glory, is in the former read, doca: whence we have the verb derived in Greek for the purpose of saying here, docason (glorify), which the Latin translator renders by \"clarifica\" (make illustrious), although he might as well have said \"glorifica\" (glorify), which is the same in meaning. And for the same reason, in the apostle's epistle where we find \"gloria,\" \"claritas\" might have been used; for by so doing, the meaning would have been equally preserved. But not to depart from the sound of the words, just as \"clarificatio\" (the making lustrous) is derived from \"claritas\" (lustre), so is \"glorificatio\" (the making glorious) from \"gloria\" (glory). In order, then, that the Mediator between God and men, the man Christ Jesus, might be made lustrous or glorious by His resurrection, He was first humbled by suffering; for had He not died, He would not have risen from the dead. Humility is the earning of glory; glory, the reward of humility. This, however, was done in the form of a servant; but He was always in the form of God, and always shall His glory continue: yea, it was not in the past as if it were no more so in the present, nor shall it be, as if it did not yet exist; but without beginning and without end, His glory is everlasting. Accordingly, when He says, \"Father, the hour is come; glorify Thy Son,\" it is to be understood as if He said, The hour is come for sowing the seed-corn of humility, delay not the fruit of my glory. But what is the meaning of the words that follow: \"That Thy Son may glorify Thee\"? Was it that God the Father likewise endured the humiliation of the body or of suffering, out of which He must needs be raised to glory? If not, how then was the Son to glorify Him, whose eternal glory could neither appear diminished through human form, nor be enlarged in the divine? But I will not confine such a question within the present discourse, or draw the latter out to greater length by such a discussion.","title":"Tractate CIV.","author":"Augustine"},{"chapter":49,"verse":15,"source_code":"anf_08_anf08_116_the_first_epistle","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"Now patriarchs and primates, in investigating the case of an accused bishop, should not pronounce a final decision until, supported by the authority of the apostles, they find that the person either confesses himself guilty, or is proved so by witnesses trustworthy and regularly examined, who should not be fewer in number than were those disciples whom the Lord directed to be chosen for the help of the apostles-that is, seventy-two. Detractors also, who are to be rooted out by divine authority, and the advisers of enemies (auctores inimicorum), we do not admit in the indictment of bishops or in evidence against them; nor should any one of superior rank be indicted or condemned on the accusations of inferiors. Nor in a doubtful case should a decisive judgment be pronounced; nor should any trial be held valid unless it has been conducted according to order. No one, moreover, should be judged in his absence, because both divine and human laws forbid that. The accusers of those persons should also be free of all suspicion, because the Lord has chosen that His pillars should stand firm, and not be shaken by any one who will. For a sentence should not bind any of them if it is not given by their proper judge, because even the laws of the world ordain that that be done. For any accused bishop may, if it be necessary, choose twelve judges by whom his case may be justly judged. Nor should he be heard or excommunicated or judged until these be chosen by him; and on his being regularly summoned at first to a council of his own bishops, his case should be justly heard by them, and investigated on sound principles. The end of his case, however, should be remitted to the seat of the apostles, that it may be finally decided there. Nor should it be finished, as has been decreed of old by the apostles or their successors, until it is sustained by its authority. To it also all, and especially the oppressed, should appeal and have recourse as to a mother, that they may be nourished by her breasts, defended by her authority, and relieved of their oppressions, because \"a mother cannot,\" and should not, \"forget her son.\"[fn-88-P8888_2893294:1-nf] For the trials of bishops and graver ecclesiastical cases, as the apostles and their holy successors have decreed, are to be finally decided along with other bishops[fn-88-P8889_2893478:2-nf] by the seat of the apostles, and by no other; because, although they may be transferred to other bishops, it was yet to the blessed Apostle Peter these terms were addressed: \"Whatsoever thou shalt bind on earth shall be bound in heaven, and whatsoever thou shalt loose on earth shall be loosed in heaven.\"[fn-88-P8890_2893824:3-nf] And the other privileges which have been granted to this holy seat alone are found embodied both in the constitutions of the apostles[fn-88-P8891_2893977:4-nf] and their successors, and in very many others in harmony with these. For the apostles have prefixed seventy[fn-88-P8892_2894273:5-nf] decrees, together with very many other bishops, and have appointed them to be kept. For to judge rashly of the secrets of another's heart is sin; and it is unjust to reprove him on suspicion whose works seem not other than good, since God alone is Judge of those things which are unknown to men. He, however, \"knoweth the secrets of the heart,\"[fn-88-P8893_2895012:6-nf] and not another. For unjust judgments are to be guarded against by all, especially however by the servants of God. \"And the servant of the Lord must not strive,\"[fn-88-P8894_2895191:7-nf] nor harm any one. For bishops are to he borne by laity and clergy, and masters by servants, in order that, under the exercise of endurance, things temporal may be maintained, and things eternal hoped for. For that increases the worth of virtue, which does not violate the purpose of religion. You should be earnestly intent that none of your brothers be grievously injured or undone. Therefore you ought to succour the oppressed, and deliver them from the hand of their persecutors, in order that with the blessed Job you may say: \"The blessing of him that was ready to perish will come upon me, and I consoled the widow's heart. I put on righteousness, and clothed myself with a robe and a diadem, my judgment. I was eye to the blind, and foot to the lame. I was a father to the poor, and the cause which I knew not I searched out most carefully. I brake the grinders of the wicked, and plucked the spoil out of his teeth; \"[fn-88-P8895_2896135:8-nf] and so forth. You, therefore, who have been placed in eminence by God, ought with all your power to check and repel those who prepare snares for brethren, or raise seditions and offences against them. For it is easy by word to deceive man, not however God. Therefore you ought to keep these off, and be on your guard against them, until such darkness is done away utterly, and the morning star shines upon them, and gladness arises, most holy brethren. Given on the 20th September, in the consulship of the most illustrious Saturninus and Gallicanus.[fn-88-P8896_2896740:9-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":49,"verse":18,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":49,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"But what excuse for despondency will be left us if we take to heart God's own promises and the hopes of Christians; the resurrection, I mean, eternal life, continuance in the kingdom, and all that \"eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him\"?[fn-54-P5405_1306027:24-nf] Does not the Apostle say emphatically, \"I would not have you to be ignorant brethren concerning them which are asleep, that ye sorrow not even as others which have no hope\"?[fn-54-P5406_1306221:25-nf] I have known many men who even without hope have got the better of their grief by the force of reason alone, and it would indeed be extraordinary if they who are supported by such a hope should prove weaker than they who have no hope at all. Let us then, I implore you, look at the end as a long journey. When he went on a journey we used indeed to be sorry, but we waited his return. Now let the separation sadden us indeed in some degree, for I am not exhorting what is contrary to human nature, but do not let us wail as over a corpse; let us rather congratulate him on his setting forth and his departure hence, because he is now free from a world of uncertainties, and fears no further change of soul or body or of corporeal conditions. The strife now ended, he waits for his reward. Grieve not overmuch for orphanhood and widowhood. We have a greater Guardian whose law it is that all should take good care of orphans and widows and about whom the divine David says \"The Lord relieveth the fatherless and widow, but the way of the wicked He turneth upside down.[fn-54-P5407_1307313:26-nf] Only let us put the rudders of our lives in His hands, and we shall meet with an unfailing Providence. His guardianship will be surer than can be that of any man, for His are the words \"Can a woman forget her sucking child that she should not have compassion on the son of her womb? Yet will I not forget thee.\"[fn-54-P5408_1307644:27-nf] He is nearer to us than father and mother for He is our Maker and Creator. It is not marriage that makes fathers, but fathers are made fathers at His will.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":49,"verse":18,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"The publican who was chosen by the Lord,[fn-55-P5598_1715134:331-nf] he adduces for a proof that he was chosen as a stranger to the law and uninitiated in[fn-55-P5599_1715276:332-nf] Judaism, by one who was an adversary to the law. The case of Peter escaped his memory, who, although he was a man of the law, was not only chosen by the Lord, but also obtained the testimony of possessing knowledge which was given to him by the Father.[fn-56-P5600_1715546:333-nf] He had nowhere read of Christ's being foretold as the light, and hope, and expectation of the Gentiles! He, however, rather spoke of the Jews in a favourable light, when he said, \"The whole needed not a physician, but they that are sick.\"[fn-56-P5601_1715807:334-nf] For since by \"those that are sick\" he meant that the heathens and publicans should be understood, whom he was choosing, he affirmed of the Jews that they were \"whole\" for whom he said that a physician was not necessary. This being the case, he makes a mistake in coming down[fn-56-P5602_1716101:335-nf] to destroy the law, as if for the remedy of a diseased condition. because they who were living under it were \"whole,\" and \"not in want of a physician.\" How, moreover, does it happen that he proposed the similitude of a physician, if he did not verify it? For, just as nobody uses a physician for healthy persons, so will no one do so for strangers, in so far as he is one of Marcion's god-made men,[fn-56-P5603_1716523:336-nf] having to himself both a creator and preserver, and a specially good physician, in his Christ. This much the comparison predetermines, that a physician is more usually furnished by him to whom the sick people belong. Whence, too, does John come upon the scene? Christ, suddenly; and just as suddenly, John![fn-56-P5604_1716859:337-nf] After this fashion occur all things in Marcion's system. They have their own special and plenary course[fn-56-P5605_1717027:338-nf] in the Creator's dispensation. Of John, however, what else I have to say will be found in another passage.[fn-56-P5606_1717157:339-nf] To the several points which now come before us an answer must be given. This, then, I will take care to do[fn-56-P5607_1717295:340-nf] -demonstrate that, reciprocally, John is suitable to Christ, and Christ to Joan, the latter, of course, as a prophet of the Creator, just as the former is the Creator's Christ; and so the heretic may blush at frustrating, to his own frustration, the mission of John the Baptist. For if there had been no ministry of John at all-\"the voice,\" as Isaiah calls him, \"of one crying in the wilderness,\" and the preparer of the ways of the Lord by denunciation and recommendation of repentance; if, too, he had not baptized (Christ) Himself[fn-56-P5608_1717844:341-nf] along with others, nobody could have challenged the disciples of Christ, as they ate and drank, to a comparison with the disciples of John, who were constantly fasting and praying; because, if there existed any diversity[fn-56-P5609_1718079:342-nf] between Christ and John, and their followers respectively, no exact comparison would be possible, nor would there be a single point where it could be challenged. For nobody would feel surprise, and nobody would be perplexed, although there should arise rival predictions of a diverse deity, which should also mutually differ about modes of conduct,[fn-56-P5610_1718582:343-nf] having a prior difference about the authorities[fn-56-P5611_1718680:344-nf] upon which they were based. Therefore Christ belonged to John, and John to Christ; while both belonged to the Creator, and both were of the law and the prophets, preachers and masters. Else Christ would have rejected the discipline of John, as of the rival god, and would also have defended the disciples, as very properly pursuing a different walk, because consecrated to the service of another and contrary deity. But as it is, while modestly[fn-56-P5612_1719184:345-nf] giving a reason why \"the children of the bridegroom are unable to fast during the time the bridegroom is with them,\" but promising that \"they should afterwards fast, when the bridegroom was taken away from them,\"[fn-56-P5613_1719416:346-nf] He neither defended the disciples, (but rather excused them, as if they had not been blamed without some reason), nor rejected the discipline of John, but rather allowed[fn-56-P5614_1719609:347-nf] it, referring it to the time of John, although destining it for His own time. Otherwise His purpose would have been to reject it,[fn-56-P5615_1719757:348-nf] and to defend its opponents, if He had not Himself already belonged to it as then in force. I hold also that it is my Christ who is meant by the bridegroom, of whom the psalm says: \"He is as a bridegroom coming out of his chamber; His going forth is from the end of the heaven, and His return is back to the end of it again.\"[fn-56-P5616_1720111:349-nf] By the mouth of Isaiah He also says exultingly of the Father: \"Let my soul rejoice in the Lord; for He hath clothed me with the garment of salvation and with the tunic of joy, as a bridegroom. He hath put a mitre round about my head, as a bride.\"[fn-56-P5617_1720380:350-nf] To Himself likewise He appropriates[fn-56-P5618_1720437:351-nf] the church, concerning which the same[fn-56-P5619_1720491:352-nf] Spirit says to Him: \"Thou shall clothe Thee with them all, as with a bridal ornament.\"[fn-56-P5620_1720624:353-nf] This spouse Christ invites home to Himself also by Solomon from the call of the Gentiles, because you read: \"Come with me from Lebanon, my spouse.\"[fn-56-P5621_1720794:354-nf] He elegantly makes mention of Lebanon (the mountain, of course) because it stands for the name of frankincense with the Greeks;[fn-56-P5622_1720949:355-nf] for it was from idolatry that He betrothed Himself the church. Deny now, Marcion, your utter madness, (if you can)! Behold, you impugn even the law of your god. He unites not in the nuptial bond, nor, when contracted, does he allow it; no one does he baptize but a cµlebs or a eunuch; until death or divorce does he reserve baptism.[fn-56-P5623_1721531:356-nf] Wherefore, then, do you make his Christ a bridegroom? This is the designation of Him who united man and woman, not of him who separated them. You have erred also in that declaration of Christ, wherein He seems to make a difference between things new and old. You are inflated about the old bottles, and brain-muddled with the new wine; and therefore to the old (that is to say, to the prior) gospel you have sewed on the patch of your new-fangled heresy. I should like to know in what respect the Creator is inconsistent with Himself.[fn-56-P5624_1722155:357-nf] When by Jeremiah He gave this precept, \"Break up for yourselves new pastures,\"[fn-56-P5625_1722248:358-nf] does He not turn away from the old state of things? And when by Isaiah He proclaims how \"old things were passed away; and, behold, all things, which I am making, are new,\"[fn-56-P5626_1722439:359-nf] does He not advert to a new state of things? We have generally been of opinion[fn-56-P5627_1722587:360-nf] that the destination of the former state of things was rather promised by the Creator, and exhibited in reality by Christ, only under the authority of one and the same God, to whom appertain both the old things and the new. For new wine is not put into old bottles, except by one who has the old bottles; nor does anybody put a new piece to an old garment, unless the old garment be forthcoming to him. That person only[fn-56-P5628_1723030:361-nf] does not do a thing when it is not to be done, who has the materials wherewithal to do it if it were to be done. And therefore, since His object in making the comparison was to show that He was separating the new condition[fn-56-P5629_1723266:362-nf] of the gospel from the old state[fn-56-P5630_1723315:363-nf] of the law, He proved that that[fn-56-P5631_1723364:364-nf] from which He was separating His own ought not to have been branded[fn-56-P5632_1723474:365-nf] as a separation[fn-56-P5633_1723507:366-nf] of things which were alien to each other; for nobody ever unites his own things with things that are alien to them,[fn-56-P5634_1723685:367-nf] in order that he may afterwards be able to separate them from the alien things. A separation is possible by help of the conjunction through which it is made. Accordingly, the things which He separated He also proved to have been once one; as they would have remained, were it not for His separation. But still we make this concession, that there is a separation, by reformation, by amplification,[fn-56-P5635_1724126:368-nf] by progress; just as the fruit is separated from the seed, although the fruit comes from the seed. So likewise the gospel is separated from the law, whilst it advances[fn-56-P5636_1724315:369-nf] from the law-a different thing[fn-56-P5637_1724381:370-nf] from it, but not an alien one; diverse, but not contrary. Nor in Christ do we even find any novel form of discourse. Whether He proposes similitudes or refute questions, it comes from the seventy-seventh Psalm. \"I will open,\" says He, \"my mouth in a parable\" (that is, in a similitude); \"I will utter dark problems\" (that is, I will set forth questions).[fn-56-P5638_1724751:371-nf] If you should wish to prove that a man belonged to another race, no doubt you would fetch your proof from the idiom of his language.","title":"Book IV.","author":"Tertullian"},{"chapter":49,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":49,"verse":18,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":49,"verse":21,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":49,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"111","folder":"NPNF2-10","text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":49,"verse":15,"source_code":"npnf1_10_npnf1_10_28_homily_xxii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"But, \"behold, I pray,\" saith one, \"and there is no result.\" Why, thou prayest not like those; such I mean as the Syrophoenician woman, the friend that came late at night, and the widow that is continually troubling the judge, and the son that consumed his father's goods. For didst thou so pray, thou wouldest quickly obtain. For though despite have been done unto Him, yet is He a Father; and though He have been provoked to anger, yet is He fond of His children; and one thing only doth He seek, not to take vengeance for our affronts, but to see thee repenting and entreating Him. Would that we were warmed in like measure, as those bowels are moved to the love of us. But this fire seeks a beginning only, and if thou afford it a little spark, thou kindlest a full flame of beneficence. For not because He hath been insulted, is He sore vexed, but because it is thou who art insulting Him, and so becoming frenzied. For if we being evil, when our children molest[fn-23-P2323_775389:32-nf] us, grieve on their account; much more is God, who cannot so much as suffer insult, sore vexed on account of thee, who hast committed it. If we, who love by nature, much more He, who is kindly affectioned beyond nature. \"For though,\" saith He, \"a woman should forget the fruits of her womb, yet will I not forget thee.\"[fn-23-P2324_775795:33-nf] ","title":"Homily XXII.","author":"St. John Chrysostom"},{"chapter":49,"verse":6,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":49,"verse":5,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"146","folder":"NPNF2-10","text":"107. Not only does He undergo service in the character of man by reason of His descent from David, but also by reason of His name, as it is written: \"I have found David My Servant;\"[fn-58-P5836_1499969:146-nf] and elsewhere: \"Behold I will send unto you My Servant, the Orient is His name.\"[fn-58-P5837_1500074:147-nf] And the Son Himself says: \"Thus saith the Lord, that formed Me from the womb to be His servant, and said unto Me: It is a great thing for Thee to be called My Servant. Behold I have set Thee up for a witness to My people, and a light to the Gentiles, that Thou mayest be for salvation unto the ends of the earth.\"[fn-58-P5838_1500409:148-nf] To whom is this said, if not to Christ? Who being in the form of God, emptied Himself and took upon Him the form of a servant.[fn-58-P5839_1500571:149-nf] But what can be in the form of God, except that which exists in the fulness of the Godhead?","title":"Book V.","author":"St. Ambrose"},{"chapter":49,"verse":6,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"146","folder":"NPNF2-10","text":"107. Not only does He undergo service in the character of man by reason of His descent from David, but also by reason of His name, as it is written: \"I have found David My Servant;\"[fn-58-P5836_1499969:146-nf] and elsewhere: \"Behold I will send unto you My Servant, the Orient is His name.\"[fn-58-P5837_1500074:147-nf] And the Son Himself says: \"Thus saith the Lord, that formed Me from the womb to be His servant, and said unto Me: It is a great thing for Thee to be called My Servant. Behold I have set Thee up for a witness to My people, and a light to the Gentiles, that Thou mayest be for salvation unto the ends of the earth.\"[fn-58-P5838_1500409:148-nf] To whom is this said, if not to Christ? Who being in the form of God, emptied Himself and took upon Him the form of a servant.[fn-58-P5839_1500571:149-nf] But what can be in the form of God, except that which exists in the fulness of the Godhead?","title":"Book V.","author":"St. Ambrose"},{"chapter":49,"verse":24,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-13","text":"30. In the twenty-sixth year, let Moses praise Him with us, for that he was afraid and fled from his murderers. Let him praise the Lord that bore the spear and that received the nails in His hands, in His feet. He entered into hell and spoiled it,[fn-29-P2917_1022943:17-nf] and came forth. Blessed be Thy Resurrection!","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":49,"verse":2,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":49,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":49,"verse":1,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":49,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"92","folder":"ANF-10","text":"He said, then, that He was the light of the world; and we have to examine, along with this title, those which are parallel to it; and, indeed, are thought by some to be not merely parallel, but identical with it. He is the true light, and the light of the Gentiles. In the opening of the Gospel now before us He is the light of men: \"That which was made,\"[fn-62-P6285_992535:120-nf] it says, \"was life in Him, and the life was the light of men; and the light shines in darkness, and the darkness did not overtake it.\" A little further on, in the same passage, He is called the true light:[fn-62-P6286_992761:121-nf] \"The true light, which lightens every man, was coming into the world.\" In Isaiah, He is the light of the Gentiles, as we said before. \"Behold,[fn-62-P6287_992922:122-nf] I have set Thee for a light of the Gentiles, that Thou shouldest be for salvation to the end of the earth.\" Now the sensible light of the world is the sun, and after it comes very worthily the moon, and the same title may be applied to the stars; but those lights of the world are said in Moses to have come into existence on the fourth day, and as they shed light on the things on the earth, they are not the true light. But the Saviour shines on creatures which have intellect and sovereign reason, that their minds may behold their proper objects of vision, and so he is the light of the intellectual world, that is to say, of the reasonable souls which are in the sensible world, and if there be any beings beyond these in the world from which He declares Himself to be our Saviour. He is, indeed, the most determining and distinguished part of that world, and, as we may say, the sun who makes the great day of the Lord. In view of this day He says to those who partake of His light, \"Work[fn-62-P6288_993938:123-nf] while it is day; the night cometh when no man can work. As long as I am in the world, I am the light of the world.\" Then He says to His disciples,[fn-62-P6289_994107:124-nf] \"Ye are the light of the world,\" and \"Let your light shine before men.\" Thus we see the Church, the bride, to present an analogy to the moon and stars, and the disciples have a light, which is their own or borrowed from the true sun, so that they are able to illuminate those who have no command of any spring of light in themselves. We may say that Paul and Peter are the light of the world, and that those of their disciples who are enlightened themselves, but are not able to enlighten others, are the world of which the Apostles were the light. But the Saviour, being the light of the world, illuminates not bodies, but by His incorporeal power the incorporeal intellect, to the end that each of us, enlightened as by the sun, may be able to discern the rest of the things of the mind. And as when the sun is shining the moon and the stars lose their power of giving light, so those who are irradiated by Christ and receive His beams have no need of the ministering apostles and prophets-we must have courage to declare this truth-nor of the angels; I will add that they have no need even of the greater powers when they are disciples of that first-born light. To those who do not receive the solar beams of Christ. the ministering saints do afford an illumination much less than the former; this illumination is as much as those persons can receive, and it completely fills them. Christ, again, the light of the world, is the true light as distinguished from the light of sense; nothing that is sensible is true. Yet though the sensible is other than the true, it does not follow that the sensible is false, for the sensible may have an analogy with the intellectual, and not everything that is not true can correctly be called false. Now I ask whether the light of the world is the same thing with the light of men, and I conceive that a higher power of light is intended by the former phrase than by the latter, for the world in one sense is not only men. Paul shows that the world is something more than men when he writes to the Corinthians in his first Epistle:[fn-62-P6290_996203:125-nf] \"We are made a spectacle unto the world, and to angels, and to men.\" In one sense, too, it may be considered,[fn-62-P6291_996334:126-nf] the world is the creation which is being delivered from the bondage of corruption into the liberty of the glory of the children of God, whose earnest expectation is waiting for the manifestation of the sons of God. We also draw attention to the comparison which may be drawn between the statement, \"I am the light of the world,\" and the words addressed to the disciples, \"Ye are the light of the world.\" Some suppose that the genuine disciples of Jesus are greater than other creatures, some seeking the reason of this ill the natural growth of these disciples, others inferring it from their harder struggle. For those beings which are in flesh and blood have greater labours and a life more full of dangers than those which are in an ethereal body, and the lights of heaven might not, if they had put on bodies of earth, have accomplished this life of ours free from danger and from error. Those who incline to this argument may appeal to those texts of Scripture which say the most exalted things about men, and to the fact that the Gospel is addressed directly to men; not so much is said about the creation, or, as we understand it, about the world. We read,[fn-62-P6292_997524:127-nf] \"As I and Thou are one, that they also may be one in Us,\" and[fn-62-P6293_997608:128-nf] \"Where I am, there will also My servant be.\" These sayings, plainly, are about men; while about the creation it is said that it is delivered from the bondage of corruption into the liberty of the glory of the children of God. It might be added that not even when it is delivered will it take part in the glory of the sons of God. Nor will those who hold this view forget that the first-born of every creature, honouring man above all else, became man, and that it was not any of the constellations existing in the sky, but one of another order, appointed for this purpose and in the service of the knowledge of Jesus, that was made to be the Star of the East, whether it was like the other stars or perchance better than they, to be the sign of Him who is the most excellent of all. And if the boasting of the saints is in their tribulations, since[fn-62-P6294_998478:129-nf] \"tribulation worketh patience, and patience probation, and probation hope, and hope maketh not ashamed,\" then the afflicted creation cannot have the like patience with man, nor the like probation, nor the like hope, but another degree of these, since[fn-62-P6295_998749:130-nf] \"the creation was made subject to vanity, not willingly, but on account of Him who subjected it. for hope.\" Now he who shrinks from conferring such great attributes on man will turn to another direction and say that the creature being subjected to vanity groans and suffers greater affliction than those who groan in this tabernacle, for has she not suffered for the utmost extent of time in her service of vanity-nay, many times as long as man? For why does she do this not willingly, but that it is against her nature to be subject to vanity, and not to have the best arrangement of her life, that which she shall receive when she is set free, when the world is destroyed and released even from the vanity of bodies. Here, however, we may appear to be stretching too far, and aiming at more than the question now before us requires. We may return, therefore, to the point from which we set out, and ask for what reason the Saviour is called the light of the world, the true light, and the light of men. Now we saw that He is called the true light with reference to the sensible light of the world, and that the light of the world is the same thing as the light of men, or that we may at least enquire whether they are the same. This discussion is not superfluous. Some students do not take anything at all out of the statement that the Saviour is the Word; and it is important for us to assure ourselves that we are not chargeable with caprice in fixing our attention on that notion. If it admits of being taken in a metaphorical sense we ought not to take it literally.[fn-62-P6296_1000345:131-nf] When we apply the mystical and allegorical method to the expression \"light of the world\" and the many analogous terms mentioned above, we should surely do so with this expression also.","title":"Book I","author":"Origen"},{"chapter":49,"verse":3,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"116","folder":"ANF-10","text":"The texts of the New Testament, which we have discussed, are things said by Himself about Himself. Isaiah, however, He said[fn-63-P6361_1018317:160-nf] that His mouth had been set by His Father as a sharp sword, and that He was hidden under the shadow of His hand, made like to a chosen shaft and kept close in the Father's quiver, called His servant by the God of all things, and Israel, and Light of the Gentiles. The mouth of the Son of God is a sharp sword, for[fn-63-P6362_1018652:161-nf] \"The word of God is living, and active, and sharper than any two-edged sword, and piercing to the dividing of soul and spirit, of both joints and marrow, and quick to discern the thoughts and intents of the heart.\" And indeed He came not to bring peace on the earth, that is, to corporeal and sensible things, but a sword, and to cut through, if I may say so, the disastrous friendship of soul and body, so that the soul, committing herself to the spirit which was against the flesh, may enter into friendship with God. Hence, according to the prophetic word, He made His mouth as a sword, as a sharp sword. Can any one behold so many wounded by the divine love, like her in the Song of Songs, who complained that she was wounded:[fn-63-P6363_1019403:162-nf] \"I am wounded with love,\" and find the dart that wounded so many souls for the love of God, in any but Him who said, \"He hath made Me as a chosen shaft.\"","title":"Book I","author":"Origen"},{"chapter":49,"verse":3,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"118","folder":"ANF-10","text":"Again, let any one consider how Jesus was to His disciples, not as He who sits at meat, but as He who serves, and how though the Son of God He took on Him the form of a servant for the sake of the freedom of those who were enslaved in sin, and he will be at no loss to account for the Father's saying to Him:[fn-63-P6367_1019967:163-nf] \"Thou art My servant,\" and a little further on: \"It is a great thing that thou shouldst be called My servant.\" For we do not hesitate to say that the goodness of Christ appears in a greater and more divine light, and more according to the image of the Father, because[fn-63-P6368_1020258:164-nf] \"He humbled Himself, becoming obedient unto death, even the death of the cross,\" than if He had judged it a thing to be grasped to be equal with God, and had shrunk from becoming a servant for the salvation of the world. Hence He says,[fn-63-P6369_1020519:165-nf] desiring to teach us that in accepting this state of servitude He had received a great gift from His Father: \"And My God shall be My strength. And He said to Me, It is a great thing for Thee to be called My servant.\" For if He had not become a servant, He would not have raised up the tribes of Jacob, nor have turned the heart of the diaspora of Israel, and neither would He have become a light of the Gentiles to be for salvation to the ends of the earth. And it is no great thing for Him to become a servant, even if it is called a great thing by His Father, for this is in comparison with His being called with an innocent sheep and with a lamb. For the Lamb of God became like an innocent sheep being led to the slaughter, that He may take away the sin of the world. He who supplies reason (logoj to all is made like a lamb which is dumb before her shearer, that we might be purified by His death, which is given as a sort of medicine against the opposing power, and also against the sin of those who open their minds to the truth. For the death of Christ reduced to impotence those powers which war against the human race, and it set free from sin by a power beyond our words the life of each believer. Since, then, He takes away sin until every enemy shall be destroyed and death last of all, in order that the whole world may be free from sin, therefore John points to Him and says:[fn-63-P6370_1021935:166-nf] \"Behold the Lamb of God which taketh away the sin of the world.\" It is not said that He will take it away in the future, nor that He is at present taking it, nor that He has taken it, but is not taking it away now. His taking away sin is still going on, He is taking it away from every individual in the world, till sin be taken away from the whole world, and the Saviour deliver the kingdom prepared and completed to the Father, a kingdom in which no sin is left at all, and which, therefore, is ready to accept the Father as its king, and which on the other hand is waiting to receive all God has to bestow, fully, and in every part, at that time when the saying[fn-63-P6371_1022619:167-nf] is fulfilled, \"That God may be all in all.\" Further, we hear of a man who is said to be coming after John, who was made before him and was before him. This is to teach us that the man also of the Son of God, the man who was mixed with His divinity, was older than His birth from Mary. John says he does not know this man, but must he not have known Him when he leapt for joy when yet a babe unborn in Elisabeth's womb, as soon as the voice of Mary's salutation sounded in the ears of the wife of Zacharias? Consider, therefore, if the words \"I know Him not\" may have reference to the period before the bodily existence. Though he did not know Him before He assumed His body, yet he knew Him when yet in his mother's womb, and perhaps he is here learning something new about Him beyond what was known to him before, namely, that on whomsoever the Holy Spirit shall descend and abide on him, that is he who is to baptize with the Holy Spirit and with fire. He knew him from his mother's womb, but not all about Him. He did not know perhaps that this is He who baptizes with the Holy Spirit and with fire, when he saw the Spirit descending and abiding on Him. Yet that He was indeed a man, and the first man, John did not know.","title":"Book I","author":"Origen"},{"chapter":49,"verse":5,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"118","folder":"ANF-10","text":"Again, let any one consider how Jesus was to His disciples, not as He who sits at meat, but as He who serves, and how though the Son of God He took on Him the form of a servant for the sake of the freedom of those who were enslaved in sin, and he will be at no loss to account for the Father's saying to Him:[fn-63-P6367_1019967:163-nf] \"Thou art My servant,\" and a little further on: \"It is a great thing that thou shouldst be called My servant.\" For we do not hesitate to say that the goodness of Christ appears in a greater and more divine light, and more according to the image of the Father, because[fn-63-P6368_1020258:164-nf] \"He humbled Himself, becoming obedient unto death, even the death of the cross,\" than if He had judged it a thing to be grasped to be equal with God, and had shrunk from becoming a servant for the salvation of the world. Hence He says,[fn-63-P6369_1020519:165-nf] desiring to teach us that in accepting this state of servitude He had received a great gift from His Father: \"And My God shall be My strength. And He said to Me, It is a great thing for Thee to be called My servant.\" For if He had not become a servant, He would not have raised up the tribes of Jacob, nor have turned the heart of the diaspora of Israel, and neither would He have become a light of the Gentiles to be for salvation to the ends of the earth. And it is no great thing for Him to become a servant, even if it is called a great thing by His Father, for this is in comparison with His being called with an innocent sheep and with a lamb. For the Lamb of God became like an innocent sheep being led to the slaughter, that He may take away the sin of the world. He who supplies reason (logoj to all is made like a lamb which is dumb before her shearer, that we might be purified by His death, which is given as a sort of medicine against the opposing power, and also against the sin of those who open their minds to the truth. For the death of Christ reduced to impotence those powers which war against the human race, and it set free from sin by a power beyond our words the life of each believer. Since, then, He takes away sin until every enemy shall be destroyed and death last of all, in order that the whole world may be free from sin, therefore John points to Him and says:[fn-63-P6370_1021935:166-nf] \"Behold the Lamb of God which taketh away the sin of the world.\" It is not said that He will take it away in the future, nor that He is at present taking it, nor that He has taken it, but is not taking it away now. His taking away sin is still going on, He is taking it away from every individual in the world, till sin be taken away from the whole world, and the Saviour deliver the kingdom prepared and completed to the Father, a kingdom in which no sin is left at all, and which, therefore, is ready to accept the Father as its king, and which on the other hand is waiting to receive all God has to bestow, fully, and in every part, at that time when the saying[fn-63-P6371_1022619:167-nf] is fulfilled, \"That God may be all in all.\" Further, we hear of a man who is said to be coming after John, who was made before him and was before him. This is to teach us that the man also of the Son of God, the man who was mixed with His divinity, was older than His birth from Mary. John says he does not know this man, but must he not have known Him when he leapt for joy when yet a babe unborn in Elisabeth's womb, as soon as the voice of Mary's salutation sounded in the ears of the wife of Zacharias? Consider, therefore, if the words \"I know Him not\" may have reference to the period before the bodily existence. Though he did not know Him before He assumed His body, yet he knew Him when yet in his mother's womb, and perhaps he is here learning something new about Him beyond what was known to him before, namely, that on whomsoever the Holy Spirit shall descend and abide on him, that is he who is to baptize with the Holy Spirit and with fire. He knew him from his mother's womb, but not all about Him. He did not know perhaps that this is He who baptizes with the Holy Spirit and with fire, when he saw the Spirit descending and abiding on Him. Yet that He was indeed a man, and the first man, John did not know.","title":"Book I","author":"Origen"},{"chapter":49,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":49,"verse":17,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":17,"source_paragraph":"56","folder":"ANF-01","text":"Moreover, I will also tell you concerning the temple, how the wretched [Jews], wandering in error, trusted not in God Himself, but in the temple, as being the house of God. For almost after the manner of the Gentiles they worshipped Him in the temple.[fn-34-P3409_580335:229-nf] But learn how the Lord speaks, when abolishing it: \"Who hath meted out heaven with a span, and the earth with his palm? Have not I? \"[fn-34-P3410_580530:230-nf] \"Thus saith the Lord, Heaven is My throne, and the earth My footstool: what kind of house will ye build to Me, or what is the place of My rest? \"[fn-34-P3411_580696:231-nf] Ye perceive that their hope is vain. Moreover, He again says, \"Behold, they who have cast down this temple, even they shall build it up again.\"[fn-34-P3412_580861:232-nf] It has so happened.[fn-34-P3413_580917:233-nf] For through their going to war, it was destroyed by their enemies; and now: they, as the servants of their enemies, shall rebuild it. Again, it was revealed that the city and the temple and the people of Israel were to be given up. For the Scripture saith, \"And it shall come to pass in the last days, that the Lord will deliver up the sheep of His pasture, and their sheep-fold and tower, to destruction.\"[fn-34-P3414_581353:234-nf] And it so happened as the Lord had spoken. Let us inquire, then, if there still is a temple of God. There is-where He himself declared He would make and finish it. For it is written, \"And it shall come to pass, when the week is completed, the temple of God shall be built in glory in the name of the Lord.\"[fn-34-P3415_581734:235-nf] I find, therefore, that a temple does exist. Learn, then, how it shall be built in the name of the Lord. Before we believed in God, the habitation of our heart was corrupt and weak, as being indeed like a temple made with hands. For it was full of idolatry, and was a habitation of demons, through our doing such things as were opposed to [the will of] God. But it shall be built, observe ye, in the name of the Lord, in order that the temple of the Lord may be built in glory. How? Learn [as follows]. Having received the forgiveness of sins, and placed our trust in the name of the Lord, we have become new creatures, formed again from the beginning. Wherefore in our habitation God truly dwells in us. How? His word of faith; His calling[fn-34-P3416_582512:236-nf] of promise; the wisdom of the statutes; the commands of the doctrine; He himself prophesying in us; He himself dwelling in us; opening to us who were enslaved by death the doors of the temple, that is, the mouth; and by giving us repentance introduced us into the incorruptible temple.[fn-34-P3417_582837:237-nf] He then, who wishes to be saved, looks not to man,[fn-34-P3418_582975:238-nf] but to Him who dwelleth in him, and speaketh in him, amazed at never having either heard him utter such words with his mouth, nor himself having ever desired to hear them.[fn-34-P3419_583211:239-nf] This is the spiritual temple built for the Lord.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":49,"verse":9,"source_code":"anf_06_anf06_129_some_other_fragments_of_the_same_methodius_","source_chapter":1,"source_paragraph":"21","folder":"ANF-06","text":"Many have descended into the deep, not so as to walk on it, but so as to be by its bonds restrained. Jesus alone walked on the deep, where there are no traces of walkers, as a free man. For He chose death, to which He was not subject, that He might deliver those who were the bondslaves of death; saying to the prisoners, \"Go forth; and to them that are in darkness, show yourselves.\"[fn-62-P6264_1926428:5-nf] With which, also, the things which follow are consistent.","title":"Some Other Fragments of the Same Methodius.","author":"Methodius"},{"chapter":49,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":13,"source_paragraph":"58","folder":"ANF-03","text":"It will be your duty, however, to adduce your proofs out of the Scriptures as plainly as we do, when we prove that He made His Word a Son to Himself. For if He calls Him Son, and if the Son is none other than He who has proceeded from the Father Himself, and if the Word has proceeded from the Father Himself, He will then be the Son, and not Himself from whom He proceeded. For the Father Himself did not proceed from Himself. Now, you who say that the Father is the same as the Son, do really make the same Person both to have sent forth from Himself (and at the same time to have gone out from Himself as) that Being which is God. If it was possible for Him to have done this, He at all events did not do it. You must bring forth the proof which I require of you-one like my own; that is, (you must prove to me) that the Scriptures show the Son and the Father to be the same, just as on our side the Father and the Son are demonstrated to be distinct; I say distinct, but not separate:[fn-105-P10520_2951257:110-nf] for as on my part I produce the words of God Himself, \"My heart hath emitted my most excellent Word,\"[fn-105-P10521_2951389:111-nf] so you in like manner ought to adduce in opposition to me some text where God has said, \"My heart hath emitted Myself as my own most excellent Word,\" in such a sense that He is Himself both the Emitter and the Emitted, both He who sent forth and He who was sent forth, since He is both the Word and God. I bid you also observe,[fn-105-P10522_2951799:112-nf] that on my side I advance the passage where the Father said to the Son, \"Thou art my Son, this day have I begotten Thee.\"[fn-105-P10523_2951934:113-nf] If you want me to believe Him to be both the Father and the Son, show me some other passage where it is declared, \"The Lord said unto Himself, I am my own Son, to-day have I begotten myself; \"or again, \"Before the morning did I beget myself; \"[fn-105-P10524_2952196:114-nf] and likewise, \"I the Lord possessed Myself the beginning of my ways for my own works; before all the hills, too, did I beget myself; \" and whatever other passages are to the same effect. Why, moreover, could God the Lord of all things, have hesitated to speak thus of Himself, if the fact had been so? Was He afraid of not being believed, if He had in so many words declared Himself to be both the Father and the Son? Of one thing He was at any rate afraid-of lying. Of Himself, too, and of His own truth, was He afraid. Believing Him, therefore, to be the true God, I am sure that He declared nothing to exist in any other way than according to His own dispensation and arrangement, and that He had arranged nothing in any other way than according to His own declaration. On your side, however, you must make Him out to be a liar, and an impostor, and a tamperer with His word, if, when He was Himself a Son to Himself, He assigned the part of His Son to be played by another, when all the Scriptures attest the clear existence of, and distinction in (the Persons of) the Trinity, and indeed furnish us with our Rule of faith, that He who speaks; and He of whom He speaks, and to whom He speaks, cannot possibly seem to be One and the Same. So absurd arid misleading a statement would be unworthy of God, that, widen it was Himself to whom He was speaking, He speaks rather to another, and not to His very self. Hear, then, other utterances also of the Father concerning the Son by the mouth of Isaiah: \"Behold my Son, whom I have chosen; my beloved, in whom I am well pleased: I will put my Spirit upon Him, and He shall bring forth judgment to the Gentiles. \"[fn-105-P10525_2953899:115-nf] Hear also what He says to the Son: \"Is it a great thing for Thee, that Thou shouldest be called my Son to raise up the tribes of Jacob, and to restore the dispersed of Israel? I have given Thee for a light to the Gentiles, that Thou mayest be their salvation to the end of the earth. \"[fn-105-P10526_2954206:116-nf] Hear now also the Son's utterances respecting the Father: \"The Spirit of the Lord is upon me, because He hath anointed me to preach the gospel unto men.\"[fn-105-P10527_2954381:117-nf] He speaks of Himself likewise to the Father in the Psalm: \"Forsake me not until I have declared the might of Thine arm to all the generation that is to come. \"[fn-105-P10528_2954577:118-nf] Also to the same purport in another Psalm: \"O Lord, how are they increased that trouble me!\"[fn-105-P10529_2954691:119-nf] But almost all the Psalms which prophesy of[fn-105-P10530_2954754:120-nf] the person of Christ, represent the Son as conversing with the Father-that is, represent Christ (as speaking) to God. Observe also the Spirit speaking of the Father and the Son, in the character of[fn-105-P10531_2954970:121-nf] a third Person: \"The Lord said unto my Lord, Sit Thou on my right hand, until I make Thine enemies Thy footstool. \"[fn-105-P10532_2955097:122-nf] Likewise in the words of Isaiah: \"Thus saith the Lord to the Lord[fn-105-P10533_2955181:123-nf] mine Anointed. \"[fn-105-P10534_2955258:124-nf] Likewise, in the same prophet, He says to the Father respecting the Son: \"Lord, who hath believed our report, and to whom is the arm of the Lord revealed? We brought a report concerning Him, as if He were a little child, as if He were a root in a dry ground, who had no form nor comeliness.\"[fn-105-P10535_2955570:125-nf] These are a few testimonies out of many; for we do not pretend to bring up all the passages of Scripture, because we have a tolerably large accumulation of them in the various heads of our subject, as we in our several chapters call them in as our witnesses in the fulness of their dignity and authority.[fn-105-P10536_2955899:126-nf] Still, in these few quotations the distinction of Persons in the Trinity is clearly set forth. For there is the Spirit Himself who speaks, and the Father to whom He speaks, and the Son of whom He speaks.[fn-105-P10537_2956160:127-nf] In the same manner, the other passages also establish each one of several Persons in His special character-addressed as they in some cases are to the Father or to the Son respecting the Son, in other cases to the Son or to the Father concerning the Father, and again in other instances to the (Holy) Spirit.","title":"Against Praxeas","author":"Tertullian"},{"chapter":49,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":123,"source_paragraph":"582","folder":"ANF-01","text":"And as they kept silence, I went on: \"[The Scripture], speaking by David about this Christ, my friends, said no longer that `in His seed' the nations should be blessed, but `in Him.' So it is here: `His name shall rise up for ever above the sun; and in Him shall all nations be blessed.'[fn-50-P5062_1141548:465-nf] But if all nations are blessed in Christ, and we of all nations believe in Him, then He is indeed the Christ, and we are those blessed by Him. God formerly gave the sun as an object of worship,[fn-50-P5063_1141764:466-nf] as it is written, but no one ever was seen to endure death on account of his faith in the sun; but for the name of Jesus you may see men of every nation who have endured and do endure all sufferings, rather than deny Him. For the word of His truth and wisdom is more ardent and more light-giving than the rays of the sun, and sinks down into the depths of heart and mind. Hence also the Scripture said, `His name shall rise up above the sun.' And again, Zechariah says, `His name is the East.'[fn-50-P5064_1142419:467-nf] And speaking of the same, he says that `each tribe shall mourn.'[fn-50-P5065_1142505:468-nf] But if He so shone forth and was so mighty in His first advent (which was without honour and comeliness, and very contemptible), that in no nation He is unknown, and everywhere men have repented of the old wickedness in each nation's way of living, so that even demons were subject to His name, and all powers and kingdoms feared His name more than they feared all the dead, shall He not on His glorious advent destroy by all means all those who hated Him, and who unrighteously departed from Him, but give rest to His own, rewarding them with all they have looked for? To us, therefore, it has been granted to hear, and to understand, and to be saved by this Christ, and to recognise all the [truths revealed] by the Father. Wherefore He said to Him: `It is a great thing for Thee to be called my servant, to raise up the tribes of Jacob, and turn again the dispersed of Israel. I have appointed Thee for a light to the Gentiles, that Thou mayest be their salvation unto theend of the earth.'[fn-50-P5066_1143521:469-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":49,"verse":8,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":124,"source_paragraph":"586","folder":"ANF-01","text":"\"No,\" I said, looking towards Trypho, \"since, if the law were able to enlighten the nations and those who possess it, what need is there of a new covenant? But since God announced beforehand that He would send a new covenant, and an everlasting law and commandment, we will not understand this of the old law and its proselytes, but of Christ and His proselytes, namely us Gentiles, whom He has illumined, as He says somewhere: `Thus saith the Lord, In an acceptable time have I heard Thee, and in a day of salvation have I helped Thee, and I have given Thee for a covenant of the people, to establish the earth, and to inherit the deserted.'[fn-50-P5076_1145895:474-nf] What, then, is Christ's inheritance? Is it not the nations? What is the covenant of God? Is it not Christ? As He says in another place: `Thou art my Son; this day have I begotten Thee. Ask of Me, and I shall give Thee the nations for Thine inheritance, and the uttermost parts of the earth for Thy possession.'[fn-50-P5077_1146228:475-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":49,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-13","text":"§10. And also with reference to Christ was this (which follows) said. For he said that He was\ngiven as a light to all the Gentilesas the Prophet Isaiah said:-I have given Thee as a light to\nall the Gentiles, that Thou shouldest be My redemption to the ends of the earth.[fn-39-P3976_1327208:33-nf] And furthermore David also said;-Thy word is a\nlamp unto my feet and a light unto my paths.[fn-39-P3977_1327318:34-nf] And also the word and discourse of the Lord is\nChrist, as is written in the beginning of the Gospel of our Saviour:-In the beginning was the\nWord.[fn-39-P3978_1327485:35-nf] And withregard to the light\nthere again he bore witness:-The light was shining in the darkness and the darkness comprehended\nit not.[fn-39-P3979_1327634:36-nf] What then is this:-The\nlight was shining in the darkness and the darkness comprehended it not? Clearly Christ, Whose\nlight shone in the midst of the people of the house of Israel, and the people of the house of Israel\ndid not comprehend the light of Christ, in that they did not believe on Him, as it is written:-He\ncame unto His own, and His own received Him not.[fn-39-P3980_1328014:37-nf] And also our Lord Jesus called them darkness, for\nHe said to His disciples;-Whatsoever I say unto you in the darkness, that speak ye in the\nlight,[fn-39-P3981_1328178:38-nf] namely, let you light shine\namong the Gentiles;[fn-39-P3982_1328244:39-nf] because they\nreceived the light of Christ, Who is the Light of the Gentiles. And He said again to His\nApostles:-Ye are the light of the world.[fn-39-P3983_1328409:40-nf] And again He said unto them;-Let your light\nshine before men, that they may see your good works and glorify your Father which is in\nheaven.[fn-39-P3984_1328567:41-nf] And again He showed with\nregard to Himself that He is the light, for He said to His disciples:-Walk while the light is with\nyou, ere the darkness overtake you.[fn-39-P3985_1328745:42-nf]\nAnd again He said to them:-Believe on the light that ye may be children of light.[fn-39-P3986_1328846:43-nf] And again He said:-I am the light of the\nworld.[fn-39-P3987_1328913:44-nf] And again He said:-No man\nlighteth a lamp and putteth it under a bushel or under a bed, or putteth it in a hidden place, but\nputteth it upon the lamp-stand that every one may see the light of the lamp.[fn-39-P3988_1329135:45-nf] And the shining lamp is Christ, as David\nsaid;-Thy word is a lamp unto my feet and a light to my paths.[fn-39-P3989_1329284:46-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":49,"verse":20,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Now I recognize my own flock: to-day I behold the wonted figure of the Church, when, tuning with aversion from the occupation even of the cares of the flesh, you come together in your undiminished numbers for the service of God-when the people crowds the house, coming within the sacred sanctuary, and when the multitude that can find no place within fills the space outside in the precincts like bees. For of them some are at their labours within, while others outside hum around the hive. So do, my children: and never abandon this zeal. For I confess that I feel a shepherd's affections, and I wish, when I am set upon this watch-tower, to see the flock gathered round about the mountain's foot: and when it so happens to me, I am filled with wonderful earnestness, and work with pleasure at my sermon, as the shepherds do at their rustic strains. But when things are otherwise, and you are straying in distant wanderings, as you did but lately, the last Lord's Day, I am much troubled, and glad to be silent; and I consider the question of flight from hence, and seek for the Carmel of the prophet Elijah, or for some rock without inhabitant; for men in depression naturally choose loneliness and solitude. But now, when I see you thronging here with all your families, I am reminded of the prophetic saying, which Isaiah proclaimed from afar off, addressing by anticipation the Church with her fair and numerous children:-\"Who are these that fly as a cloud, and as doves with their young to me[fn-41-P4152_2741873:2-nf] \"? Yes, and he adds moreover this also, \"The place is too strait for me; give place that I may dwell[fn-41-P4153_2741994:3-nf] .\" For these predictions the power of the Spirit made with reference to the populous Church of God, which was afterwards to fill the whole world from end to end of the earth.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":49,"verse":6,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"III. Next is the fact of His being called Servant[fn-44-P4492_1414902:9-nf] and serving many well, and that it is a great thing for Him to be called the Child of God. For in truth He was in servitude to flesh and to birth and to the conditions of our life with a view to our liberation, and to that of all those whom He has saved, who were in bondage under sin. What greater destiny can befall man's humility than that he should be intermingled with God, and by this intermingling should be deified,[fn-44-P4493_1415679:10-nf] and that we should be so visited by the Dayspring from on high,[fn-44-P4494_1415791:11-nf] that even that Holy Thing that should be born should be called the Son of the Highest,[fn-44-P4495_1415895:12-nf] and that there should be bestowed upon Him a Name which is above every name? And what else can this be than God?-and that every knee should bow to Him That was made of no reputation for us, and That mingled the Form of God with the form of a servant, and that all the House of Israel should know that God hath made Him both Lord and Christ?[fn-44-P4496_1416254:13-nf] For all this was done by the action of the Begotten, and by the good pleasure of Him That begat Him.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":49,"verse":6,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"III. Next is the fact of His being called Servant[fn-44-P4492_1414902:9-nf] and serving many well, and that it is a great thing for Him to be called the Child of God. For in truth He was in servitude to flesh and to birth and to the conditions of our life with a view to our liberation, and to that of all those whom He has saved, who were in bondage under sin. What greater destiny can befall man's humility than that he should be intermingled with God, and by this intermingling should be deified,[fn-44-P4493_1415679:10-nf] and that we should be so visited by the Dayspring from on high,[fn-44-P4494_1415791:11-nf] that even that Holy Thing that should be born should be called the Son of the Highest,[fn-44-P4495_1415895:12-nf] and that there should be bestowed upon Him a Name which is above every name? And what else can this be than God?-and that every knee should bow to Him That was made of no reputation for us, and That mingled the Form of God with the form of a servant, and that all the House of Israel should know that God hath made Him both Lord and Christ?[fn-44-P4496_1416254:13-nf] For all this was done by the action of the Begotten, and by the good pleasure of Him That begat Him.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":49,"verse":8,"source_code":"anf_04_anf04_55_book_i_","source_chapter":54,"source_paragraph":"184","folder":"ANF-04","text":"And if we should ask for a second prophecy, which may appear to us to have a clear reference to Jesus, we would quote that which was written by Moses very many years before the advent of Christ, when he makes Jacob, on his departure from this life, to have uttered predictions regarding each of his sons, and to have said of Judah along with the others: \"The ruler will not fail from Judah, and the governor from his loins, until that which is reserved for him come.\"[fn-78-P7896_1896997:98-nf] Now, any one meeting with this prophecy, which is in reality much older than Moses, so that one who was not a believer might suspect that it was not written by him, would be surprised that Moses should be able to predict that the princes of the Jews, seeing there are among them twelve tribes, should be born of the tribe of Judah, and should be the rulers of the people; for which reason also the whole nation are called Jews, deriving their name from the ruling tribe. And, in the second place, one who candidly considers the prophecy, would be surprised how, after declaring that the rulers and governors of the people were to proceed from the tribe of Judah, he should determine also the limit of their rule, saying that \"the ruler should not fail from Judah, nor the governor from his loins, until there should come that which was reserved for him, and that He is the expectation of the Gentiles.\"[fn-78-P7897_1898180:99-nf] For He came for whom these things were reserved, viz., the Christ of God, the ruler of the promises of God. And manifestly He is the only one among those who preceded, and, I might make bold to say, among those also who followed Him, who was the expectation of the Gentiles; for converts from among all the Gentile nations have believed on God through Him, and that in conformity with the prediction of Isaiah, that in His name the Gentiles had hoped: \"In Thy name shall the Gentiles hope.\"[fn-78-P7898_1898696:100-nf] And this man said also to those who are in prison, as every man is a captive to the chains of his sins, \"Come forth; \"and to the ignorant, \"Come into the light: \"these things also having been thus foretold: \"I have given Thee for a covenant of the people, to establish the earth, to cause to inherit the desolate heritage; saying to the prisoners, Go forth; and to them that are in darkness, Show yourselves.\"[fn-78-P7899_1899136:101-nf] And we may see at the appearing of this man, by means of those who everywhere throughout the world have reposed a simple faith in Him, the fulfilment of this prediction: \"They shall feed in the ways, and their pastures shall be in all the beaten tracks.\"[fn-79-P7900_1899419:102-nf] ","title":"Book I.","author":"Origen"},{"chapter":49,"verse":9,"source_code":"anf_04_anf04_55_book_i_","source_chapter":54,"source_paragraph":"184","folder":"ANF-04","text":"And if we should ask for a second prophecy, which may appear to us to have a clear reference to Jesus, we would quote that which was written by Moses very many years before the advent of Christ, when he makes Jacob, on his departure from this life, to have uttered predictions regarding each of his sons, and to have said of Judah along with the others: \"The ruler will not fail from Judah, and the governor from his loins, until that which is reserved for him come.\"[fn-78-P7896_1896997:98-nf] Now, any one meeting with this prophecy, which is in reality much older than Moses, so that one who was not a believer might suspect that it was not written by him, would be surprised that Moses should be able to predict that the princes of the Jews, seeing there are among them twelve tribes, should be born of the tribe of Judah, and should be the rulers of the people; for which reason also the whole nation are called Jews, deriving their name from the ruling tribe. And, in the second place, one who candidly considers the prophecy, would be surprised how, after declaring that the rulers and governors of the people were to proceed from the tribe of Judah, he should determine also the limit of their rule, saying that \"the ruler should not fail from Judah, nor the governor from his loins, until there should come that which was reserved for him, and that He is the expectation of the Gentiles.\"[fn-78-P7897_1898180:99-nf] For He came for whom these things were reserved, viz., the Christ of God, the ruler of the promises of God. And manifestly He is the only one among those who preceded, and, I might make bold to say, among those also who followed Him, who was the expectation of the Gentiles; for converts from among all the Gentile nations have believed on God through Him, and that in conformity with the prediction of Isaiah, that in His name the Gentiles had hoped: \"In Thy name shall the Gentiles hope.\"[fn-78-P7898_1898696:100-nf] And this man said also to those who are in prison, as every man is a captive to the chains of his sins, \"Come forth; \"and to the ignorant, \"Come into the light: \"these things also having been thus foretold: \"I have given Thee for a covenant of the people, to establish the earth, to cause to inherit the desolate heritage; saying to the prisoners, Go forth; and to them that are in darkness, Show yourselves.\"[fn-78-P7899_1899136:101-nf] And we may see at the appearing of this man, by means of those who everywhere throughout the world have reposed a simple faith in Him, the fulfilment of this prediction: \"They shall feed in the ways, and their pastures shall be in all the beaten tracks.\"[fn-79-P7900_1899419:102-nf] ","title":"Book I.","author":"Origen"},{"chapter":49,"verse":16,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":49,"verse":5,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"9. But though we were to allow some prerogative to the Protoplast as having been deemed worthy of the hand of God, still it must be one of honour not of nature. For he came of the earth, as other men; and the hand which then fashioned Adam, is also both now and ever fashioning and giving entire consistence to those who come after him. And God Himself declares this to Jeremiah, as I said before; `Before I formed thee in the womb, I knew thee[fn-32-P3263_1285190:51-nf] ;' and so He says of all, `All those things hath My hand made[fn-32-P3264_1285268:52-nf] ;' and again by Isaiah, `Thus saith the Lord, thy redeemer, and He that formed thee from the womb, I am the Lord that maketh all things; that stretcheth forth the heavens alone; that spreadeth abroad the earth by Myself[fn-32-P3265_1285506:53-nf] .' And David, knowing this, says in the Psalm, `Thy hands have made me and fashioned me[fn-32-P3266_1285612:54-nf] ;' and he who says in Isaiah, `Thus saith the Lord who formed me from the womb to be His servant[fn-32-P3267_1285728:55-nf] ,' signifies the same. Therefore, in respect of nature, he differs nothing from us though he precede us in time, so long as we all consist and are created by the same hand. If then these be your thoughts, O Arians, about the Son of God too, that thus He subsists and came to be, then in your judgment He will differ nothing on the score of nature from others, so long as He too was not, and came to be, and the name was by grace united to Him in His creation for His virtue's sake. For He Himself is one of those, from what you say, of whom the Spirit says in the Psalms, `He spake the word, and they were made; He commanded, and they were created[fn-32-P3268_1286395:56-nf] .' If so, who was it by whom God gave command[fn-32-P3269_1286468:57-nf] for the Son's creation? for a Word there must be by whom God gave command, and in whom the works are created; but you have no other to shew than the Word you deny, unless indeed you should devise again some new notion.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":49,"verse":9,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-10","text":"8. So, then, we have changed our creditor, not escaped wholly, or rather we have escaped, for the debt remains but the interest is cancelled, for the Lord Jesus said, \"To those who are in bonds, Come out, and to those who are in prison, Go forth;\"[fn-80-P8044_2149108:7-nf] so your sins are forgiven. All, then, are forgiven, nor is there any one whom He has not loosed. For thus it is written, that He has forgiven \"all trangressions, doing away the handwriting of the ordinance that was against us.\"[fn-80-P8045_2149354:8-nf] Why, then, do we hold the bonds of others, and desire to exact the debts of others, while we enjoy our own remission? He who forgave all, required of all that what every one remembers to have been forgiven to himself, he also should forgive others.","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":49,"verse":9,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":56,"source_paragraph":"186","folder":"ANF-04","text":"When Celsus adds, \"We must therefore believe that men are entrusted to certain beings who are the keepers of this prison-house,\" our answer is, that the souls of those who are called by Jeremiah \"prisoners of the earth,\"[fn-114-P11482_3148317:104-nf] when eager in the pursuit of virtue, are even in this life delivered from the bondage of evil; for Jesus declared this, as was foretold long before His advent by the prophet Isaiah, when he said that \"the prisoners would go forth, and they that were in darkness would show themselves.\"[fn-114-P11483_3148624:105-nf] And Jesus Himself, as Isaiah also foretold of Him, arose as \"a light to them that sat in darkness and in the shadow of death,\"[fn-114-P11484_3148772:106-nf] so that we may therefore say, \"Let us break their bands asunder, and cast their cords from us.\"[fn-114-P11485_3148887:107-nf] If Celsus, and those who like him are opposed to us, had been able to sound the depths of the Gospel narratives, they would not have counselled us to put our confidence in those beings whom they call \"the keepers of the prison-house.\" It is written in the Gospel that a woman was bowed together, and could in no wise lift up herself. And when Jesus beheld her, and perceived from what cause she was bowed together, he said, \"Ought not this daughter of Abraham, whom Satan has bound, lo, these eighteen years, to be loosed from this bond on the Sabbath day? \"[fn-114-P11486_3149464:108-nf] And how many others are still bowed down and bound by Satan, who hinders them from looking up at all, and who would have us to look down also! And no one can raise them up, except the Word, that came by Jesus Christ, and that aforetime inspired the prophets: And Jesus came to release those who were under the dominion of the devil; and, speaking of him, He said with that depth of meaning which characterized His words, \"Now is the prince of this world judged.\" We are, then, indulging in no baseless calumnies against demons, but are condemning their agency upon earth as destructive to mankind, and show that, under cover of oracles and bodily cures, and such other means, they are seeking to separate from God the soul which has descended to this \"body of humiliation; \"and those who feel this humiliation exclaim, \"0 wretched man that I am! who shall deliver me from the body of this death? \"[fn-114-P11487_3150388:109-nf] It is not in vain, therefore, that we expose our bodies to be beaten and tortured; for surely it is not in vain for a man to submit to such sufferings, if by that means he may avoid bestowing the name of gods on those earthly spirits that unite with their worshippers to bring him to destruction. Indeed, we think it both reasonable in itself and well-pleasing to God, to suffer pain for the sake of virtue, to undergo torture for the sake of piety, and even to suffer death for the sake of holiness; for \"precious in the sight of God is the death of His saints; \"[fn-114-P11488_3150974:110-nf] and we maintain that to overcome the love of life is to enjoy a great good. But when Celsus compares us to notorious criminals, who justly suffer punishment for their crimes, and does not shrink from placing so laudable a purpose as that which we set before us upon the same level with the obstinacy of criminals, he makes himself the brother and companion of those who accounted Jesus among criminals, fulfilling the Scripture, which saith, \"He was numbered with transgressors.\"[fn-114-P11489_3151475:111-nf] ","title":"Book VIII.","author":"Origen"},{"chapter":49,"verse":9,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"217","folder":"ANF-05","text":"18. For when He came who is the fulfilling of the law and of the prophets (for the law and the prophets were till John), it was necessary that the things spoken by them should be confirmed (sealed), in order that at the coming of the Lord all things loosed should be brought to light, and that things bound of old should now be loosed by Him, as the Lord said Himself to the rulers of the people, when they were indignant at the cure on the Sabbath-day: \"Ye hypocrites, doth not each one of you loose his ox or his ass from the stall, and lead him away to watering? and ought not this woman, being a daughter of Abraham, whom Satan hath bound these eighteen years, be loosed on the Sabbath-day? \"[fn-29-P2981_954139:173-nf] Whomsoever, therefore, Satan bound in chains, these did the Lord on His coming loose from the bonds of death, having bound our strong adversary and delivered humanity. As also Isaiah says: \"Then will He say to those in chains, Go forth; and to them that are in darkness, Show yourselves.\"[fn-29-P2982_954454:174-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":49,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"56","folder":"NPNF2-11","text":"Chaeremon: In accordance with the condition and measure of every mind Holy Scripture summons our free wills to different grades of perfection. For no uniform crown of perfection can be offered to all men, because all have not the same virtue, or purpose, or fervour, and so the Divine Word has in some way appointed different ranks and different measures of perfection itself. And that this is so the variety of beatitudes in the gospel clearly shows. For though they are called blessed, whose is the kingdom of heaven, and blessed are they who shall possess the earth, and blessed are they who shall receive their consolation, and blessed are they who shall be filled, yet we believe that there is a great difference between the habitations of the kingdom of heaven, and the possession of the earth, whatever it be, and also between the reception of consolation and the fulness and satisfaction of righteousness; and that there is a great distinction between those who shall obtain mercy, and those who shall be deemed worthy to enjoy the most glorious vision of God. \"For there is one glory of the sun, and another glory of the moon, and another glory of the stars: for star differeth from star in glory, so also is the resurrection of the dead.\"[fn-51-P5193_1875211:36-nf] While therefore in accordance with this rule holy Scripture praises those who fear God, and says \"Blessed are all they that fear the Lord,\"[fn-51-P5194_1875375:37-nf] and promises them for this a full measure of bliss, yet it says again: \"There is no fear in love, but perfect love casteth out fear: for fear hath torment. But he that feareth is not yet perfect in love.\"[fn-51-P5195_1875611:38-nf] And again, though it is a grand thing to serve God, and it is said: \"Serve the Lord in fear;\" and: \"It is a great thing for thee to be called My servant;\" and: \"Blessed is that servant whom his Lord, when He cometh, shall find so doing,\"[fn-51-P5196_1875869:39-nf] yet it is said to the Apostles: \"I no longer call you servants, for the servant knoweth not what his Lord doeth: but I call you friends, for all things whatsoever I have heard from my Father, I have made known unto you.\"[fn-51-P5197_1876139:40-nf] And once more: \"Ye are My friends, if ye do whatever I command you.\"[fn-51-P5198_1876233:41-nf] You see then that there are different stages of perfection, and that we are called by the Lord from high things to still higher in such a way that he who has become blessed and perfect in the fear of God; going as it is written \"from strength to strength,\"[fn-51-P5199_1876511:42-nf] and from one perfection to another, i.e., mounting with keenness of soul from fear to hope, is summoned in the end to that still more blessed stage, which, is love, and he who has been \"a faithful and wise servant\"[fn-52-P5200_1876757:43-nf] will pass to the companionship of friendship and to the adoption of sons. So then our saying also must be understood according to this meaning: not that we say that the consideration of that enduring punishment or of that blessed recompense which is promised to the saints is of no value, but because, though they are useful and introduce those who pursue them to the first beginning of blessedness, yet again love, wherein is already fuller confidence, and a lasting joy, will remove them from servile fear and mercenary hope to the love of God, and carry them on to the adoption of sons, and somehow make them from being perfect still more perfect. For the Saviour says that in His Father's house are \"many mansions,\"[fn-52-P5201_1877501:44-nf] and although all the stars seem to be in the sky, yet there is a mighty difference between the brightness of the sun and of the moon, and between that of the morning star and the rest of the stars. And therefore the blessed Apostle prefers it not only above fear and hope but also above all gifts which are counted great and wonderful, and shows the way of love still more excellent than all. For when after finishing his list of spiritual gifts of virtues he wanted to describe its members, he began as follows: \"And yet I show unto you a still more excellent way. Though I speak with the tongues of men and angels, and though I have the gift of prophecy and know all mysteries and all knowledge, and though I have all faith so that I can remove mountains, and though I bestow all my goods to feed the poor, and give my body to be burned, but have not love, it profiteth me nothing.\" You see then that nothing more precious, nothing more perfect, nothing more sublime, and, if I may say so, nothing more enduring can be found than love. For \"whether there be prophecies, they shall fail, whether there be tongues, they shall cease, whether there be knowledge, it shall be destroyed,\" but \"love never faileth,\"[fn-52-P5202_1878734:45-nf] and without it not only those most excellent kinds of gifts, but even the glory of martyrdom itself will fail.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":49,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"56","folder":"NPNF2-11","text":"Chaeremon: In accordance with the condition and measure of every mind Holy Scripture summons our free wills to different grades of perfection. For no uniform crown of perfection can be offered to all men, because all have not the same virtue, or purpose, or fervour, and so the Divine Word has in some way appointed different ranks and different measures of perfection itself. And that this is so the variety of beatitudes in the gospel clearly shows. For though they are called blessed, whose is the kingdom of heaven, and blessed are they who shall possess the earth, and blessed are they who shall receive their consolation, and blessed are they who shall be filled, yet we believe that there is a great difference between the habitations of the kingdom of heaven, and the possession of the earth, whatever it be, and also between the reception of consolation and the fulness and satisfaction of righteousness; and that there is a great distinction between those who shall obtain mercy, and those who shall be deemed worthy to enjoy the most glorious vision of God. \"For there is one glory of the sun, and another glory of the moon, and another glory of the stars: for star differeth from star in glory, so also is the resurrection of the dead.\"[fn-51-P5193_1875211:36-nf] While therefore in accordance with this rule holy Scripture praises those who fear God, and says \"Blessed are all they that fear the Lord,\"[fn-51-P5194_1875375:37-nf] and promises them for this a full measure of bliss, yet it says again: \"There is no fear in love, but perfect love casteth out fear: for fear hath torment. But he that feareth is not yet perfect in love.\"[fn-51-P5195_1875611:38-nf] And again, though it is a grand thing to serve God, and it is said: \"Serve the Lord in fear;\" and: \"It is a great thing for thee to be called My servant;\" and: \"Blessed is that servant whom his Lord, when He cometh, shall find so doing,\"[fn-51-P5196_1875869:39-nf] yet it is said to the Apostles: \"I no longer call you servants, for the servant knoweth not what his Lord doeth: but I call you friends, for all things whatsoever I have heard from my Father, I have made known unto you.\"[fn-51-P5197_1876139:40-nf] And once more: \"Ye are My friends, if ye do whatever I command you.\"[fn-51-P5198_1876233:41-nf] You see then that there are different stages of perfection, and that we are called by the Lord from high things to still higher in such a way that he who has become blessed and perfect in the fear of God; going as it is written \"from strength to strength,\"[fn-51-P5199_1876511:42-nf] and from one perfection to another, i.e., mounting with keenness of soul from fear to hope, is summoned in the end to that still more blessed stage, which, is love, and he who has been \"a faithful and wise servant\"[fn-52-P5200_1876757:43-nf] will pass to the companionship of friendship and to the adoption of sons. So then our saying also must be understood according to this meaning: not that we say that the consideration of that enduring punishment or of that blessed recompense which is promised to the saints is of no value, but because, though they are useful and introduce those who pursue them to the first beginning of blessedness, yet again love, wherein is already fuller confidence, and a lasting joy, will remove them from servile fear and mercenary hope to the love of God, and carry them on to the adoption of sons, and somehow make them from being perfect still more perfect. For the Saviour says that in His Father's house are \"many mansions,\"[fn-52-P5201_1877501:44-nf] and although all the stars seem to be in the sky, yet there is a mighty difference between the brightness of the sun and of the moon, and between that of the morning star and the rest of the stars. And therefore the blessed Apostle prefers it not only above fear and hope but also above all gifts which are counted great and wonderful, and shows the way of love still more excellent than all. For when after finishing his list of spiritual gifts of virtues he wanted to describe its members, he began as follows: \"And yet I show unto you a still more excellent way. Though I speak with the tongues of men and angels, and though I have the gift of prophecy and know all mysteries and all knowledge, and though I have all faith so that I can remove mountains, and though I bestow all my goods to feed the poor, and give my body to be burned, but have not love, it profiteth me nothing.\" You see then that nothing more precious, nothing more perfect, nothing more sublime, and, if I may say so, nothing more enduring can be found than love. For \"whether there be prophecies, they shall fail, whether there be tongues, they shall cease, whether there be knowledge, it shall be destroyed,\" but \"love never faileth,\"[fn-52-P5202_1878734:45-nf] and without it not only those most excellent kinds of gifts, but even the glory of martyrdom itself will fail.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":49,"verse":6,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"56","folder":"NPNF2-11","text":"Chaeremon: In accordance with the condition and measure of every mind Holy Scripture summons our free wills to different grades of perfection. For no uniform crown of perfection can be offered to all men, because all have not the same virtue, or purpose, or fervour, and so the Divine Word has in some way appointed different ranks and different measures of perfection itself. And that this is so the variety of beatitudes in the gospel clearly shows. For though they are called blessed, whose is the kingdom of heaven, and blessed are they who shall possess the earth, and blessed are they who shall receive their consolation, and blessed are they who shall be filled, yet we believe that there is a great difference between the habitations of the kingdom of heaven, and the possession of the earth, whatever it be, and also between the reception of consolation and the fulness and satisfaction of righteousness; and that there is a great distinction between those who shall obtain mercy, and those who shall be deemed worthy to enjoy the most glorious vision of God. \"For there is one glory of the sun, and another glory of the moon, and another glory of the stars: for star differeth from star in glory, so also is the resurrection of the dead.\"[fn-51-P5193_1875211:36-nf] While therefore in accordance with this rule holy Scripture praises those who fear God, and says \"Blessed are all they that fear the Lord,\"[fn-51-P5194_1875375:37-nf] and promises them for this a full measure of bliss, yet it says again: \"There is no fear in love, but perfect love casteth out fear: for fear hath torment. But he that feareth is not yet perfect in love.\"[fn-51-P5195_1875611:38-nf] And again, though it is a grand thing to serve God, and it is said: \"Serve the Lord in fear;\" and: \"It is a great thing for thee to be called My servant;\" and: \"Blessed is that servant whom his Lord, when He cometh, shall find so doing,\"[fn-51-P5196_1875869:39-nf] yet it is said to the Apostles: \"I no longer call you servants, for the servant knoweth not what his Lord doeth: but I call you friends, for all things whatsoever I have heard from my Father, I have made known unto you.\"[fn-51-P5197_1876139:40-nf] And once more: \"Ye are My friends, if ye do whatever I command you.\"[fn-51-P5198_1876233:41-nf] You see then that there are different stages of perfection, and that we are called by the Lord from high things to still higher in such a way that he who has become blessed and perfect in the fear of God; going as it is written \"from strength to strength,\"[fn-51-P5199_1876511:42-nf] and from one perfection to another, i.e., mounting with keenness of soul from fear to hope, is summoned in the end to that still more blessed stage, which, is love, and he who has been \"a faithful and wise servant\"[fn-52-P5200_1876757:43-nf] will pass to the companionship of friendship and to the adoption of sons. So then our saying also must be understood according to this meaning: not that we say that the consideration of that enduring punishment or of that blessed recompense which is promised to the saints is of no value, but because, though they are useful and introduce those who pursue them to the first beginning of blessedness, yet again love, wherein is already fuller confidence, and a lasting joy, will remove them from servile fear and mercenary hope to the love of God, and carry them on to the adoption of sons, and somehow make them from being perfect still more perfect. For the Saviour says that in His Father's house are \"many mansions,\"[fn-52-P5201_1877501:44-nf] and although all the stars seem to be in the sky, yet there is a mighty difference between the brightness of the sun and of the moon, and between that of the morning star and the rest of the stars. And therefore the blessed Apostle prefers it not only above fear and hope but also above all gifts which are counted great and wonderful, and shows the way of love still more excellent than all. For when after finishing his list of spiritual gifts of virtues he wanted to describe its members, he began as follows: \"And yet I show unto you a still more excellent way. Though I speak with the tongues of men and angels, and though I have the gift of prophecy and know all mysteries and all knowledge, and though I have all faith so that I can remove mountains, and though I bestow all my goods to feed the poor, and give my body to be burned, but have not love, it profiteth me nothing.\" You see then that nothing more precious, nothing more perfect, nothing more sublime, and, if I may say so, nothing more enduring can be found than love. For \"whether there be prophecies, they shall fail, whether there be tongues, they shall cease, whether there be knowledge, it shall be destroyed,\" but \"love never faileth,\"[fn-52-P5202_1878734:45-nf] and without it not only those most excellent kinds of gifts, but even the glory of martyrdom itself will fail.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":49,"verse":15,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":19,"source_paragraph":"72","folder":"NPNF2-11","text":"BY those instances then which we have brought forward from the gospel records we can very clearly perceive that God brings salvation to mankind in diverse and innumerable methods and inscrutable ways, and that He stirs up the course of some, who are already wanting it, and thirsting for it, to greater zeal, while He forces some even against their will, and resisting. And that at one time He gives his assistance for the fulfilment of those things which he sees that we desire for our good, while at another time He puts into us the very beginnings of holy desire, and grants both the commencement of a good work and perseverance in it. Hence it comes that in our prayers we proclaim God as not only our Protector and Saviour, but actually as our Helper and Sponsor. For whereas He first calls us to Him, and while we are still ignorant and unwilling, draws us towards salvation, He is our Protector and Saviour, but whereas when we are already striving, He is wont to bring us help, and to receive and defend those who fly to Him for refuge, He is termed our Sponsor and Refuge. Finally the blessed Apostle when revolving in his mind this manifold bounty of God's providence, as he sees that he has fallen into some vast and boundless ocean of God's goodness, exclaims: \"O the depth of the riches of the wisdom and knowledge of God! How inscrutable are the judgments of God and His ways past finding out! For who hath known the mind of the Lord?\"[fn-54-P5424_1942912:115-nf] Whoever then imagines that he can by human reason fathom the depths of that inconceivable abyss, will be trying to explain away the astonishment at that knowledge, at which that great and mighty teacher of the gentiles was awed. For if a man thinks that he can either conceive in his mind or discuss exhaustively the dispensation of God whereby He works salvation in men, he certainly impugns the truth of the Apostle's words and asserts with profane audacity that His judgments can be scrutinized, and His ways searched out. This providence and love of God therefore, which the Lord in His unwearied goodness vouchsafes to show us, He compares to the tenderest heart of a kind mother, as He wishes to express it by a figure of human affection, and finds in His creatures no such feeling of love, to which he could better compare it. And He uses this example, because nothing dearer can be found in human nature, saying: \"Can a mother forget her child, that she should not have compassion on the son of her womb?\" But not content with this comparison He at once goes beyond it, and subjoins these words: \"And though she may forget, yet will not I forget thee.\"[fn-54-P5425_1944097:116-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":49,"verse":6,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Accordingly, when the disciples marvelled at the withering of the tree, He set forth to them the value of faith, and said to them, \"If ye have faith, and doubt not;\"[fn-47-P4789_2054570:9-nf] that is, if in all things ye have trust in God; and do not say, \"God can do this, this He cannot do;\" but rely on the omnipotence of the Almighty; \"ye shall not only do this, but also if ye shall say to this mountain, Be thou removed, and be thou cast into the sea, it shall be done. And all things whatsoever ye shall ask in prayer, believing, ye shall receive.\"[fn-47-P4790_2054953:10-nf] Now we read that miracles were wrought by the disciples, yea rather by the Lord through the disciples; for, \"without Me,\" He says, \"ye can do nothing.\"[fn-47-P4791_2055126:11-nf] The Lord could do many things without the disciples, but the disciples nothing without the Lord. He who could make[fn-47-P4792_2055258:12-nf] even the disciples themselves, was not certainly assisted by them to make them. We read then of the Apostles' miracles, but we nowhere read of a tree being withered by them, nor of a mountain removed into the sea. Let us enquire therefore where this was done. For the words of the Lord could not be without effect. If ye are thinking of \"trees\" and \"mountains\" in their ordinary and familiar sense, it has not been done. But if ye think of that tree of which He spake, and of that mountain of the Lord of which the Prophet said, \"In the last days the mountain of the Lord's house shall be manifest;\"[fn-47-P4793_2055950:13-nf] if ye think of it, and understand it thus, it has been done, and done by the Apostles. The tree is the Jewish nation, but I say again, that part of it which was reprobate, not that which was called; that tree which we have spoken of is the Jewish nation. The mountain, as the prophetic testimony hath taught us, is the Lord Himself. The withered tree is the Jewish nation reft of the honour of Christ; the sea is this world with all the nations. Now see the Apostles speaking to this tree which was about to be withered away, and casting the mountain into the sea. In the Acts of the Apostles they speak to the Jews who gainsay and resist the word of truth, that is, who have leaves and have no fruit, and they say to them, \"It was necessary that the word of God should first have been spoken to you: but seeing ye have put it from you\" (for ye use the words of the Prophets, yet do not acknowledge Him whom the Prophets foretold, that is, ye have leaves only), \"lo, we turn to the Gentiles.\" For this also was foretold by the Prophets; \"Behold, I have given Thee for a light of the Gentiles, that Thou mayest be My salvation unto the end of the earth.\"[fn-47-P4794_2057121:14-nf] See then, the tree hath withered away; and Christ hath been removed unto the Gentiles, the mountain into the sea. For how should not the tree wither away which is planted in that vineyard, of which it was said, \"I will command my clouds that they rain no rain upon it\"?[fn-47-P4795_2057431:15-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":49,"verse":6,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Accordingly, when the disciples marvelled at the withering of the tree, He set forth to them the value of faith, and said to them, \"If ye have faith, and doubt not;\"[fn-47-P4789_2054570:9-nf] that is, if in all things ye have trust in God; and do not say, \"God can do this, this He cannot do;\" but rely on the omnipotence of the Almighty; \"ye shall not only do this, but also if ye shall say to this mountain, Be thou removed, and be thou cast into the sea, it shall be done. And all things whatsoever ye shall ask in prayer, believing, ye shall receive.\"[fn-47-P4790_2054953:10-nf] Now we read that miracles were wrought by the disciples, yea rather by the Lord through the disciples; for, \"without Me,\" He says, \"ye can do nothing.\"[fn-47-P4791_2055126:11-nf] The Lord could do many things without the disciples, but the disciples nothing without the Lord. He who could make[fn-47-P4792_2055258:12-nf] even the disciples themselves, was not certainly assisted by them to make them. We read then of the Apostles' miracles, but we nowhere read of a tree being withered by them, nor of a mountain removed into the sea. Let us enquire therefore where this was done. For the words of the Lord could not be without effect. If ye are thinking of \"trees\" and \"mountains\" in their ordinary and familiar sense, it has not been done. But if ye think of that tree of which He spake, and of that mountain of the Lord of which the Prophet said, \"In the last days the mountain of the Lord's house shall be manifest;\"[fn-47-P4793_2055950:13-nf] if ye think of it, and understand it thus, it has been done, and done by the Apostles. The tree is the Jewish nation, but I say again, that part of it which was reprobate, not that which was called; that tree which we have spoken of is the Jewish nation. The mountain, as the prophetic testimony hath taught us, is the Lord Himself. The withered tree is the Jewish nation reft of the honour of Christ; the sea is this world with all the nations. Now see the Apostles speaking to this tree which was about to be withered away, and casting the mountain into the sea. In the Acts of the Apostles they speak to the Jews who gainsay and resist the word of truth, that is, who have leaves and have no fruit, and they say to them, \"It was necessary that the word of God should first have been spoken to you: but seeing ye have put it from you\" (for ye use the words of the Prophets, yet do not acknowledge Him whom the Prophets foretold, that is, ye have leaves only), \"lo, we turn to the Gentiles.\" For this also was foretold by the Prophets; \"Behold, I have given Thee for a light of the Gentiles, that Thou mayest be My salvation unto the end of the earth.\"[fn-47-P4794_2057121:14-nf] See then, the tree hath withered away; and Christ hath been removed unto the Gentiles, the mountain into the sea. For how should not the tree wither away which is planted in that vineyard, of which it was said, \"I will command my clouds that they rain no rain upon it\"?[fn-47-P4795_2057431:15-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":49,"verse":8,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"19","folder":"ANF-06","text":"1. But it would be a superfluous task for me to mention by name our (martyr) friends, who are numerous and at the same time unknown to you. Only understand that they include men and women, both young men and old, both maidens and aged matrons, both soldiers and private citizens,-every class and every age, of whom some have suffered by stripes and fire, and some by the sword, and have won the victory and received their crowns. In the case of others. however, even a very long lifetime has not proved sufficient to secure their appearance as men acceptable to the Lord; as indeed in my own case too, that sufficient time has not shown itself up to the present. Wherefore He has preserved me for another convenient season, of which He knows Himself, as He says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-16-P1625_456472:2-nf] ","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":49,"verse":8,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"Come, my beloved, the season calls us to keep the feast. Again, 'the Sun of Righteousness[fn-87-P8793_3233491:1-nf] , causing His divine beams to rise upon us, proclaims beforehand the time of the feast, in which, obeying Him, we ought to celebrate it, lest when the time has passed by, gladness likewise may pass us by. For discerning the time is one of the duties most urgent on us, for the practice of virtue; so that the blessed Paul, when instructing his disciple, teaches him to observe the time, saying, `Stand (ready) in season, and out of season[fn-87-P8794_3233945:2-nf] '-that knowing both the one and the other, be might do things befitting the season, and avoid the blame of unseasonableness. For thus the God of all, after the manner of wise Solomon[fn-87-P8795_3234265:3-nf] , distributes everything in time and season, to the end that, in due time, the salvation of men should be everywhere spread abroad. Thus the `Wisdom of God[fn-87-P8796_3234468:4-nf] ,' our Lord and Saviour Jesus Christ, not out of season, but in season, `passed upon holy souls, fashioning the friends of God and the prophets[fn-87-P8797_3234629:5-nf] ;' so that although very many were praying for Him, and saying, `O that the salvation of God were come out of Sion[fn-87-P8798_3234761:6-nf] !'-the Spouse also, as it is written in the Song of Songs, was praying and saying, `O that Thou wert my sister's son, that sucked the breasts of my mother[fn-87-P8799_3234931:7-nf] !' that Thou wert like the children of men, and wouldest take upon Thee human passions for our sake!-nevertheless, the God of all, the Maker of times and seasons, Who knows our affairs better than we do, while, as a good physician, He exhorts to obedience in season-the only one in which we may be healed-so also does He send Him not unseasonably, but seasonably, saying, `In an acceptable time have I heard Thee, and in the day of salvation I have helped Thee[fn-88-P8800_3235409:8-nf] .'","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":49,"verse":13,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"9. For the sacrifice was not properly the setting to rights[fn-90-P9098_3318252:38-nf] of Isaac, but of Abraham who also offered, and by that was tried. Thus God accepted the will of the offerer, but prevented that which was offered from being sacrificed. For the death of Isaac did not procure freedom to the world, but that of our Saviour alone, by whose stripes we all are healed[fn-90-P9099_3318767:39-nf] . For He raised up the falling, healed the sick, satisfied those who were hungry, and filled the poor, and, what is more wonderful raised us all from the dead; having abolished death, He has brought us from affliction and sighing to the rest and gladness of this feast, a joy which reacheth even to heaven. For not we alone are affected by this, but because of it, even the heavens rejoice with us, and the whole church of the firstborn, written in heaven[fn-91-P9100_3319241:40-nf] , is made glad together, as the prophet proclaims, saying, `Rejoice, ye heavens, for the Lord hath had mercy upon Israel. Shout, ye foundations of the earth. Cry out with joy, ye mountains, ye high places, and all the trees which are in them, for the Lord hath redeemed Jacob, and Israel hath been glorified[fn-91-P9101_3319568:41-nf] .' And again; `Rejoice, and be glad, ye heavens; let the hills melt into gladness, for the Lord hath had mercy on His people, and comforted the oppressed of the people[fn-91-P9102_3319755:42-nf] .'","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":49,"verse":18,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":8,"source_paragraph":"37","folder":"ANF-08","text":"And Peter said: \"I shall reply briefly to what you have said. The law, which frequently speaks of gods, itself says to the Jewish multitude,[fn-51-P5116_1504856:23-nf] `Behold , the heaven of heavens is the Lord's thy God, with all that therein is; 'implying that, even if there are gods, they are under Him, that is, under the God of the Jews. And again:[fn-51-P5117_1505063:24-nf] `The Lord thy God, He is God in heaven above, and upon the earth beneath, and there is none other except Him.' And somewhere else the Scripture says to the Jewish multitude,[fn-51-P5118_1505256:25-nf] `The Lord your God is God of gods; 'so that, even if there are gods, they are under the God of the Jews. And somewhere else the Scripture says in regard to Him?[fn-51-P5119_1505435:26-nf] God, the great and true, who regardeth not persons, nor taketh reward, He doth execute the judgment of the fatherless and widow. `The Scripture, in calling the God of the Jews great and true, and executing judgment, marked out the others as small, and not true. But also somewhere else the Scripture says,[fn-51-P5120_1505759:27-nf] `As I live, saith the Lord, there is no other God but me. I am the first, I am after this; except me there is no God.' And again:[fn-51-P5121_1505927:28-nf] `Thou shalt fear the Lord thy God, and Him only shalt thou serve.' And again:[fn-51-P5122_1506024:29-nf] `Hear, O Israel, the Lord your God is one Lord.' And many passages besides seal with an oath that God is one, and except Him there is no God. Whence I wonder how, when so many passages testify that there is one God, you say that there are many.\"","title":"Homily XVI","author":"Pseudo-Clementine"},{"chapter":49,"verse":15,"source_code":"npnf2_08_npnf2_08_261_letter_ccxliii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. We are writing to those who know these things, for there is not a region of the world which is ignorant of our calamities. Do not suppose that we are using these words as though to give information, or to recall ourselves to your recollection. We know that you could no more forget us than a mother forget the sons of her womb.[fn-56-P5630_1772144:9-nf] But all who are crushed by any weight of agony find some natural alleviation for their pain in uttering groans of distress, and it is for this that we are doing as we do. We get rid of the load of our grief in telling you of our manifold misfortunes, and in expressing the hope that you may haply be the more moved to pray for us, and may prevail on the Lord to be reconciled to us. And if these afflictions had been confined to ourselves, we might even have determined to keep silence, and to rejoice in our sufferings for Christ's sake, since \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-56-P5631_1772821:10-nf] But at the present time we are alarmed, lest the mischief growing day by days like a flame spreading through some burning wood, when it has consumed what is close at hand, may catch distant objects too. The plague of heresy is spreading, and there is ground of apprehension lest, when it has 'devoured our Churches, it may afterwards creep on even so far as to the sound portion of your district.[fn-56-P5632_1773238:11-nf] Peradventure it is because with us iniquity has abounded that we have been first delivered to be devoured by the cruel teeth of the enemies of God. But the gospel of the kingdom began in our regions, and then went forth over all the world. So, peradventure-and this is most probable-the common enemy of our souls, is striving to bring it about that the seeds of apostasy, originating in the same quarter, should be distributed throughout the world. For the darkness of impiety plots to come upon the very hearts whereon the \"light of the knowledge\" of Christ has shone.[fn-56-P5633_1773895:12-nf] ","title":"Letter CCXLIII.","author":"St. Basil"}]