{"verses":["Cry, cease not, lift up thy voice like a trumpet, and shew my\npeople their wicked doings, and the house of Jacob their sins.","For they seek me from day to day, and desire to know my ways, as\na nation that hath done justice, and hath not forsaken the judgment of\ntheir God:  they ask of me the judgments of justice:  they are willing to\napproach to God.","Why have we fasted, and thou hast not regarded:  have we humbled\nour souls, and thou hast not taken notice?  Behold in the day of your\nfast your own will is found, and you exact of all your debtors.","Behold you fast for debates and strife, and strike with the fist\nwickedly.  Do not fast as you have done until this day, to make your cry\nto be heard on high.","Is this such a fast as I have chosen:  for a man to afflict his\nsoul for a day?  is this it, to wind his head about like a circle, and\nto spread sackcloth and ashes?  wilt thou call this a fast, and a day\nacceptable to the Lord?","Is not this rather the fast that I have chosen?  loose the bands\nof wickedness, undo the bundles that oppress, let them that are broken\ngo free, and break asunder every burden.","Deal thy bread to the hungry, and bring the needy and the\nharbourless into thy house:  when thou shalt see one naked, cover him,\nand despise not thy own flesh.","Then shall thy light break forth as the morning, and thy health\nshall speedily arise, and thy justice shall go before thy face, and the\nglory of the Lord shall gather thee up.","Then shalt thou call, and the Lord shall hear:  thou shalt cry,\nand he shall say, Here I am.  If thou wilt take away the chain out of\nthe midst of thee, and cease to stretch out the finger, and to speak\nthat which profiteth not.","When thou shalt pour out thy soul to the hungry, and shalt\nsatisfy the afflicted soul, then shall thy light rise up in darkness,\nand thy darkness shall be as the noonday.","And the Lord will give thee rest continually, and will fill thy\nsoul with brightness, and deliver thy bones, and thou shalt be like a\nwatered garden, and like a fountain of water whose waters shall not\nfail.","And the places that have been desolate for ages shall be built\nin thee:  thou shalt raise up the foundation of generation and\ngeneration:  and thou shalt be called the repairer of the fences,\nturning the paths into rest.","If thou turn away thy foot from the sabbath, from doing thy own\nwill in my holy day, and call the sabbath delightful, and the holy of\nthe Lord glorious, and glorify him, while thou dost not thy own ways,\nand thy own will is not found, to speak a word:","Then shalt thou be delighted in the Lord, and I will lift thee\nup above the high places of the earth, and will feed thee with the\ninheritance of Jacob thy father.  For the mouth of the Lord hath spoken\nit."]}