{"title":"Sermon XXIX. [LXXIX. Ben.]","code":"npnf1_06_npnf1_06_46_sermon_xxix_lxxix_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-46.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXIX. [LXXIX. Ben.]","index":"1","references":[]},{"text":"Again on the words of the gospel, Matt. Xvii., Where Jesus showed Himself on the mount to His three disciples.","index":"2","references":[]},{"text":"1. We heard when the Holy Gospel was being read of the great vision on the mount, in which Jesus showed Himself to the three disciples, Peter, James, and John. \"His face did shine as the sun:\" this is a figure of the shining of the Gospel. \"His raiment was white as the snow:\"[fn-43-P4334_1838560:1-nf] this is a figure of the purity of the Church, to which it was said by the Prophet, \"Though your sins be as scarlet, I will make them white as snow.\"[fn-43-P4335_1838727:2-nf] Elias and Moses were talking with Him; because the grace of the Gospel receives witness from the Law and the Prophets. The Law is represented in Moses, the Prophets in Elias; to speak briefly. For there are the mercies of God vouchsafed through a holy Martyr to be rehearsed. Let us give ear Peter desired three tabernacles to be made, one for Moses, one for Elias, and one for Christ. The solitude of the mountain had charms for him; he had been wearied with the tumult of the world's business. But why sought be three tabernacles, but because he knew not as yet the unity of the Law, and of Prophecy, and of the Gospel? Lastly, he was corrected by the cloud, \"While he yet spake, behold, a bright cloud overshadowed them.\" Lo, the cloud hath made one tabernacle; wherefore didst thou seek for three? \"And a voice came out of the cloud, This is My beloved Son, in whom I am well pleased, hear ye Him.\"[fn-43-P4336_1839645:3-nf] Elias speaketh; but \"hear Him; \"Moses speaketh; but \"hear Him.\" The Prophets speak, the Law speaketh; but \"hear Him,\" who is the voice of the Law, and the tongue of the Prophets. He spake in them, and when He vouchsafed so to do, He appeared in His own person. \"Hear ye Him:\" let us then hear Him. When the Gospel spake, think it was the cloud: from thence hath the voice sounded out to us. Let us hear/Him; that is, let us do what He saith, let us hope for what He hath promised.","index":"3","references":[{"fn":"43","code":"P4334_1838560","folder":"NPNF1-06","text":"Matt. xvii. 2.","bible_refs":[{"book":"matthew","chapter":17,"verses":[2]}]},{"fn":"43","code":"P4335_1838727","folder":"NPNF1-06","text":"Isa. i. 18.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[18]}]},{"fn":"43","code":"P4336_1839645","folder":"NPNF1-06","text":"Matt. xvii. 5.","bible_refs":[{"book":"matthew","chapter":17,"verses":[5]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}