{"title":"Homily XL.","code":"npnf1_10_npnf1_10_46_homily_xl_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-10/npnf1-10-46.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XL.","index":"1","references":[]},{"text":"Matthew Chapter 12, Verse 9 And Matthew Chapter 12, Verse 10","index":"2","references":[]},{"text":"\nMatthew Chapter 12, Verse 9 And Matthew Chapter 12, Verse 10","index":"3","references":[]},{"text":"\"And when He was departed thence, He went into their synagogue: and, behold, a man which had his hand withered.\"","index":"4","references":[]},{"text":"Again He heals on a Sabbath day, vindicating what had been done by His disciples. And the other evangelists indeed say, that He \"set\" the man \"in the midst,\" and asked them, \"If it was lawful to do good on the Sabbath days.\"[fn-40-P4006_1278359:1-nf] ","index":"5","references":[{"fn":"40","code":"P4006_1278359","folder":"NPNF1-10","text":"See Mark iii. 3, 4, and Luke vi. 8, 9.","bible_refs":[{"book":"mark","chapter":3,"verses":[3]},{"book":"luke","chapter":6,"verses":[8]}]}]},{"text":"See the tender bowels of the Lord. \"He set him in the midst,\" that by the sight He might subdue them; that overcome by the spectacle they might cast away their wickedness, and out of a kind of shame towards the man, cease from their savage ways. But they, ungentle and inhuman, choose rather to hurt the fame of Christ, than to see this person made whole: in both ways betraying their wickedness; by their warring against Christ, and by their doing so with such contentiousness, as even to treat with despite His mercies to other men.","index":"6","references":[]},{"text":"And while the other evangelists say, He asked the question, this one saith, it was asked of Him. \"And they asked Him,\" so it stands, \"saying, Is it lawful to heal on the Sabbath days? that they might accuse Him.\"[fn-40-P4009_1279149:2-nf] And it is likely that both took place. For being unholy wretches, and well assured that He would doubtless proceed to the healing, they hastened to take Him beforehand with their question, thinking in this way to hinder Him. And this is why they asked, \"Is it lawful to heal on the Sabbath days?\" not for information, but that \"they might accuse Him.\" Yet surely the work was enough, if it were really their wish to accuse Him; but they desired to find a handle in His words too, preparing for themselves beforehand an abundance of arguments.","index":"7","references":[{"fn":"40","code":"P4009_1279149","folder":"NPNF1-10","text":"Matt. xii. 10.","bible_refs":[{"book":"matthew","chapter":12,"verses":[10]}]}]},{"text":"But He in His love towards man doth this also: He answers them, teaching His own meekness, and turning it all back upon them; and points out their inhumanity. And He \"setteth\" the man \"in the midst;\" not in fear of them, but endeavoring to profit them, and move them to pity.","index":"8","references":[]},{"text":"But when not even so did He prevail with them, then was He grieved, it is said, and wroth with them for the hardness of their heart, and He saith,","index":"9","references":[]},{"text":"\"What man is there among you that shall have one sheep, and if this fall into a pit on the Sabbath days, will he not lay hold of it, and lift it out? How much then is a man better than a sheep?[fn-40-P4013_1280325:3-nf] Wherefore it is lawful to do well[fn-40-P4014_1280427:4-nf] on the Sabbath days.\"[fn-40-P4015_1280476:5-nf] ","index":"10","references":[{"fn":"40","code":"P4013_1280325","folder":"NPNF1-10","text":"R. V., \"How much, then, is a man of more value than a sheep!\"","bible_refs":[]},{"fn":"40","code":"P4014_1280427","folder":"NPNF1-10","text":"R. V. \"to do good.\"","bible_refs":[]},{"fn":"40","code":"P4015_1280476","folder":"NPNF1-10","text":"Matt. xii. 3.","bible_refs":[{"book":"matthew","chapter":12,"verses":[3]}]}]},{"text":"Thus, lest they have ground of obstinacy, and of accusing him again of transgression, He convicts them by this example. And do thou mark, I pray thee, how variously and suitably in each case, He introduces His pleas for the breaking of the sabbath. Thus, first, in the case of the blind man,[fn-40-P4017_1280786:6-nf] He cloth not so much as defend Himself to them, when He made the clay: and yet then also were they blaming Him; but the manner of the creation was enough to indicate the Lord and Owner[fn-40-P4018_1280987:7-nf] of the law. Next, in the case of the paralytic, when he carried his bed, and they were finding fault,[fn-40-P4019_1281170:8-nf] He defends Himself, now as God, and now as man; as man, when He saith, \"If a man on the Sabbath day receive circumcision, that the law should not be broken;\" (and He said not \"that a man should be profiled\"); \"are ye angry at me, because I have made a man every whir whole on the Sabbath day?\"[fn-40-P4020_1281483:9-nf] As God again, when He saith, \"My Father worketh hitherto, and I work.\"[fn-40-P4021_1281573:10-nf] ","index":"11","references":[{"fn":"40","code":"P4017_1280786","folder":"NPNF1-10","text":"John ix. 6.","bible_refs":[{"book":"john","chapter":9,"verses":[6]}]},{"fn":"40","code":"P4018_1280987","folder":"NPNF1-10","text":"to\\n Despo/thn, not two titles, as the English rendering would suggest.-R.","bible_refs":[]},{"fn":"40","code":"P4019_1281170","folder":"NPNF1-10","text":"John v. 9, 10.","bible_refs":[{"book":"john","chapter":5,"verses":[9]}]},{"fn":"40","code":"P4020_1281483","folder":"NPNF1-10","text":"John vii. 23.","bible_refs":[{"book":"john","chapter":7,"verses":[23]}]},{"fn":"40","code":"P4021_1281573","folder":"NPNF1-10","text":"John v. 17.","bible_refs":[{"book":"john","chapter":5,"verses":[17]}]}]},{"text":"But when blamed for His disciples, He said, \"Have ye not read what David did, when he was an hungered, himself and they that were with him, how he entered into the house of God, and did eat the show-bread? He brings forward the priests also.","index":"12","references":[]},{"text":"And here again; \"Is it lawful to do good on the Sabbath days, or to do evil?[fn-40-P4024_1281909:11-nf] Which of you shall have one sheep?\" For He knew their love of wealth, that they were all taken up with it, rather than with love of mankind. And indeed the other evangelist. saith,[fn-40-P4025_1282113:12-nf] that He also looked about upon them when asking these questions, that by His very eye He might win them over; but not even so did they become better.","index":"13","references":[{"fn":"40","code":"P4024_1281909","folder":"NPNF1-10","text":"Matt. xii. 3, 4.","bible_refs":[{"book":"matthew","chapter":12,"verses":[3]}]},{"fn":"40","code":"P4025_1282113","folder":"NPNF1-10","text":"So Mark and Luke, but not Matthew.-R.","bible_refs":[]}]},{"text":"And yet here He speaks only; whereas elsewhere in many cases He heals by laying on of hands also. But nevertheless none of these things made them meek; rather, while the man was healed, they by his health became worse.","index":"14","references":[]},{"text":"For His desire indeed was to cure them before him, and He tried innumerable ways of healing, both by what He did in their presence, and by what He said: but since their malady after all was incurable, He proceeded to the work. \"Then saith He to the man, Stretch forth thine hand. And he stretched it forth, and it was restored whole, like as the other.\"[fn-40-P4028_1282880:13-nf] ","index":"15","references":[{"fn":"40","code":"P4028_1282880","folder":"NPNF1-10","text":"Mark iii. 5; Luke vi. 10.","bible_refs":[{"book":"mark","chapter":3,"verses":[5]},{"book":"luke","chapter":6,"verses":[10]},{"book":"mark","chapter":3,"verses":[5]},{"book":"luke","chapter":6,"verses":[10]}]}]},{"text":"2. What then did they? They go forth, it is said, and take counsel together to slay Him. For \"the Pharisees,\" saith the Scripture, \"went out and held a council against Him, how they might destroy Him.\"[fn-40-P4030_1283115:14-nf] They had received no injury, yet they went about to slay Him. So great an evil is envy. For not against strangers only, but even against our own, is it ever warring. And Mark saith, they took this counsel with the Herodians.[fn-40-P4031_1283361:15-nf] ","index":"16","references":[{"fn":"40","code":"P4030_1283115","folder":"NPNF1-10","text":"Matt. xii. 13.","bible_refs":[{"book":"matthew","chapter":12,"verses":[13]}]},{"fn":"40","code":"P4031_1283361","folder":"NPNF1-10","text":"R. V., \"took counsel,\" etc.","bible_refs":[]}]},{"text":"What then doth the gentle and meek One? He withdrew, on being aware of it. \"But when Jesus knew their devices,[fn-40-P4033_1283523:16-nf] He withdrew Himself,\" it is said, \"from them\"[fn-40-P4034_1283588:17-nf] Where now are they who say, miracles ought to be done? Nay, by these things He signified, that the uncandid soul is not even thereby persuaded; and He made it plain that His disciples too were blamed by them without cause. This however we should observe, that they grow fierce especially at the benefits done to their neighbors; and when they see any one delivered either from disease or from wickedness, then is the time for them to find fault, and become wild beasts. Thus did they calumniate Him, both when He was about to save the harlot, and when He was eating with publicans, and now again, when they saw the hand restored.","index":"17","references":[{"fn":"40","code":"P4033_1283523","folder":"NPNF1-10","text":"Mark iii. 6.","bible_refs":[{"book":"mark","chapter":3,"verses":[6]}]},{"fn":"40","code":"P4034_1283588","folder":"NPNF1-10","text":"\"Their devices\" is borrowed from verse 25, where the Greek phrase occurs (\"their thoughts,\" A. V.)-R.","bible_refs":[]}]},{"text":"But do thou observe, I pray thee, how He neither desists from His tender care over the infirm, and yet allays their envy. \"And great multitudes[fn-40-P4036_1284471:18-nf] followed Him, and He healed them all; and He charged them that were healed, that they should make Him known to no man.\"[fn-40-P4037_1284613:19-nf] Because, while the multitudes everywhere both admire and follow Him, they desist not from their wickedness.","index":"18","references":[{"fn":"40","code":"P4036_1284471","folder":"NPNF1-10","text":"Matt. xii. 15.","bible_refs":[{"book":"matthew","chapter":12,"verses":[15]}]},{"fn":"40","code":"P4037_1284613","folder":"NPNF1-10","text":"So Chrysostom, with the received text. Comp. R. V.-R.","bible_refs":[]}]},{"text":"Then, lest thou shouldest be confounded at what is going on, and at their strange frenzy, He introduces the prophet also, foretelling all this. For so great was the accuracy of the prophets, that they omit not even these things, but foretell His very journeyings, and changes of place, and the intent with which He acted therein; that thou mightest learn, how they spake all by the Spirit. For if the secrets of men cannot by any art be known, much more were it impossible to learn Christ's purpose, except the Spirit revealed it.[fn-40-P4039_1285313:20-nf] ","index":"19","references":[{"fn":"40","code":"P4039_1285313","folder":"NPNF1-10","text":"\"To no man,\" peculiar to Chrysostom.-R.","bible_refs":[]}]},{"text":"What then saith the prophet? Nay, it is subjoined: \"That it might be fulfilled which was spoken by Esaias the Prophet, saying, Behold my servant, whom I have chosen; my beloved, in whom my soul is well pleased. I will put my Spirit upon Him, and He shall show judgment to the Gentiles. He shall not strive nor cry,[fn-40-P4041_1285695:21-nf] neither shall any man hear His voice in the streets. A bruised reed shall He not break, and smoking flax shall He not quench, till He send forth judgment unto victory. And in His name shall the Gentiles trust.\"[fn-40-P4042_1285927:22-nf] ","index":"20","references":[{"fn":"40","code":"P4041_1285695","folder":"NPNF1-10","text":"1Cor. ii. 11.","bible_refs":[]},{"fn":"40","code":"P4042_1285927","folder":"NPNF1-10","text":"R. V., \"cry aloud.\"","bible_refs":[]}]},{"text":"The prophet celebrates His meekness, and His unspeakable power, and opens to the Gentiles \"a great door and effectual;\" he foretells also the ills that are to overtake the Jews, and signifies His unanimity with the Father. For \"behold,\" saith He, \"my servant, whom I have chosen, my beloved, in whom my soul is well pleased.\" Now if He chose Him, not as an adversary doth Christ set aside the law, nor as being an enemy of the lawgiver, but as having the same mind with Him, and the same objects.","index":"21","references":[]},{"text":"Then proclaiming His meekness, he saith, \"He shall not strive nor cry.\" For His desire indeed was to heal in their presence; but since they thrust Him away, not even against this did He contend.","index":"22","references":[]},{"text":"And intimating both His might, and their weakness, he saith, \"A bruised reed shall He not break.\" For indeed it was easy to break them all to pieces like a reed, and not a reed merely, but one already bruised.","index":"23","references":[]},{"text":"\"And smoking flax shall He not quench.\" Here he sets forth both their anger that is kindled, and His might that is able to put down their anger, and to quench it with all ease; whereby His great mildness is signified.","index":"24","references":[]},{"text":"What then? Shall these things always be? And will He endure them perpetually, forming such frantic plots against Him? Far from it; but when He hath performed His part, then shall He execute the other purposes also. For this He declared by saying \"Till He send forth judgment unto victory: and in His name shall the Gentiles trust.\" As Paul likewise saith, \"Having in a readiness to revenge all disobedience, when your obedience is fulfilled.\"[fn-40-P4048_1287514:23-nf] ","index":"25","references":[{"fn":"40","code":"P4048_1287514","folder":"NPNF1-10","text":" R. V., \"hope\" for \"trust\".","bible_refs":[]}]},{"text":"But what is, \"when He sends forth judgment unto victory?\" When He hath fulfilled all His own part, then, we are told, He will bring down upon them His vengeance also, and that a perfect vengeance. Then shall they suffer His terrors, when His trophy is gloriously set up, and the ordinances that proceed from Him have prevailed, and He hath left them no plea of contradiction, however shameless. For He is wont to call righteousness, \"judgment.\"","index":"26","references":[]},{"text":"But not to this will His dispensation be confined, to the punishment of unbelievers only, but He will also win to Himself the whole world. Wherefore He added, \"And in His name shall the Gentiles trust.\"","index":"27","references":[]},{"text":"Then, to inform thee that this too is according to the purpose of the Father, in the beginning the prophet had assured us of this likewise, together with what had gone before; saying, \"My well-beloved, in whom my soul is well pleased.\" For of the well-beloved it is quite evident that He did these things also according to the mind of the beloved.[fn-40-P4052_1288582:24-nf] ","index":"28","references":[{"fn":"40","code":"P4052_1288582","folder":"NPNF1-10","text":"R. V., \"being in readiness to avenge all disobedience, when your obedience shall be fulfilled.\"","bible_refs":[]}]},{"text":"3. \"Then they brought unto Him one possessed with a devil, blind and dumb, and He healed him, insomuch that the blind and dumb both spake and saw.\"[fn-40-P4054_1288847:25-nf] ","index":"29","references":[{"fn":"40","code":"P4054_1288847","folder":"NPNF1-10","text":"\"well beloved\" answers to the former term, rendered \"beloved\" above.-R.","bible_refs":[]}]},{"text":"O wickedness of the evil spirit! he had barred up both entrances, whereby that person should have believed, as well sight as hearing; nevertheless, both did Christ open.","index":"30","references":[]},{"text":"\"And all the people were amazed, saying, Is not this the Son of David?[fn-40-P4057_1289214:26-nf] But the Pharisees said, This fellow doths not cast out devils, but by Beelzebub, the prince of the devils.\"[fn-40-P4058_1289449:27-nf] ","index":"31","references":[{"fn":"40","code":"P4057_1289214","folder":"NPNF1-10","text":"\"Then was brought\" (A. V. and R. V.), but the other form occors in the Homily. R. V. omits \"both.\".-R. ","bible_refs":[]},{"fn":"40","code":"P4058_1289449","folder":"NPNF1-10","text":"R. V., \"Is this the Son of David ?\"","bible_refs":[]}]},{"text":"And yet what great thing had been said? Nevertheless, not even this did they endure: to such a degree, as I have already remarked, are they ever stung by the good works done to their neighbors, and nothing grieves them so much as the salvation of men. And yet He had actually retired, and had given room for their passion to subside; but the evil was again rekindled, because a benefit was again conferred; and the evil spirit was not so indignant as they. For he indeed departed from the body, and gave place and fled away, uttering no sound; but these were endeavoring now to slay, now to defame Him. That is, their first aim not succeeding, they would fain hurt His good name.","index":"32","references":[]},{"text":"Such a thing is envy, than which no worse evil can exist. For the adulterer indeed enjoys some pleasure, such as it is, and in a short time accomplishes his proper sin; but the envious man punishes himself, and takes vengeance upon himself more than on the person whom he envies, and never ceases from his sin, but is continually engaged in the commission thereof. For as a sow in mire, and evil spirits in our hurt, so also doth he delight in his neighbor's ills; and if anything painful take place, then is he refreshed, and takes breath; accounting the calamities of others his own joys, and the blessings of others his own ills; and he considers not what pleasure may accrue to himself, but what pain to his neighbor. These men therefore were it not meet to stone and beat to death, like mad dogs, like destroying demons, like the very furies?","index":"33","references":[]},{"text":"For as beetles feed on dung, so do these men on the calamities of others, being a sort of common foes and enemies of our nature. And whereas the rest of mankind pity even a brute when it is killed, dost thou, on seeing a man receive benefits, become like a wild beast, tremble, and turn pale? Why, what can be worse than this madness? Therefore, you see, whoremongers and publicans were able to enter into the kingdom, but the envious, being within it, went out: For \"the children of the kingdom,\" it is said, \"shall be cast out.\"[fn-40-P4062_1291550:28-nf] And the former, once freed from their present wickedness, attained to things which they never looked for, while these latter lost even the good things which they had; and very reasonably. For this turns a man into a devil, this renders one a savage demon. Thus did the first murder arise; thus was nature forgotten; thus the earth defiled; thus afterwards did it open its mouth, to receive yet living, and utterly destroy, Dathan, and Korah, and Abiram, and all that multitude.[fn-40-P4063_1292055:29-nf] ","index":"34","references":[{"fn":"40","code":"P4062_1291550","folder":"NPNF1-10","text":"R. V., \"this man.\"","bible_refs":[]},{"fn":"40","code":"P4063_1292055","folder":"NPNF1-10","text":"Matt. xii. 23, 24.","bible_refs":[{"book":"matthew","chapter":12,"verses":[23]}]}]},{"text":"4. But to declaim against envy, one may say, is easy; but we ought to consider also how men are to be freed from the disease. How then are we to be rid of this wickedness? If we bear in mind, that as he who hath committed fornication cannot lawfully enter the church, so neither he that envies; nay, and much less the latter than the former. For as things are, it is accounted even an indifferent thing; wherefore also it is little thought of; but if its real badness be made evident, we should easily refrain from it.","index":"35","references":[]},{"text":"Weep then, and groan; lament, and entreat God. Learn to feel and to repent for it, as for a grievous sin. And if thou be of this mind, thou wilt quickly be rid of the disease.","index":"36","references":[]},{"text":"And who knows not, one may say, that envy is an evil thing? No one indeed is ignorant of it: yet they have not the same estimation of this passion as of adultery and fornication. When, at least, did any one condemn himself bitterly for having envied? when did he entreat God concerning this pest, that He would be merciful to him? No man at any time: but if he shall fast and give a little money to a poor man, though he be envious to the thousandth degree, he counts himself to have done nothing horrid, held as he is in subjection by the most accursed passion of all. Whence, for example, did Cain become such as he was? Whence Esau? Whence the children of Laban? Whence the sons of Jacob? Whence Korah Dathan, and Abiram, with their company? Whence Miriam? Whence Aaron? Whence the devil himself?","index":"37","references":[]},{"text":"Herewith consider this also; that thou injurest not him whom thou enviest, but into thyself thou art thrusting the sword. For wherein did Cain injure Abel? Did he not even against his own will send him the more quickly into the kingdom? but himself he pierced through with innumerable evils. Wherein did Esau harm Jacob? Did not Jacob grow wealthy, and enjoy unnumbered blessings; while he himself both became an outcast from his father's house, and wandered in a strange land, after that plot of his?[fn-40-P4068_1294075:30-nf] And wherein did Jacob's sons again make Joseph the worse, and this, though they proceeded even unto blood? had not they to endure famine, and encounter peril to the utmost, whereas he became king of all Egypt? For the more thou enviest, the more dost thou become a procurer of greater blessing to the object of thine envy. For there is a God who beholds these things; and when He sees him injured, that doeth no injury, him He exalts the more, and so makes him glorious, but thee He punishes.","index":"38","references":[{"fn":"40","code":"P4068_1294075","folder":"NPNF1-10","text":"Matt. viii. 12.","bible_refs":[{"book":"matthew","chapter":8,"verses":[12]}]}]},{"text":"For if them that exult over their enemies, He suffer not to go unpunished (\"For rejoice not,\" it is said, \"when thine enemies fall, lest at any time the Lord see it, and it displease Him\"[fn-40-P4070_1294778:31-nf] ); much more such as envy those who have done no wrong.","index":"39","references":[{"fn":"40","code":"P4070_1294778","folder":"NPNF1-10","text":"Numb. xvi.","bible_refs":[]}]},{"text":"Let us then extirpate the many-headed wild beast. For in truth many are the kinds of envy. Thus, if he that loves one that is a friend to him hath no more than the publican,[fn-40-P4072_1295025:32-nf] where shall he stand who hates him that doeth him no wrong? and how shall he escape hell,[fn-40-P4073_1295137:33-nf] becoming worse than the heathens? Wherefore also I do exceedingly grieve, that we who are commanded to copy the angels, or rather the Lord of the angels, emulate the devil. For indeed there is much envy, even in the church; and more among us, than among those under authority. Wherefore we must even discourse unto ourselves.","index":"40","references":[{"fn":"40","code":"P4072_1295025","folder":"NPNF1-10","text":"Gen. xxvii. 41.","bible_refs":[{"book":"genesis","chapter":27,"verses":[41]}]},{"fn":"40","code":"P4073_1295137","folder":"NPNF1-10","text":"Prov. xxiv. 17, 18.","bible_refs":[{"book":"proverbs","chapter":24,"verses":[17]}]}]},{"text":"5. Tell me then, why dost thou envy thy neighbor? Because thou seest him reaping honor, and words of good report? Then dost thou not bear in mind how much evil honors bring on the unguarded? lifting them up to pride, to vainglory, to arrogance, to contemptuousness; making them more careless? and besides these evils, they wither also lightly away. For the most grievous thing is this, that the evils arising therefrom abide immortal, but the pleasure at the moment of its appearing, is flown away. For these things then dost thou envy? tell me.","index":"41","references":[]},{"text":"\"But he hath great influence with the Ruler, and leads and drives all things which way he will, and inflicts pain on them that offend him, and benefits his flatterers, and hath much power.\" These are the sayings of secular persons, and of men that are riveted to the earth. For the spiritual man nothing shall be able to hurt.","index":"42","references":[]},{"text":"For what serious harm shall he do to him? vote him out of his office? And what of that? For if it be justly done, he is even profited; for nothing so provokes God, as for one to hold the priest's office unworthily. But if unjustly, the blame again falls on the other, not on him; for he who hath suffered anything unjustly, and borne it nobly, obtains in this way the greater confidence towards God.","index":"43","references":[]},{"text":"Let us not then aim at this, how we may be in places of power, and honor, and authority, but that we may live in virtue and self denial. For indeed places of authority persuade men to do many things which are not approved of God; and great vigor of soul is needed, in order to use authority aright. For as he that is deprived thereof, practises self restraint, whether with or against his will, so he that enjoys it is in some such condition, as if any one living with a graceful and beautiful damsel were to receive rules never to look upon her unchastely. For authority is that kind of thing. Wherefore many, even against their will, hath it induced to show insolence; it awakens wrath, and removes the bridle from the tongue, and tears off the door of the lips; fanning the soul as with a wind, and sinking the bark in the lowest depth of evils. Him then who is in so great danger dost thou admire, and sayest thou he is to be envied? Nay, how great madness is here! Consider, at any rate (besides what we have mentioned), how many enemies and accusers, and how many flatterers this person hath besieging him. Are these then, I pray thee, reasons for calling a man happy? Nay, who can say so?","index":"44","references":[]},{"text":"\"But the people,\" you say, \"hold high account of him.\" And what is this? For the people surely is not God, to whom he is to render account: so that in naming the people, thou art speaking of nothing else than of other breakers, and rocks, and shoals, and sunken ridges. For to be in favor with the people, the more it makes a man illustrious, the greater the dangers, the cares, the despondencies it brings with it. For such an one has no power at all to take breath or stand still, having so severe a master. And why say I, \"stand still and take breath\"? Though such an one have never so many good works, hardly doth he enter into the kingdom. For nothing is so wont to overthrow[fn-40-P4079_1298635:34-nf] men, as the honor which comes of the multitude, making them cowardly, ignoble, flatterers, hypocrites.","index":"45","references":[{"fn":"40","code":"P4079_1298635","folder":"NPNF1-10","text":"Matt. v. 46.","bible_refs":[{"book":"matthew","chapter":5,"verses":[46]}]}]},{"text":"Why, for instance, did the Pharisees say that Christ was possessed? Was it not because they were greedy of the honor of the multitude?","index":"46","references":[]},{"text":"And whence did the multitude pass the right judgment on Him? Was it not because this disease had no hold on them? For nothing, nothing so much tends to make men lawless and foolish, as gaping after the honor of the multitude. Nothing makes them glorious and immoveable, like despising the same.","index":"47","references":[]},{"text":"Wherefore also great vigor of soul is needed for him who is to hold out against such an impulse, and so violent a blast. For as when things are prosperous, he prefers himself to all, so when he undergoes the contrary, he would fain bury himself alive: and this is to him both hell, and the kingdom, when he hath come to be overwhelmed by this passion.","index":"48","references":[]},{"text":"Is all this then, I pray thee, matter of envyings, and not rather of lamentations and tears? Every one surely can see. But thou doest the same, in envying one in that kind of credit, as if a person, seeing another bound and scourged and torn by innumerable wild beasts, were to envy him his wounds and stripes. For in fact, as many men as the multitude comprises, so many bonds also, so many tyrants hath he: and, what is yet more grievous, each of these hath a different mind: and they all judge whatever comes into their heads concerning him that is a slave to them, without examining into anything; but whatever is the decision of this or that person, this they also confirm.","index":"49","references":[]},{"text":"What manner of waves then, what tempest so grievous as this? Yea, such a one is both puffed up in a moment by the pleasure, and is under water again easily, being ever in fluctuation, in tranquillity never. Thus, before the time of the assembly, and of the contests in speaking, he is possessed with anxiety and fear; but after the assembly he is either dead with despondency, or rejoices on the contrary without measure; a worse thing than sorrow. For that pleasure is not a less evil than sorrow is plain from the effect it has on the soul; how light it makes it, and unsteady, and fluttering.","index":"50","references":[]},{"text":"And this one may see even from those of former times. When, for instance, was David to be admired; when he rejoiced, or when he was in anguish? When, the people of the Jews? groaning and calling upon God, or exulting in the wilderness, and worshipping the calf? Wherefore Solomon too, who best of all men knew what pleasure is, saith, \"It is better to go to the house of mourning, than to the house of laughter.\"[fn-40-P4086_1301221:35-nf] Wherefore Christ also blesses the one, saying, \"Blessed are they that mourn,\"[fn-40-P4087_1301317:36-nf] but the other sort He bewails, saying, \"Woe unto you that laugh, for ye shall weep.\"[fn-40-P4088_1301426:37-nf] And very fitly. For in delight the soul is more relaxed and effeminate, but in mourning it is braced up, and grows sober, and is delivered from the whole swarm of passions, and becomes higher and stronger.","index":"51","references":[{"fn":"40","code":"P4086_1301221","folder":"NPNF1-10","text":"ge/ennan","bible_refs":[]},{"fn":"40","code":"P4087_1301317","folder":"NPNF1-10","text":"e0ktraxhlia/zein.","bible_refs":[]},{"fn":"40","code":"P4088_1301426","folder":"NPNF1-10","text":"Eccles. vii. 2.","bible_refs":[]}]},{"text":"Knowing then all these things, let us shun the glory that comes from the multitude, and the pleasure that springs therefrom, that we may win the real and everlasting glory; unto which may we all attain, by the grace and love towards man of our Lord Jesus Christ, to whom be glory and might, forever and ever. Amen. ","index":"52","references":[]},{"text":"","index":"53","references":[]},{"text":"","index":"54","references":[]}]}]}