{"verses":["And Israel taking his journey, with all that he had, came to the\nwell of the oath, and killing victims there to the God of his father\nIsaac,","He heard him, by a vision in the night, calling him, and saying\nto him:  Jacob, Jacob.  And he answered him:  Lo, here I am.","God said to him:  I am the most mighty God of thy father; fear\nnot, go down into Egypt, for I will make a great nation of thee there.","I will go down with thee thither, and will bring thee back again\nfrom thence:  Joseph also shall put his hands upon thy eyes.","And Jacob rose up from the well of the oath:  and his sons took\nhim up, with their children and wives in the wagons, which Pharao had\nsent to carry the old man,","And all that he had in the land of Chanaan:  and he came into\nEgypt with all his seed;","His sons, and grandsons, daughters, and all his offspring\ntogether.","And these are the names of the children of Israel, that entered\ninto Egypt, he and his children.  His firstborn Ruben,","The sons of Ruben:  Henoch and Phallu, and Hesron and Charmi.","The sons of Simeon:  Jamuel and Jamin and Ahod, and Jachin and\nSohar, and Saul, the son of a woman of Chanaan.","The sons of Levi:  Gerson and Caath, and Merari.","The sons of Juda:  Her and Onan, and Sela, and Phares and Zara.\nAnd Her and Onan died in the land of Chanaan.  And sons were born to\nPhares:  Hesron and Hamul.","The sons of Issachar:  Thola and Phua, and Job and Semron.","The sons of Zabulon:  Sared, and Elon, and Jahelel.","These are the sons of Lia, whom she bore in Mesopotamia of\nSyria, with Dina, his daughter.  All the souls of her sons and\ndaughters, thirty-three.","The sons of Gad:  Sephion and Haggi, and Suni and Esebon, and\nHeri and Arodi, and Areli.","The sons of Aser:  Jamne and Jesua, and Jessuri and Beria, and\nSara their sister.  The sons of Beria:  Heber and Melchiel.","These are the sons of Zelpha, whom Laban gave to Lia, his\ndaughter.  And these she bore to Jacob, sixteen souls.","The sons of Rachel, Jacob's wife:  Joseph and Benjamin.","And sons were born to Joseph, in the land of Egypt, whom\nAseneth, the daughter of Putiphare, priest of Heliopolis, bore him:\nManasses and Ephraim.","The sons of Benjamin:  Bela and Bechor, and Asbel and Gera, and\nNaaman and Echi, and Ross and Mophim, and Ophim and Ared.","These are the sons of Rachel, whom she bore to Jacob:  all the\nsouls, fourteen.","The sons of Dan:  Husim.","The sons of Nephthali:  Jaziel and Guni, and Jeser and Sallem.","These are the sons of Bala, whom Laban gave to Rachel, his\ndaughter:  and these she bore to Jacob:  all the souls, seven.","All the souls that went with Jacob into Egypt, and that came out\nof his thigh, besides his sons' wives, sixty-six.","And the sons of Joseph, that were born to him in the land of\nEgypt, two souls.  All the souls of the house of Jacob, that entered\ninto Egypt, were seventy.","And he sent Juda before him to Joseph, to tell him; and that he\nshould meet him in Gessen.","And when he was come thither, Joseph made ready his chariot, and\nwent up to meet his father in the same place:  and seeing him, he fell\nupon his neck, and embracing him, wept.","And the father said to Joseph:  Now shall I die with joy, because\nI have seen thy face, and leave thee alive.","And Joseph said to his brethren, and to all his father's house:\nI will go up, and will tell Pharao, and will say to him:  My brethren,\nand my father's house, that were in the land of Chanaan, are come to\nme:","And the men are shepherds, and their occupation is to feed\ncattle; their flocks, and herds, and all they have, they have brought\nwith them.","And when he shall call you, and shall say:  What is your\noccupation?","You shall answer:  We, thy servants, are shepherds, from our\ninfancy until now, both we and our fathers.  And this you shall say,\nthat you may dwell in the land of Gessen, because the Egyptians have\nall shepherds in abomination."]}