[{"chapter":46,"verse":26,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"321","folder":"NPNF2-06","text":"The terms are chosen for decency's sake, but the reproductive organs of the two sexes are meant. Thus, the descendant of David, who, according to the promise is to sit upon his throne, is said to come from his loins.[fn-6-P680_132288:413-nf] And the seventy-five souls descended from Jacob who entered Egypt are said to come out of his thigh.[fn-6-P681_132412:414-nf] So, also, when his thigh shrank after the Lord had wrestled with him,[fn-6-P682_132504:415-nf] he ceased to beget children. The Israelites, again, are told to celebrate the passover with loins girded and mortified.[fn-6-P683_132663:416-nf] God says to Job: \"Gird up thy loins as a man.\"[fn-6-P684_132732:417-nf] John wears a leathern girdle.[fn-6-P685_132786:418-nf] The apostles must gird their loins to carry the lamps of the Gospel.[fn-6-P686_132876:419-nf] When Ezekiel tells us how Jerusalem is found in the plain of wandering, covered with blood, he uses the words: \"Thy navel has not been cut.\"[fn-6-P687_133038:420-nf] In his assaults on men, therefore, the devil's strength is in the loins; in his attacks on women his force is in the navel.","title":"The Letters of St. Jerome","author":false},{"chapter":46,"verse":27,"source_code":"npnf1_03_npnf1_03_13_book_vii_","source_chapter":6,"source_paragraph":"19","folder":"NPNF1-03","text":"7. For the sake, then, of speaking of things that cannot be uttered, that we may be able in some way to utter what we are able in no way to utter fully, our Greek friends have spoken of one essence, three substances; but the Latins of one essence or substance, three persons; because, as we have already said,[fn-12-P1203_508048:20-nf] essence usually means nothing else than substance in our language, that is, in Latin. And provided that what is said is understood only in a mystery, such a way of speaking was sufficient, in order that there might be something to say when it was asked what the three are, which the true faith pronounces to be three, when it both declares that the Father is not the Son, and that the Holy Spirit, which is the gift of God, is neither the Father nor the Son. When, then, it is asked what the three are, or who the three are, we betake ourselves to the finding out of some special or general name under which we may embrace these three; and no such name occurs to the mind, because the super-eminence of the Godhead surpasses the power of customary speech. For God is more truly thought than He is altered, and exists more truly than He is thought. For when we say that Jacob was not the same as Abraham, but that Isaac was neither Abraham nor Jacob, certainly we confess that they are three, Abraham, Isaac, and Jacob. But when it is asked what three, we reply three men, calling them in the plural by a specific name; but if we were to say three animals, then by a generic name; for man, as the ancients have defined him, is a rational, mortal animal: or again, as our Scriptures usually speak, three souls, since it is fitting to denominate the whole from the better part, that is, to denominate both body and soul, which is the whole man, from the soul; for so it is said that seventy-five souls went down into Egypt with Jacob, instead of saying so many men.[fn-12-P1204_509630:21-nf] Again, when we say that your horse is not mine, and that a third belonging to some one else is neither mine nor yours, then we confess that there are three; and if any one ask what three, we answer three horses by a specific name, but three animals by a generic one. And yet again, when we say that an ox is not a horse, but that a dog is neither an ox nor a horse, we speak of a three; and if any one questions us what three, we do not speak now by a specific name of three horses, or three oxen, or three dogs, because the three are not contained under the same species, but by a gener three animals; or if under a higher genus, three substances, or three creatures, or three natures. But whatsoever things are expressed in the plural number specifically by one name, can also be expressed genetically by one name. But all things which are generically called by one name cannot also be called specifically by one name. For three horses, which is a specific name, we also call three animals; but, a horse, and an ox, and a dog, we call only three animals or substances, which are generic names, or anything else that can be spoken generically concerning them; but we cannot speak of them as three horses, or oxen, or dogs, which are specific names; for we express those things by one name, although in the plural number, which have that in common that is signified by the name. For Abraham, and Isaac, and Jacob, have in common that which is man; therefore they are called three men: a horse also, and an ox, and a dog, have in common that which is animal; therefore they are called three animals. So three several laurels we also call three trees; but a laurel, and a myrtle, and an olive, we call only three trees, or three substances, or three natures: and so three stones we call also three bodies; but stone, and wood, and iron, we call only three bodies, or by any other higher generic name by which they can be called. Of the Father, therefore, the Son, and the Holy Spirit, seeing that they are three, let us ask what three they are, and what they have in common. For the being the Father is not common to them, so that they should be interchangeably fathers to one another: as friends, since they are so called relatively to each other, can be called three friends, because they are so mutually to each other. But this is not the case in the Trinity, since the Father only is there father; and not Father of two, but of the Son only. Neither are they three Sons, since the Father there is not the Son, nor is the Holy Spirit. Neither three Holy Spirits, because the Holy Spirit also, in that proper meaning by which He is also called the gift of God, is neither the Father nor the Son. What three therefore? For if three persons, then that which is meant by person is common to them; therefore this name is either specific or generic to them, according to the manner of speaking. But where there is no difference of nature, there things that are several in number are so expressed generically, that they can also be expressed specifically. For the difference of nature causes, that a laurel, and a myrtle, and an olive, or a horse, and an ox, and a dog, are not called by the specific name, the former of three laurels, or the latter of three oxen, but by the generic name, the former of three trees, and the latter of three animals. But here, where there is no difference of essence, it is necessary that these three should have a specific name, which yet is not to be found. For person is a generic name, insomuch that man also can be so called, although there is so great a difference between man and God.","title":"Book VII.","author":"Augustine"},{"chapter":46,"verse":27,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-05","text":"Before passing on, however, to what follows, I will further mention the one text, \"Destroy this temple, and in three days I will raise it[fn-12-P1217_662335:205-nf] .\" Just as we, through soul and body, become a temple of Him Who \"dwelleth in us and walketh in us[fn-12-P1218_662457:206-nf] ,\" even so the Lord terms their combination a \"temple,\" of which the \"destruction\" signifies the dissolution of the soul from the body. And if they allege the passage in the Gospel, \"The Word was made flesh[fn-12-P1219_662690:207-nf] ,\" in order to make out that the flesh was taken into the Godhead without the soul, on the ground that the soul is not expressly mentioned along with the flesh, let them learn that it is customary for Holy Scripture to imply the whole by the part. For He that said, \"Unto Thee shall all flesh come[fn-12-P1220_663010:208-nf] ,\" does not mean that the flesh will be presented before the Judge apart from the souls: and when we read in sacred History that Jacob went down into Egypt with seventy-five souls[fn-12-P1221_663210:209-nf] we understand the flesh also to be intended together with the souls. So, then, the Word, when He became flesh, took with the flesh the whole of human nature; and hence it was possible that hunger and thirst, fear and dread, desire and sleep, tears and trouble of spirit, and all such things, were in Him. For the Godhead, in its proper nature, admits no such affections, nor is the flesh by itself involved in them, if the soul is not affected co-ordinately with the body.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":46,"verse":27,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":6,"source_paragraph":"52","folder":"NPNF1-02","text":"In enunciating this proposition of ours, then, that because some live according to the flesh and others according to the spirit, there have arisen two diverse and conflicting cities, we might equally well have said, \"because some live according to man, others according to God.\" For Paul says very plainly to the Corinthians, \"For whereas there is among you envying and strife, are ye not carnal, and walk according to man?\"[fn-23-P2317_1313802:17-nf] So that to walk according to man and to be carnal are the same; for by flesh, that is, by a part of man, man is meant. For before he said that those same persons were animal whom afterwards he calls carnal, saying, \"For what man knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man, but the Spirit of God. Now we have received not the spirit of this world, but the Spirit which is of God; that we might, know the things which are freely given to us of God. Which things also we speak, not in the words which man's wisdom teacheth, but which the Holy Ghost teacheth; comparing spiritual things with spiritual. But the animal man perceiveth not the things of the Spirit of God; for they are foolishness unto him.\"[fn-23-P2318_1314592:18-nf] It is to men of this kind, then, that is, to animal men, he shortly after says, \"And I, brethren, could not speak unto you as unto spiritual, but as unto carnal.\"[fn-23-P2319_1314779:19-nf] And this is to be interpreted by the same usage, a part being taken for the whole. For both the soul and the flesh, the component parts of man, can be used to signify the whole man; and so the animal man and the carnal man are not two different things, but one and the same thing, viz., man living according to man. In the same way it is nothing else than men that are meant either in the words, \"By the deeds of the law there shall no flesh be justified;\"[fn-23-P2320_1315257:20-nf] or in the words, \"Seventy-five souls went down into Egypt with Jacob.\"[fn-23-P2321_1315348:21-nf] In the one passage, \"no flesh\" signifies \"no man;\" and in the other, by \"seventy-five souls\" seventy-five men are meant. And the expression, \"not in words which man's wisdom teacheth\" might equally be \"not in words which fleshly wisdom teacheth;\" and the expression, \"ye walk according to man,\" might be \"according to the flesh.\" And this is still more apparent in the words which followed: \"For while one saith, I am of Paul, and another, I am of Apollos, are ye not men?\" The same thing which he had before expressed by \"ye are animal,\" \"ye are carnal, he now expresses by \"ye are men;\" that is, ye live according to man, not according to God, for if you lived according to Him, you should be gods.","title":"Book XIV.","author":"Augustine"},{"chapter":46,"verse":20,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":42,"source_paragraph":"145","folder":"NPNF1-02","text":"Seventy-five men are reported to have entered Egypt along with Jacob, counting him with his children. In this number only two women are mentioned, one a daughter, the other a grand-daughter. But when the thing is carefully considered, it does not appear that Jacob's offspring was so numerous on the day or year when he entered Egypt. There are also included among them the great-grandchildren of Joseph, who could not possibly be born already. For Jacob was then 130 years old, and his son Joseph thirty-nine and as it is plain that he took a wife when he was thirty or more, how could he in nine years have great-grandchildren by the children whom he had by that wife? Now since, Ephraim and Manasseh, the sons of Joseph, could not even have children, for Jacob found them boys under nine years old when he entered Egypt, in what way are not only their sons but their grandsons reckoned among those seventy-five who then entered Egypt with Jacob? For there is reckoned there Machir the son of Manasseh, grandson of Joseph, and Machir's son, that is, Gilead grandson of Manasseh, great-grandson of Joseph; there, too, is he whom Ephraim, Joseph's other son, begot, that is, Shuthelah grandson of Joseph, and Shuthelah's son Ezer, grandson of Ephraim, and great-grand-son of Joseph, who could not possibly be in existence when Jacob came into Egypt, and there found his grandsons, the sons of Joseph, their grandsires, still boys under nine years of age.[fn-29-P2982_1655255:110-nf] But doubtless, when the Scripture mentions Jacob's entrance into Egypt with seventy-five souls, it does not mean one day, or one year, but that whole time as long as Joseph lived, who was the cause of his entrance. For the same Scripture speaks thus of Joseph: \"And Joseph dwelt in Egypt, heand his brethren, and all his father's house: and Joseph lived 110 years, and saw Ephraim's children of the third generation.\"[fn-29-P2983_1655848:111-nf] That is, his great-grandson, the third from Ephraim; for the third generation means son, grandson, great-grandson. Then it is added,\" The children also of Machir, the son of Manasseh, were born upon Joseph's knees.\"[fn-29-P2984_1656088:112-nf] And this is that grandson of Manasseh, and great-grandson of Joseph. But the plural number is employed according to scriptural usage; for the one daughter of Jacob is spoken of as daughters, just as in the usage of the Latin tongue liberi is used in the plural for children even when there is only one. Now, when Joseph's own happiness is proclaimed, because he could see his great-grandchildren, it is by no means to be thought they already existed in the thirty-ninth year of their great-grand-sire Joseph, when his father Jacob came to him in Egypt. But those who diligently look into these things will the less easily be mistaken, because it is written, \"These are the names of the sons of Israel who entered into Egypt along with Jacob their father.\"[fn-29-P2985_1656864:113-nf] For this means that the seventy-five are reckoned along with him, not that they were all with him when he entered Egypt; for, as I have said, the whole period during which Joseph, who occasioned his entrance, lived, is held to be the time of that entrance.","title":"Book XVI","author":"Augustine"},{"chapter":46,"verse":8,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":42,"source_paragraph":"145","folder":"NPNF1-02","text":"Seventy-five men are reported to have entered Egypt along with Jacob, counting him with his children. In this number only two women are mentioned, one a daughter, the other a grand-daughter. But when the thing is carefully considered, it does not appear that Jacob's offspring was so numerous on the day or year when he entered Egypt. There are also included among them the great-grandchildren of Joseph, who could not possibly be born already. For Jacob was then 130 years old, and his son Joseph thirty-nine and as it is plain that he took a wife when he was thirty or more, how could he in nine years have great-grandchildren by the children whom he had by that wife? Now since, Ephraim and Manasseh, the sons of Joseph, could not even have children, for Jacob found them boys under nine years old when he entered Egypt, in what way are not only their sons but their grandsons reckoned among those seventy-five who then entered Egypt with Jacob? For there is reckoned there Machir the son of Manasseh, grandson of Joseph, and Machir's son, that is, Gilead grandson of Manasseh, great-grandson of Joseph; there, too, is he whom Ephraim, Joseph's other son, begot, that is, Shuthelah grandson of Joseph, and Shuthelah's son Ezer, grandson of Ephraim, and great-grand-son of Joseph, who could not possibly be in existence when Jacob came into Egypt, and there found his grandsons, the sons of Joseph, their grandsires, still boys under nine years of age.[fn-29-P2982_1655255:110-nf] But doubtless, when the Scripture mentions Jacob's entrance into Egypt with seventy-five souls, it does not mean one day, or one year, but that whole time as long as Joseph lived, who was the cause of his entrance. For the same Scripture speaks thus of Joseph: \"And Joseph dwelt in Egypt, heand his brethren, and all his father's house: and Joseph lived 110 years, and saw Ephraim's children of the third generation.\"[fn-29-P2983_1655848:111-nf] That is, his great-grandson, the third from Ephraim; for the third generation means son, grandson, great-grandson. Then it is added,\" The children also of Machir, the son of Manasseh, were born upon Joseph's knees.\"[fn-29-P2984_1656088:112-nf] And this is that grandson of Manasseh, and great-grandson of Joseph. But the plural number is employed according to scriptural usage; for the one daughter of Jacob is spoken of as daughters, just as in the usage of the Latin tongue liberi is used in the plural for children even when there is only one. Now, when Joseph's own happiness is proclaimed, because he could see his great-grandchildren, it is by no means to be thought they already existed in the thirty-ninth year of their great-grand-sire Joseph, when his father Jacob came to him in Egypt. But those who diligently look into these things will the less easily be mistaken, because it is written, \"These are the names of the sons of Israel who entered into Egypt along with Jacob their father.\"[fn-29-P2985_1656864:113-nf] For this means that the seventy-five are reckoned along with him, not that they were all with him when he entered Egypt; for, as I have said, the whole period during which Joseph, who occasioned his entrance, lived, is held to be the time of that entrance.","title":"Book XVI","author":"Augustine"},{"chapter":46,"verse":3,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":46,"verse":4,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":46,"verse":20,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-03","text":"And the very divine Moses when he told the tale of them that came down into Egypt and stated with whom each tribal chief had come in, added, \"All the souls that came out of Egypt were seventy-five,\"[fn-34-P3433_973260:5-nf] reckoning one soul for each immigrant. And the divine apostle at Troas, when all supposed Eutychus to be dead, said \"Trouble not yourselves for his soul is in him.\"[fn-34-P3434_973686:6-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":46,"verse":29,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":46,"verse":29,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":46,"verse":27,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-03","text":"11. But some one will say to me that it is one thing to live after man, another thing to live after the flesh; because man forsooth is a rational creature, and there is in him a rational soul, whereby he differs from the beast: but the flesh is the lowest and earthly part of man, and thus to live after it is faulty: and for this reason, he who lives after man, assuredly lives not after the flesh, but rather after that part of man, whereby he is man, that is, after the spirit of the mind whereby he excels the beasts. But this discussion is perhaps of some force in the schools of philosophers: but we, in order to understand the Apostle of Christ, ought to observe in what manner the Christian books are used to speak; at any rate it is the belief of all of us, to whom to live is Christ, that Man was taken unto Himself by the Word of God, not surely without a rational soul, as certain heretics will have it; and yet we read, \"The Word was made flesh.\"[fn-36-P3617_1708524:33-nf] What is to be here understood by \"flesh,\" but Man? \"And all flesh shall see the salvation of God.\"[fn-36-P3618_1708640:34-nf] What can be understood, but all men? \"Unto Thee shall all flesh come.\"[fn-36-P3619_1708728:35-nf] What is it, but all men? \"Thou hast given unto Him power over all flesh.\"[fn-36-P3620_1708819:36-nf] What is it, but all men? \"Of the works of the Law shall no flesh be justified.\"[fn-36-P3621_1708918:37-nf] What is it, but no man shall be justified? And this the same Apostle in another place confessing more plainly saith, \"Man shall not be justified of the works of the Law.\"[fn-36-P3622_1709108:38-nf] The Corinthians also he rebukes, saying, \"Are ye not carnal, and walk after man?\"[fn-36-P3623_1709208:39-nf] After he had called them carnal, he saith not, ye walk after the flesh, but after man, forasmuch as by this also what would he have understood, but after the flesh? For surely if to walk, that is, to live, after the flesh deserved blame, but after man deserved praise, he would not say by way of rebuke, \"ye walk after man.\" Let man recognize the reproach; let him change his purpose, let him shun destruction. Hear thou man: walk not thou after man, but after Him Who made man. Fall not thou away from Him Who made thee, even unto thyself. For a man said, who yet lived not after man, \"Not that we are sufficient to think any thing from ourselves, as though of ourselves: but our sufficiency is of God.\"[fn-36-P3624_1709933:40-nf] Consider if he lived after man, who spake these things with truth. Therefore the Apostle, admonishing man not to live after man, restores man to God. But whoso liveth not after man, but after God, assuredly liveth not even after himself, because himself also is a man. But he is therefore said also to live after the flesh, when he so lives; because also when the flesh alone hath been named, man is understood, as we have already shown: just as when the soul alone hath been named, man is understood: whence it is said, \"Let every soul be subject unto the higher powers,\"[fn-36-P3625_1710526:41-nf] that is, every man; and, \"Seventy-five souls went down into Egypt with Jacob,\"[fn-36-P3626_1710624:42-nf] that is, seventy-five men. Therefore live thou not after thyself, O man: thou hadst thence perished, but thou wast sought. Live not then, I say, after thyself, O man; thou hadst thence perished, but thou wast found. Accuse not thou the nature of the flesh, when you hear it said, \"If ye shall live after the flesh, ye shall die.\"[fn-36-P3627_1710974:43-nf] For thus could it be said, and most truly could it, If ye shall live after yourselves ye shall die. For the devil hath not flesh, and yet, because he would live after himself, \"he abode not in the, truth.\"[fn-36-P3628_1711201:44-nf] What wonder therefore, if, living after himself, \"when he speaketh a lie, he speaketh of his own,\" which the Truth spake truly of him.","title":"On Continence.","author":"Augustine"},{"chapter":46,"verse":11,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"These things were done in Bethabara, beyond Jordan, where John was baptizing.\"[fn-68-P6877_1280856:115-nf] We are aware of the reading which is found in almost all the copies, \"These things were done in Bethany.\" This appears, moreover, to have been the reading at an earlier time; and in Heracleon we read \"Bethany.\" We are convinced, however, that we should not read \"Bethany,\" but \"Bethabara.\" We have visited the places to enquire as to the footsteps of Jesus and His disciples, and of the prophets. Now, Bethany, as the same evangelist tells us,[fn-68-P6878_1281319:116-nf] was the town of Lazarus, and of Martha and Mary; it is fifteen stadia from Jerusalem, anti the river Jordan is about a hundred and eighty stadia distant from it. Nor is there any other place of the same name in the neighbourhood of the Jordan, but they say that Bethabara is pointed out on the banks of the Jordan, and that John is said to have baptized there. The etymology of the name, too, corresponds with the baptism of him who made ready for the Lord a people prepared for Him; for it yields the meaning \"House of preparation,\" while Bethany means \"House of obedience.\" Where else was it fitting that he should baptize, who was sent as a messenger before the face of the Christ, to prepare His way before Him, but at the House of preparation? And what more fitting home for Mary, who chose the good part,[fn-68-P6879_1282154:117-nf] which was not taken away from her, and for Martha, who was cumbered for the reception of Jesus, and for their brother, who is called the friend of the Saviour, than Bethany, the House of obedience? Thus we see that he who aims at a complete understanding of the Holy Scriptures must not neglect the careful examination of the proper names in it. In the matter of proper names the Greek copies are often incorrect, and in the Gospels one might be misled by their authority. The transaction about the swine, which were driven down a steep place by the demons and drowned in the sea, is said to have taken place in the country of the Gerasenes.[fn-68-P6880_1282819:118-nf] Now, Gerasa is a town of Arabia, and has near it neither sea nor lake. And the Evangelists would not have made a statement so obviously and demonstrably false; for they were men who informed themselves carefully of all matters connected with Judaea. But in a few copies we have found, \"into the country of the Gadarenes; \"and, on this reading, it is to be stated that Gadara is a town of Judaea, in the neighbourhood of which are the well-known hot springs, and that there is no lake there with overhanging banks, nor any sea. But Gergesa, from which the name Gergesenes is taken, is an old town in the neighbourhood of the lake now called Tiberias, and on the edge of it there is a steep place abutting on the lake, from which it is pointed out that the swine were cast down by the demons. Now, the meaning of Gergesa is \"dwelling of the casters-out,\" and it contains a prophetic reference to the conduct towards the Saviour of the citizens of those places, who \"besought Him to depart out of their coasts.\" The same inaccuracy with regard to proper names is also to be observed in many passages of the law and the prophets, as we have been at pains to learn from the Hebrews, comparing our own copies with theirs which have the confirmation of the versions, never subjected to corruption, of Aquila and Theodotion and Symmachus. We add a few instances to encourage students to pay more attention to such points. One of the sons of Levi,[fn-68-P6881_1284318:119-nf] the first, is called Geson in most copies, instead of Gerson. His name is the same as that of the first-born of Moses;[fn-68-P6882_1284471:120-nf] it was given appropriately in each case, both children being born, because of the sojourn in Egypt, in a strange land. The second son of Juda,[fn-68-P6883_1284633:121-nf] again, has with us the name Annan, but with the Hebrews Onan, \"their labour.\" Once more, in the departures of the children of Israel in Numbers,[fn-68-P6884_1284802:122-nf] we find, \"They departed from Sochoth and pitched in Buthan; \"but the Hebrew, instead of Buthan, reads Aiman. And why should I add more points like these, when any one who desires it can examine into the proper names and find out for himself how they stand? The place-names of Scripture are specially to be suspected where many of them occur in a catalogue, as in the account of the partition of the country in Joshua, and in the first Book of Chronicles from the beginning down to, say, the passage about Dan,[fn-68-P6885_1285330:123-nf] and similarly in Ezra. Names are not to be neglected, since indications may be gathered from them which help in the interpretation of the passages where they occur. We cannot, however, leave our proper subject to examine in this place into the philosophy of names.","title":"Sixth Book","author":"Origen"},{"chapter":46,"verse":11,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"87","folder":"ANF-10","text":"\"These things were done in Bethabara, beyond Jordan, where John was baptizing.\"[fn-68-P6877_1280856:115-nf] We are aware of the reading which is found in almost all the copies, \"These things were done in Bethany.\" This appears, moreover, to have been the reading at an earlier time; and in Heracleon we read \"Bethany.\" We are convinced, however, that we should not read \"Bethany,\" but \"Bethabara.\" We have visited the places to enquire as to the footsteps of Jesus and His disciples, and of the prophets. Now, Bethany, as the same evangelist tells us,[fn-68-P6878_1281319:116-nf] was the town of Lazarus, and of Martha and Mary; it is fifteen stadia from Jerusalem, anti the river Jordan is about a hundred and eighty stadia distant from it. Nor is there any other place of the same name in the neighbourhood of the Jordan, but they say that Bethabara is pointed out on the banks of the Jordan, and that John is said to have baptized there. The etymology of the name, too, corresponds with the baptism of him who made ready for the Lord a people prepared for Him; for it yields the meaning \"House of preparation,\" while Bethany means \"House of obedience.\" Where else was it fitting that he should baptize, who was sent as a messenger before the face of the Christ, to prepare His way before Him, but at the House of preparation? And what more fitting home for Mary, who chose the good part,[fn-68-P6879_1282154:117-nf] which was not taken away from her, and for Martha, who was cumbered for the reception of Jesus, and for their brother, who is called the friend of the Saviour, than Bethany, the House of obedience? Thus we see that he who aims at a complete understanding of the Holy Scriptures must not neglect the careful examination of the proper names in it. In the matter of proper names the Greek copies are often incorrect, and in the Gospels one might be misled by their authority. The transaction about the swine, which were driven down a steep place by the demons and drowned in the sea, is said to have taken place in the country of the Gerasenes.[fn-68-P6880_1282819:118-nf] Now, Gerasa is a town of Arabia, and has near it neither sea nor lake. And the Evangelists would not have made a statement so obviously and demonstrably false; for they were men who informed themselves carefully of all matters connected with Judaea. But in a few copies we have found, \"into the country of the Gadarenes; \"and, on this reading, it is to be stated that Gadara is a town of Judaea, in the neighbourhood of which are the well-known hot springs, and that there is no lake there with overhanging banks, nor any sea. But Gergesa, from which the name Gergesenes is taken, is an old town in the neighbourhood of the lake now called Tiberias, and on the edge of it there is a steep place abutting on the lake, from which it is pointed out that the swine were cast down by the demons. Now, the meaning of Gergesa is \"dwelling of the casters-out,\" and it contains a prophetic reference to the conduct towards the Saviour of the citizens of those places, who \"besought Him to depart out of their coasts.\" The same inaccuracy with regard to proper names is also to be observed in many passages of the law and the prophets, as we have been at pains to learn from the Hebrews, comparing our own copies with theirs which have the confirmation of the versions, never subjected to corruption, of Aquila and Theodotion and Symmachus. We add a few instances to encourage students to pay more attention to such points. One of the sons of Levi,[fn-68-P6881_1284318:119-nf] the first, is called Geson in most copies, instead of Gerson. His name is the same as that of the first-born of Moses;[fn-68-P6882_1284471:120-nf] it was given appropriately in each case, both children being born, because of the sojourn in Egypt, in a strange land. The second son of Juda,[fn-68-P6883_1284633:121-nf] again, has with us the name Annan, but with the Hebrews Onan, \"their labour.\" Once more, in the departures of the children of Israel in Numbers,[fn-68-P6884_1284802:122-nf] we find, \"They departed from Sochoth and pitched in Buthan; \"but the Hebrew, instead of Buthan, reads Aiman. And why should I add more points like these, when any one who desires it can examine into the proper names and find out for himself how they stand? The place-names of Scripture are specially to be suspected where many of them occur in a catalogue, as in the account of the partition of the country in Joshua, and in the first Book of Chronicles from the beginning down to, say, the passage about Dan,[fn-68-P6885_1285330:123-nf] and similarly in Ezra. Names are not to be neglected, since indications may be gathered from them which help in the interpretation of the passages where they occur. We cannot, however, leave our proper subject to examine in this place into the philosophy of names.","title":"Sixth Book","author":"Origen"},{"chapter":46,"verse":3,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"82","folder":"ANF-02","text":"Again, when He speaks in His own person, He confesses Himself to be the Instructor: \"I am the Lord thy God, who brought thee out of the land of Egypt.\"[fn-34-P3477_1054601:114-nf] Who, then, has the power of leading in and out? Is it not the Instructor? This was He who appeared to Abraham, and said to him, \"I am thy God, be accepted before Me; \"[fn-34-P3478_1054787:115-nf] and in a way most befitting an instructor, forms him into a faithful child, saying, \"And be blameless; and I will make My covenant between Me and thee, and try seed.\" There is the communication of the Instructor's friendship. And He most manifestly appears as Jacob's instructor. He says accordingly to him, \"Lo, I am with thee, to keep thee in all the way in which thou shalt go; and I will bring thee back into this land: for I will not leave thee till I do what I have told thee.\"[fn-34-P3479_1055294:116-nf] He is said, too, to have wrestled with Him. \"And Jacob was left alone, and there wrestled with him a man (the Instructor) till the morning.\"[fn-34-P3480_1055459:117-nf] This was the man who led, and brought, and wrestled with, and anointed the athlete Jacob against evil.[fn-34-P3481_1055585:118-nf] Now that the Word was at once Jacob's trainer and the Instructor of humanity [appears from this]-\"He asked,\" it is said, \"His name, and said to him, Tell me what is Try name.\" And he said, \"Why is it that thou askest My name? \"For He reserved the new name for the new people-the babe; and was as yet unnamed, the Lord God not having yet become man. Yet Jacob called the name of the place, \"Face of God.\" \"For I have seen,\" he says, \"God face to face; and my life is preserved.\"[fn-34-P3482_1056098:119-nf] The face of God is the Word by whom God is manifested and made known. Then also was he named Israel, because he saw God the Lord. It was God, the Word, the Instructor, who said to him again afterwards, \"Fear not to go down into Egypt.\"[fn-34-P3483_1056358:120-nf] See how the Instructor follows the righteous man, and how He anoints the athlete, teaching him to trip up his antagonist.","title":"Book I","author":"Clement of Alexandria"},{"chapter":46,"verse":2,"source_code":"anf_05_anf05_14_book_x_","source_chapter":28,"source_paragraph":"107","folder":"ANF-05","text":" ... From Haran, a city of Mesopotamia, (Abraham, by the command)[fn-24-P2437_790290:26-nf] of God, transfers his residence into the country which is now called Palestine and Judea, but then the region of Canaan. Now, concerning this territory, we have in part, but still not negligently, rendered an account in other discourses. From the circumstance, then, (of this migration) is traceable the beginning of an increase (of population) in Judea, which obtained its name from Judah, fourth son of Jacob, whose name was also called Israel, from the fact that a race of kings would be descended from him.[fn-24-P2438_791422:27-nf] Abraham removes from Mesopotamia (when 75 years , and) when 100 years old he begat Isaac. But Isaac, when 60 years of age, begat Jacob. And Jacob, when 86 years old, begat Levi; and Levi, at 40 years of age, begat ;[fn-24-P2439_791675:28-nf] and Caath was four years of age when he went down with Jacob into Egypt. Therefore the entire period during which Abraham sojourned, and the entire family descended from him by Isaac, in the country then called Canaanitis, was 215 years. But the father of this Abraham is Thare,[fn-24-P2440_791995:29-nf] and of this Thare the father is Nachor, and of this Nachor the father is Serag, and of this Serag the father is Reu, and of this Reu the father is Peleg, and of this Peleg[fn-24-P2441_792205:30-nf] the father is Heber. And so it comes to pass that the Jews are denominated by the name of Hebrews. In the time of Phaleg,[fn-24-P2442_792345:31-nf] however, arose the dispersion of nations. Now these nations were 72,[fn-24-P2443_792485:32-nf] corresponding with the number of Abraham's children. And the names of these nations we have likewise set down in other books, not even omitting this point in its own proper place. And the reason of our particularity is our desire to manifest to those who are of a studious disposition the love which we cherish towards the Divinity, and the indubitable knowledge respecting the Truth, which in the course of our labours[fn-24-P2444_793325:33-nf] we have acquired possession of. But of this Heber the father is Salah; and of this Salah the father is Canan; and of this Canan the father is Arphaxad, whose father is Shem; and of this Shem the father is Noah. And in Noah's time there occurred a flood throughout the entire world, which neither Egyptians, nor Chaldeans, nor Greeks recollect; for the inundations which took place in the age of Ogyges and Deucalion prevailed only in the localities where these dwelt.[fn-24-P2445_794561:34-nf] There are, then, in the case of these (patriarchs-that is, from Noah to Heber inclusive)-5 generations, and 495 years.[fn-24-P2446_794898:35-nf] This Noah, inasmuch as he was a most religious and God-loving man, alone, with wife and children, and the three wives of these, escaped the flood that ensued. And he owed his preservation to an ark; and both the dimensions and relics of this ark are, as we have explained, shown to this day in the mountains called Ararat, which are situated in the direction of the country of the Adiabeni.[fn-24-P2447_795316:36-nf] It is then possible for those who are disposed to investigate the subject industriously, to perceive how clearly has been demonstrated the existence of a nation of worshippers of the true God, more ancient than all the Chaldeans, Egyptians, and Greeks. What necessity, however, is there at present to specify those who, anterior to Noah, were both devout men, and permitted to hold converse with the true God, inasmuch as, so far as the subject taken in hand is concerned, this testimony in regard of the antiquity of the people of God is sufficient?","title":"Book X.","author":"Hippolytus"},{"chapter":46,"verse":27,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"240","folder":"ANF-02","text":"Euphorus and many other historians say that there are seventy-five nations and tongues, in consequence of hearing the statement made by Moses: \"All the souls that sprang from Jacob, which went down into Egypt, were seventy-five.\"[fn-53-P5352_1629783:289-nf] According to the true reckoning, there appear to be seventy-two generic dialects, as our Scriptures hand down. The rest of the vulgar tongues are formed by the blending of two, or three, or more dialects. A dialect is a mode of speech which exhibits a character peculiar to a locality, or a mode of speech which exhibits a character peculiar or common to a race. The Greeks say, that among them are five dialects-the Attic, Ionic, Doric, Aeolic, and the fifth the Common; and that the languages of the barbarians, which are innumerable, are not called dialects, but tongues.","title":"Book I","author":"Clement of Alexandria"}]