{"verses":["After this the children of Moab, and the children of Ammon, and\nwith them of the Ammonites, were gathered together to fight against\nJosaphat.","And there came messengers, and told Josaphat, saying:  There\ncometh a great multitude against thee from beyond the sea, and out of\nSyria, and behold they are in Asasonthamar, which is Engaddi.","And Josaphat being seized with fear betook himself wholly to pray\nto the Lord, and he proclaimed a fast for all Juda.","And Juda gathered themselves together to pray to the Lord:  and\nall came out of their cities to make supplication to him.","And Josaphat stood in the midst of the assembly of Juda, and\nJerusalem, in the house of the Lord before the new court,","And said:  O Lord God of our fathers, thou art God in heaven, and\nrulest over all the kingdoms and nations, in thy hand is strength and\npower, and no one can resist thee.","Didst not thou our God kill all the inhabitants of this land\nbefore thy people Israel, and gavest it to the seed of Abraham thy\nfriend for ever?","And they dwelt in it, and built in it a sanctuary to thy name,\nsaying:","If evils fall upon us, the sword of judgment, or pestilence, or\nfamine, we will stand in thy presence before this house, in which thy\nname is called upon:  and we will cry to thee in our afflictions, and\nthou wilt hear, and save us.","Now therefore behold the children of Ammon, and of Moab, and\nmount Seir, through whose lands thou didst not allow Israel to pass,\nwhen they came out of Egypt, but they turned aside from them, and slew\nthem not,","Do the contrary, and endeavour to cast us out of the possession\nwhich thou hast delivered to us.","O our God, wilt thou not then judge them?  as for us we have not\nstrength enough, to be able to resist this multitude, which cometh\nviolently upon us.  But as we know not what to do, we can only turn our\neyes to thee.","And all Juda stood before the Lord with their little ones, and\ntheir wives, and their children.","And Jahaziel the son of Zacharias, the son of Banaias, the son\nof Jehiel, the son of Mathanias, a Levite of the sons of Asaph, was\nthere, upon whom the spirit of the Lord came in the midst of the\nmultitude,","And he said:  Attend ye, all Juda, and you that dwell in\nJerusalem, and thou king Josaphat:  Thus saith the Lord to you:  Fear ye\nnot, and be not dismayed at this multitude:  for the battle is not\nyours, but God's.","To morrow you shall go down against them:  for they will come up\nby the ascent named Sis, and you shall find them at the head of the\ntorrent, which is over against the wilderness of Jeruel.","It shall not be you that shall fight, but only stand with\nconfidence, and you shall see the help of the Lord over you, O Juda,\nand Jerusalem:  fear ye not, nor be you dismayed:  to morrow you shall go\nout against them, and the Lord will be with you.","Then Josaphat, and Juda, and all the inhabitants of Jerusalem\nfell flat on the ground before the Lord, and adored him.","And the Levites of the sons of Caath, and of the sons of Core\npraised the Lord the God of Israel with a loud voice, on high.","And they rose early in the morning, and went out through the\ndesert of Thecua:  and as they were marching, Josaphat standing in the\nmidst of them, said:  Hear me, ye men of Juda, and all the inhabitants\nof Jerusalem:  believe in the Lord your God, and you shall be secure:\nbelieve his prophets, and all things shall succeed well.","And he gave counsel to the people, and appointed the singing men\nof the Lord, to praise him by their companies, and to go before the\narmy, and with one voice to say:  Give glory to the Lord, for his mercy\nendureth for ever.","And when they began to sing praises, the Lord turned their\nambushments upon themselves, that is to say, of the children of Ammon,\nand of Moab, and of mount Seir, who were come out to fight against\nJuda, and they were slain.","For the children of Ammon, and of Moab, rose up against the\ninhabitants of mount Seir, to kill and destroy them:  and when they had\nmade an end of them, they turned also against one another, and\ndestroyed one another.","And when Juda came to the watch tower, that looketh toward the\ndesert, they saw afar off all the country, for a great space, full of\ndead bodies, and that no one was left that could escape death.","Then Josaphat came, and all the people with him to take away the\nspoils of the dead, and they found among the dead bodies, stuff of\nvarious kinds, and garments, and most precious vessels:  and they took\nthem for themselves, insomuch that they could not carry all, nor in\nthree days take away the spoils, the booty was so great.","And on the fourth day they were assembled in the valley of\nBlessing:  for there they blessed the Lord, and therefore they called\nthat place the valley of Blessing until this day.","And every man of Juda, and the inhabitants of Jerusalem\nreturned, and Josaphat at their head, into Jerusalem with great joy,\nbecause the Lord had made them rejoice over their enemies.","And they came into Jerusalem with psalteries, and harps, and\ntrumpets into the house of the Lord.","And the fear of the Lord fell upon all the kingdoms of the lands\nwhen they heard that the Lord had fought against the enemies of Israel.","And the kingdom of Josaphat was quiet, and God gave him peace\nround about.","And Josaphat reigned over Juda, and he was five and thirty years\nold, when he began to reign:  and he reigned five and twenty years in\nJerusalem:  and the name of his mother was Azuba the daughter of Selahi.","And he walked in the way of his father Asa and departed not from\nit, doing the things that were pleasing before the Lord.","But yet he took not away the high places, and the people had not\nyet turned their heart to the Lord the God of their fathers.","But the rest of the acts of Josaphat, first and last, are\nwritten in the words of Jehu the son of Hanani, which he digested into\nthe books of the kings of Israel.","After these things Josaphat king of Juda made friendship with\nOchozias king of Israel, whose works were very wicked.","And he was partner with him in making ships, to go to Tharsis:\nand they made the ships in Asiongaber.","And Eliezer the son of Dodau of Maresa prophesied to Josaphat,\nsaying:  Because thou hast made a league with Ochozias, the Lord hath\ndestroyed thy works, and the ships are broken, and they could not go to\nTharsis."]}