{"title":"Letter VII. For 335.","code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-78.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter VII. For 335.","index":"1","references":[]},{"text":"Easter-day iv Pharmuthi, iii Kal. April; xx Moon; Aer. Dioclet. 51; Coss. Julius Constantius, the brother of Augustus, Rufinus Albinus; Praefect, the same Philagrius; viii Indict.","index":"2","references":[]},{"text":"The blessed Paul[fn-91-P9130_3325826:1-nf] wrote to the Corinthians[fn-91-P9131_3326197:2-nf] that he always bore in his body the dying of Jesus, not as though he alone should make that boast, but also they and we too, and in this let us be followers of him, my brethren. And let this be the customary boast of all of us at all times. In this David participated, saying in the Psalms, `For thy sake we die all the day; we are accounted as sheep for the slaughters[fn-91-P9132_3326585:3-nf] .' Now this is becoming in us, especially in the days of the feast, when a commemoration of the death of our Saviour is held. For he who is made like Him in His death, is also diligent in virtuous practices, having mortified his members which are upon the earth[fn-91-P9133_3326864:4-nf] , and crucifying the flesh with the affections and lusts, he lives in the Spirit, and is conformed to the Spirit[fn-91-P9134_3326993:5-nf] . He is always mindful of God, and forgets Him not, and never does the deeds of death. Now, in order that we may bear in our body the dying of Jesus, he immediately adds the way of such fellowship, saying, `we having the same spirit of faith, as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak[fn-91-P9135_3327347:6-nf] .' He adds also, speaking of the grace that arises from knowledge; `For He that raised up Jesus, will also raise us up with Jesus, and will present us before Him with you[fn-91-P9136_3327536:7-nf] .'","index":"3","references":[{"fn":"91","code":"P9130_3325826","folder":"NPNF2-04","text":"The twentieth Letter, as far as it is extant, bears a great resemblance with this. In both, the comparison between natural and spiritual food is enlarged upon, and several of the same quotations are adduced tn them, to illustrate the character of sinners and their food, as contrasted with righteous, and the nourishment they derive from God.","bible_refs":[]},{"fn":"91","code":"P9131_3326197","folder":"NPNF2-04","text":"2 Cor. iv. 10.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[10]}]},{"fn":"91","code":"P9132_3326585","folder":"NPNF2-04","text":"Ps. xliv. 22.","bible_refs":[{"book":"psalms","chapter":44,"verses":[22]}]},{"fn":"91","code":"P9133_3326864","folder":"NPNF2-04","text":"Col. iii. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]}]},{"fn":"91","code":"P9134_3326993","folder":"NPNF2-04","text":"Gal. v. 25.","bible_refs":[{"book":"galatians","chapter":5,"verses":[25]}]},{"fn":"91","code":"P9135_3327347","folder":"NPNF2-04","text":"2 Cor. iv. 13.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[13]}]},{"fn":"91","code":"P9136_3327536","folder":"NPNF2-04","text":"Ib. 14, reading with R.V. marg. and Vulg. against Text. Rec. and Pesh.","bible_refs":[]}]},{"text":"2. When by such faith and knowledge the saints have embraced this true life, they receive, doubtless, the joy which is in heaven; lot which the wicked not caring, are deservedly deprived of the blessedness arising from it. For, `let the wicked be taken away, so that he shall not see the glory of the Lord[fn-91-P9138_3327919:8-nf] .' For although, when they shall hear the universal proclamation of the promise, `Awake, thou that steepest, and arise from the dead[fn-91-P9139_3328076:9-nf] ,' they shall rise and shall come even to heaven, knocking and saying, `Open to us[fn-91-P9140_3328175:10-nf] ;' nevertheless the Lord will reprove them, as those who put the knowledge of Himself far from them, saying, `I know you not.' But the holy Spirit cries against them, `The wicked shall be turned into hell, even all the nations that forget God.[fn-91-P9141_3328439:11-nf] .' Now we say that the wicked are dead, but not in an ascetic life opposed to sin; nor do they, like the saints, bear about dying in their bodies. But it is the soul which they bury in sins and follies, drawing near to the dead, and satisfying it with dead nourishment; like young eagles which, from high places, fly upon the carcases of the dead, and which the law prohibited, commanding figuratively, `Thou shalt not eat the eagle, nor any other bird that feedeth on a dead carcass[fn-91-P9142_3328955:12-nf] ;' and it pronounced unclean whatsoever eateth the dead. But these kill the soul with lusts, and say nothing but, `let us eat and drink, for to morrow we die[fn-91-P9143_3329131:13-nf] .' And the kind of fruit those have who thus love pleasures, he immediately describes, adding, `And these things are revealed in the ears of the Lord of Hosts, that this sin shall not be forgiven you until ye die[fn-91-P9144_3329363:14-nf] .' Yea, even while they live they shall be ashamed, because they consider their belly their lord; and when dead, they shall be tormented, because they have made a boast of such a death. To this effect also Paul bears witness, saying, `Meats for the belly, and the belly for meats; but God shall destroy both it and them[fn-91-P9145_3329696:15-nf] .' And the divine word declared before concerning them; `The death of sinners is evil, and those who hate the righteous commit sin[fn-91-P9146_3329847:16-nf] .' For bitter is the worm, and grievous the darkness, which wicked men inherit.","index":"4","references":[{"fn":"91","code":"P9138_3327919","folder":"NPNF2-04","text":"Is. xxvi. 10 (LXX.).","bible_refs":[{"book":"isaiah","chapter":26,"verses":[10]}]},{"fn":"91","code":"P9139_3328076","folder":"NPNF2-04","text":"Eph. v. 14.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[14]}]},{"fn":"91","code":"P9140_3328175","folder":"NPNF2-04","text":"Matt. xxv. 11.","bible_refs":[{"book":"matthew","chapter":25,"verses":[11]}]},{"fn":"91","code":"P9141_3328439","folder":"NPNF2-04","text":"Luke xiii. 25; Ps. ix. 17.","bible_refs":[{"book":"luke","chapter":13,"verses":[25]},{"book":"psalms","chapter":9,"verses":[17]},{"book":"luke","chapter":13,"verses":[25]},{"book":"psalms","chapter":9,"verses":[17]}]},{"fn":"91","code":"P9142_3328955","folder":"NPNF2-04","text":"Lev. xi. 13.","bible_refs":[{"book":"leviticus","chapter":11,"verses":[13]}]},{"fn":"91","code":"P9143_3329131","folder":"NPNF2-04","text":"Is. xxii. 13.","bible_refs":[{"book":"isaiah","chapter":22,"verses":[13]}]},{"fn":"91","code":"P9144_3329363","folder":"NPNF2-04","text":"Ib. 14.","bible_refs":[]},{"fn":"91","code":"P9145_3329696","folder":"NPNF2-04","text":"1 Cor. vi. 13.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[13]}]},{"fn":"91","code":"P9146_3329847","folder":"NPNF2-04","text":"Ps. xxxiv. 21.","bible_refs":[{"book":"psalms","chapter":34,"verses":[21]}]}]},{"text":"3. But the saints, and they who truly practise virtue, `mortify their members which are upon the earth, fornication, uncleanness passions, evil concupiscence[fn-91-P9148_3330104:17-nf] ;' and, as the result of this, are pure and without spot, confiding in the promise of our Saviour, who said, `Blessed are the pure in heart, for they shall see God[fn-91-P9149_3330286:18-nf] .' These, having become dead to the world, and renounced the merchandise of the world, gain an honourable death; for, `precious in the sight of the Lord is the death of His saints[fn-91-P9150_3330483:19-nf] .' They are also able, preserving the Apostolic likeness, to say, `I am crucified with Christ, nevertheless I live; yet not I, but Christ liveth in me[fn-91-P9151_3330653:20-nf] .' For that is the true life, which a man lives in Christ; for although they are dead to the world, yet they dwell as it were in heaven, minding those things which are above, as he who was a lover of such a habitation said, `While we walk on earth, our dwelling is in heaven[fn-91-P9152_3330946:21-nf] .' Now those who thus live, and are partakers in such virtue, are alone able to give glory to God, and this it is which essentially constitutes a feast and a holiday[fn-91-P9153_3331345:22-nf] . For the feast does not consist in pleasant intercourse at meals, nor splendour[fn-91-P9154_3331497:23-nf] of clothing, nor days of leisure, but in the acknowledgment of God, and the offering of thanksgiving and of praise to Him[fn-91-P9155_3331650:24-nf] . Now this belongs to the saints alone, who live in Christ; for it is written, `The dead shall not praise Thee, O Lord, neither all those who go down into silence; but we who live will bless the Lord, from henceforth even for ever[fn-91-P9156_3331913:25-nf] .' So was it with Hezekiah, who was delivered from death, and therefore praised God, saying, `Those who are in hades cannot praise Thee I the dead cannot bless Thee; but the living shall bless Thee, as I also do[fn-91-P9157_3332156:26-nf] .' For to praise and bless God belongs to those only who live in Christ, and by means of this they go up to the feast; for the Passover is not of the Gentiles, nor of those who are yet Jews in the flesh; but of those who acknowledge the truth in Christ[fn-91-P9158_3332431:27-nf] , as he declares who was sent to proclaim such a feast; `Our Passover, Christ, is sacrificed[fn-91-P9159_3332557:28-nf] .'","index":"5","references":[{"fn":"91","code":"P9148_3330104","folder":"NPNF2-04","text":"Col. iii. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]}]},{"fn":"91","code":"P9149_3330286","folder":"NPNF2-04","text":"Matt. v. 8.","bible_refs":[{"book":"matthew","chapter":5,"verses":[8]}]},{"fn":"91","code":"P9150_3330483","folder":"NPNF2-04","text":"Ps. cxvi. 15.","bible_refs":[{"book":"psalms","chapter":116,"verses":[15]}]},{"fn":"91","code":"P9151_3330653","folder":"NPNF2-04","text":"Gal. ii. 20.","bible_refs":[{"book":"galatians","chapter":2,"verses":[20]}]},{"fn":"91","code":"P9152_3330946","folder":"NPNF2-04","text":"The quotation is uncertain, but see ad Diognet. v. 9; cf. also Phil. iii. 20, with which the passage in the text is coupled, and ascribed to `the Apostle,' in the probably spurious Homily on Matt. xxi. 2 (Migne xxviii. p. 177).","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]},{"book":"matthew","chapter":21,"verses":[2]},{"book":"philippians","chapter":3,"verses":[20]},{"book":"matthew","chapter":21,"verses":[2]}]},{"fn":"91","code":"P9153_3331345","folder":"NPNF2-04","text":"Cf. Letter iii. `What else is the feast, but the service of God?'","bible_refs":[]},{"fn":"91","code":"P9154_3331497","folder":"NPNF2-04","text":"Cf. 1 Tim. ii. 9 sub fin.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[9]}]},{"fn":"91","code":"P9155_3331650","folder":"NPNF2-04","text":"Cf. Letter vi. 3, note 14.","bible_refs":[]},{"fn":"91","code":"P9156_3331913","folder":"NPNF2-04","text":"Ps. cxv. 17, Ps. cxv. 18.","bible_refs":[{"book":"psalms","chapter":115,"verses":[17]},{"book":"psalms","chapter":115,"verses":[18]}]},{"fn":"91","code":"P9157_3332156","folder":"NPNF2-04","text":"Is. xxxviii. 18.","bible_refs":[{"book":"isaiah","chapter":38,"verses":[18]}]},{"fn":"91","code":"P9158_3332431","folder":"NPNF2-04","text":"Vid. Letter vi. 2, note 10.","bible_refs":[]},{"fn":"91","code":"P9159_3332557","folder":"NPNF2-04","text":"1 Cor. v. 7.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[7]}]}]},{"text":"4. Therefore, although wicked men press forward to keep the feast, and as at a feast praise God, and intrude into the Church of the saints, yet God expostulates, saying to the sinner, `Why dost thou talk of My ordinances?' And the gentle Spirit rebukes them, saying, `Praise is not comely in the mouth of a sinners[fn-91-P9161_3332892:29-nf] .'Neither hath sin any place in common with the praise of God; for the sinner has a mouth speaking perverse things, as the Proverb saith, `The mouth of the wicked answereth evil things[fn-91-P9162_3333173:30-nf] .' For how is it possible for us to praise God with an impure mouth? since things which are contrary to each other cannot coexist. For what communion has righteousness with iniquity? or, what fellowship is there between light and darkness? So exclaims Paul, a minister of the Gospel[fn-91-P9163_3333475:31-nf] . ","index":"6","references":[{"fn":"91","code":"P9161_3332892","folder":"NPNF2-04","text":"Ps. 1. 16; Ecclus. xv. 9. These two texts are also quoted in juxta position, supr. p. 224.","bible_refs":[{"book":"psalms","chapter":1,"verses":[16]},{"book":"psalms","chapter":1,"verses":[16]}]},{"fn":"91","code":"P9162_3333173","folder":"NPNF2-04","text":"Prov. xv. 28.","bible_refs":[{"book":"proverbs","chapter":15,"verses":[28]}]},{"fn":"91","code":"P9163_3333475","folder":"NPNF2-04","text":"Cor. vi. 14.","bible_refs":[]}]},{"text":"Thus it is that sinners, and all those who are aliens from the Catholic Church, heretics, and schismatics, since they are excluded from glorifying (God) with the saints, cannot properly even continue observers of the feast. But the righteous man, although he appears dying to the world, uses boldness of speech, saying, `I shall not die, but live, and narrate all Thy marvelous deeds[fn-91-P9165_3333880:32-nf] .' For even God is not ashamed to be called the God[fn-91-P9166_3333953:33-nf] of those who truly mortify their members which are upon the earth[fn-91-P9167_3334041:34-nf] , but live in Christ; for He is the God of the living, not of the dead. And He by His living Word quickeneth all men, and gives Him to be food and life to the saints; as the Lord declares, `I am the bread of life[fn-91-P9168_3334276:35-nf] .' The Jews, because they were weak in perception, and had not exercised the senses of the soul in virtue, and did not comprehend this discourse about bread, murmured against Him, because He said, `I am the bread which came down from heaven, and giveth life unto men[fn-91-P9169_3334561:36-nf] .'","index":"7","references":[{"fn":"91","code":"P9165_3333880","folder":"NPNF2-04","text":"Ps. cxviii, 17.","bible_refs":[{"book":"psalms","chapter":118,"verses":[17]}]},{"fn":"91","code":"P9166_3333953","folder":"NPNF2-04","text":"Cf. Heb. xi. 16.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[16]}]},{"fn":"91","code":"P9167_3334041","folder":"NPNF2-04","text":"Cf. Col. iii. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]}]},{"fn":"91","code":"P9168_3334276","folder":"NPNF2-04","text":"John vi. 48.","bible_refs":[{"book":"john","chapter":6,"verses":[48]}]},{"fn":"91","code":"P9169_3334561","folder":"NPNF2-04","text":"Ib. 51.","bible_refs":[]}]},{"text":"5. For sin has her own special bread, of her death, and calling to those who are lovers of pleasure and lack understanding, she saith, `Touch with delight secret bread, and sweet waters which are stolen[fn-91-P9171_3334779:37-nf] ;' for he who merely touches them knows not that that which is born from the earth perishes with her. For even when the sinner thinks to find pleasure, the end of that food is not pleasant, as the Wisdom of God saith again, `Bread of deceit is pleasant to a man; but afterwards his mouth shall be filled with gravel[fn-91-P9172_3335114:38-nf] .' And, `Honey droppeth from the lips of a whorish woman, which for a time is sweet to thy palate; but at the last thou shalt find it more bitter than gall, and sharper than a two-edged sword[fn-91-P9173_3335323:39-nf] .' Thus then he eats and rejoices for a little time; afterwards he spurneth it when he hath removed his soul afar. For the fool knoweth not that those who depart far from God shall perish. And besides, there is the restraint of the prophetic admonition which says, `What hast thou to do in the way of Egypt, to drink the waters of Gihon? And what hast thou to do in the way of Asshur, to drink the waters of the rivers[fn-91-P9174_3335757:40-nf] ?' And the Wisdom of God which loves mankind forbids these things, crying, `But depart quickly, tarry not in the place, neither fix thine eye upon it; for thus thou shalt pass over strange waters, and depart quickly from the strange river[fn-91-P9175_3336014:41-nf] .' She also calls them to herself, `For wisdom hath builded her house, and supported it on seven pillars; she hath killed her sacrifices, and mingled her wine in the goblets, and prepared her table; she hath sent forth her servants, inviting to the goblet with a loud proclamation, and saying, Whoso is foolish, let him turn in to me; and to them that lack understanding she saith, Come, eat of my bread, and drink of the wine I have mingled for you[fn-91-P9176_3336488:42-nf] .' And what hope is there instead of these things? `Forsake folly that ye may live, and seek understanding that ye may abide[fn-91-P9177_3336633:43-nf] .' For the bread of Wisdom is living fruit, as the Lord said; `I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever[fn-91-P9178_3336812:44-nf] .' For when Israel ate of the manna, which was indeed pleasant and wonderful, yet he died, and he who ate it did not in consequence live for ever, but all that multitude died in the wilderness. The Lord teaches, saying, `I am the bread of life: your fathers did eat manna in the wilderness, and are dead. This is the bread which came down from heaven, that a man should eat thereof, and not die[fn-91-P9179_3337225:45-nf] .'","index":"8","references":[{"fn":"91","code":"P9171_3334779","folder":"NPNF2-04","text":"Prov. ix. 17.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[17]}]},{"fn":"91","code":"P9172_3335114","folder":"NPNF2-04","text":"Ib. xx. 17.","bible_refs":[]},{"fn":"91","code":"P9173_3335323","folder":"NPNF2-04","text":"Ib. v. 3.","bible_refs":[]},{"fn":"91","code":"P9174_3335757","folder":"NPNF2-04","text":"Jer. ii. 18.","bible_refs":[]},{"fn":"91","code":"P9175_3336014","folder":"NPNF2-04","text":"Prov. ix. 18, LXX.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[18]}]},{"fn":"91","code":"P9176_3336488","folder":"NPNF2-04","text":"Prov. ix. 1-5.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[1]}]},{"fn":"91","code":"P9177_3336633","folder":"NPNF2-04","text":"Ib. 6.","bible_refs":[]},{"fn":"91","code":"P9178_3336812","folder":"NPNF2-04","text":"John vi. 51.","bible_refs":[{"book":"john","chapter":6,"verses":[51]}]},{"fn":"91","code":"P9179_3337225","folder":"NPNF2-04","text":"Ib. 48nd;51.","bible_refs":[]}]},{"text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","index":"9","references":[{"fn":"91","code":"P9181_3337487","folder":"NPNF2-04","text":"Ps. xvii. 15.","bible_refs":[{"book":"psalms","chapter":17,"verses":[15]}]},{"fn":"91","code":"P9182_3337939","folder":"NPNF2-04","text":"Prov. x. 3; Matt. v. 6; Ps. cxxxii. 15, he notices the various reading of the LXX, on the latter, Exp. in Ps. in loc.","bible_refs":[{"book":"proverbs","chapter":10,"verses":[3]},{"book":"matthew","chapter":5,"verses":[6]},{"book":"psalms","chapter":132,"verses":[15]},{"book":"proverbs","chapter":10,"verses":[3]},{"book":"matthew","chapter":5,"verses":[6]},{"book":"psalms","chapter":132,"verses":[15]},{"book":"proverbs","chapter":10,"verses":[3]},{"book":"matthew","chapter":5,"verses":[6]},{"book":"psalms","chapter":132,"verses":[15]}]},{"fn":"91","code":"P9183_3338607","folder":"NPNF2-04","text":"Ps. xlii. 1; Ps lxii. 1, Ps lxii. 2.","bible_refs":[{"book":"psalms","chapter":42,"verses":[1]},{"book":"psalms","chapter":62,"verses":[1]},{"book":"psalms","chapter":62,"verses":[2]},{"book":"psalms","chapter":42,"verses":[1]},{"book":"psalms","chapter":62,"verses":[1]},{"book":"psalms","chapter":62,"verses":[2]}]}]},{"text":"7. Since these things are so, my brethren, let us mortify our members which are on the earth[fn-91-P9185_3338744:49-nf] , and be nourished with living bread, by faith and love to God, knowing that without faith it is impossible to be partakers of such bread as this. For our Saviour, when He called all men to him, and said, `If any man thirst, let him [come] to Me and drink[fn-91-P9186_3339019:50-nf] ,' immediately spoke of the faith without which a man cannot receive such food; `He that believeth on Me, as the Scripture saith, out of his belly shall flow rivers of living water[fn-91-P9187_3339219:51-nf] .' To this end He continually nourished His believing disciples with His words, and gave them life by the nearness of His divinity, but to the Canaanitish woman, because she was not yet a believer, He deigned not even a reply, although she stood greatly in need of food from Him. He did this not from scorn, far from it (for the Lord is loving to men and good, and on that account He went into the coasts of Tyre and Sidon); but because of her unbelief, and because she was of those who had not the word. And He did it righteously, my brethren; for there would have been nothing gained by her offering her supplication before believing, but by her faith she would support her petition; `For He that cometh to God, must first believe that He is, and that He is a rewarder of them that seek Him;' and that `without faith it is impossible for a man to please Him[fn-91-P9188_3340092:52-nf] .' This Paul teaches. Now that she was hitherto an unbeliever, one of the profane, He shews, saying, `It is not meet to take the children's bread, and to cast it to dogs[fn-91-P9189_3340279:53-nf] .' She then, being convinced by the power of the word, and having changed her ways, also gained faith; for the Lord no longer spoke to her as a dog, but conversed with her as a human being, saying, `O woman, great is thy faith[fn-91-P9190_3340525:54-nf] !' As therefore she believed, He forthwith granted to her the fruit of faith, and said, `Be it to thee as thou desirest. And her daughter was healed in the self-same hour.'","index":"10","references":[{"fn":"91","code":"P9185_3338744","folder":"NPNF2-04","text":"Col. iii. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]}]},{"fn":"91","code":"P9186_3339019","folder":"NPNF2-04","text":"John vii. 37.","bible_refs":[{"book":"john","chapter":7,"verses":[37]}]},{"fn":"91","code":"P9187_3339219","folder":"NPNF2-04","text":"Ib. 38.","bible_refs":[]},{"fn":"91","code":"P9188_3340092","folder":"NPNF2-04","text":"Heb. xi. 6.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[6]}]},{"fn":"91","code":"P9189_3340279","folder":"NPNF2-04","text":"Matt. xv. 26.","bible_refs":[{"book":"matthew","chapter":15,"verses":[26]}]},{"fn":"91","code":"P9190_3340525","folder":"NPNF2-04","text":"Ib. 28.","bible_refs":[]}]},{"text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","index":"11","references":[{"fn":"91","code":"P9192_3340925","folder":"NPNF2-04","text":"Rom. xiv. 1.","bible_refs":[{"book":"romans","chapter":14,"verses":[1]}]},{"fn":"91","code":"P9193_3341248","folder":"NPNF2-04","text":"1 Cor. iii. 1; Heb. v. 13.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[1]},{"book":"hebrews","chapter":5,"verses":[13]},{"book":"1 corinthians","chapter":3,"verses":[1]},{"book":"hebrews","chapter":5,"verses":[13]}]},{"fn":"91","code":"P9194_3341613","folder":"NPNF2-04","text":"1 Tim. iv. 6; 2 Tim. i. 13.","bible_refs":[{"book":"1 timothy","chapter":4,"verses":[6]},{"book":"2 timothy","chapter":1,"verses":[13]},{"book":"1 timothy","chapter":4,"verses":[6]},{"book":"2 timothy","chapter":1,"verses":[13]}]},{"fn":"91","code":"P9195_3341945","folder":"NPNF2-04","text":"Cf. Letter i. 6.","bible_refs":[]},{"fn":"91","code":"P9196_3342101","folder":"NPNF2-04","text":"Cf. Ps. lxxviii. 25.","bible_refs":[{"book":"psalms","chapter":78,"verses":[25]}]},{"fn":"91","code":"P9197_3342384","folder":"NPNF2-04","text":"Luke xxii. 29, Luke xxii. 30.","bible_refs":[{"book":"luke","chapter":22,"verses":[29]},{"book":"luke","chapter":22,"verses":[30]}]},{"fn":"91","code":"P9198_3342842","folder":"NPNF2-04","text":"Ib. xiv. 15.","bible_refs":[]}]},{"text":"9. Now he who has been counted worthy of the heavenly calling, and by this calling has been sanctified, if he grow negligent in it, although washed becomes defiled: `counting the blood of the covenant by which he was sanctified a profane thing, and despising the Spirit of grace,' he hears the words, `Friend, bow camest thou in hither, not having wedding garments?' For the banquet of the saints is spotless and pure; `for many are called, but few chosen[fn-92-P9200_3343318:62-nf] .' Judas to wit, though he came to the supper, because he despised it went out from the presence of the Lord, and having abandoned his Life[fn-92-P9201_3343499:63-nf] , hanged himself. But the disciples who continued with the Redeemer shared in the happiness of the feast. And that young man who went into a far country, and there wasted his substance, living in dissipation, if he receive a desire for this divine feast, and, coming to himself, shall say, `How many hired servants of my father have bread to spare, while I perish here with hunger!' and shall next arise and come to his father, and confess to him, saying, `I have sinned against heaven and before thee, and am not worthy to be called thy son; make me as one of thy hired servants[fn-92-P9202_3344101:64-nf] ;'-when he shall thus confess, then he shall be counted worthy of more than he prayed for. For the father does not receive him as a hired servant, neither does he look upon him as a stranger, but he kisses him as a son, he brings him back to life as from the dead, and counts him worthy of the divine feast, and gives him his former and precious robe. So that, on this account, there is singing and gladness in the paternal home.","index":"12","references":[{"fn":"92","code":"P9200_3343318","folder":"NPNF2-04","text":"Heb. x. 29; Matt. xxii. 12; Ib. 14.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[29]},{"book":"matthew","chapter":22,"verses":[12]},{"book":"hebrews","chapter":10,"verses":[29]},{"book":"matthew","chapter":22,"verses":[12]},{"book":"hebrews","chapter":10,"verses":[29]},{"book":"matthew","chapter":22,"verses":[12]}]},{"fn":"92","code":"P9201_3343499","folder":"NPNF2-04","text":"Cf. Col. iii. 4.","bible_refs":[{"book":"colossians","chapter":3,"verses":[4]}]},{"fn":"92","code":"P9202_3344101","folder":"NPNF2-04","text":"Luke xv. 17.","bible_refs":[{"book":"luke","chapter":15,"verses":[17]}]}]},{"text":"10. For this is the work of the Father's loving-kindness and goodness, that not only should He make him alive from the dead, but that He should render His grace illustrious through the Spirit. Therefore, instead of corruption, He clothes him with an incorruptible garment; instead of hunger, He kills the fatted calf; instead of far journeys, [the Father] watched for his return, providing shoes for his feet; and, what is most wonderful, placed a divine signet-ring upon his hand; whilst by all these things He begot him afresh in the image of the glory of Christ. These are the gracious gifts of the Father, by which the Lord honours and nourishes those who abide with Him, and also those who return to Him and repent. For He promises, saying, `I am the bread of life; he that cometh unto Me shall not hunger, and he that believeth on Me shall never thirst[fn-92-P9204_3345408:65-nf] .' We too shall be counted worthy of these things, if at all times we cleave to our Saviour, and if we are pure, not only in these six days of Easter[fn-92-P9205_3345576:66-nf] , but consider the whole course of our life as a feast[fn-92-P9206_3345893:67-nf] , and continue near and do not go far off, saying to Him, `Thou hast the words of eternal life, and whither shall we go[fn-92-P9207_3346055:68-nf] ?' Let those of us who are far off return, confessing our iniquities, and having nothing against any man, but by the spirit mortifying the deeds of the body[fn-92-P9208_3346230:69-nf] . For thus, having first nourished the soul here, we shall partake with angels at that heavenly and spiritual table; not knocking and being repulsed like those five foolish virgins[fn-92-P9209_3346431:70-nf] , but entering with the Lord, like those who were wise and loved the bridegroom; and shewing the dying of Jesus in our bodies[fn-92-P9210_3346581:71-nf] , we shall receive life and the kingdom from Him.","index":"13","references":[{"fn":"92","code":"P9204_3345408","folder":"NPNF2-04","text":"John vi. 35.","bible_refs":[{"book":"john","chapter":6,"verses":[35]}]},{"fn":"92","code":"P9205_3345576","folder":"NPNF2-04","text":"Vid. Suicer. Thes. in. voc. apokew=, and the notes of Valesius on Euseb. Orat. in laud. Constant. ch. ix. With us Easter-week includes the six days following Easter-Sunday; with the Greeks, the ebdoma= twsxwn was applied to the preceding six days, as here.","bible_refs":[]},{"fn":"92","code":"P9206_3345893","folder":"NPNF2-04","text":"Vid. supr. Letters 5. 1, 7, 3. init.","bible_refs":[]},{"fn":"92","code":"P9207_3346055","folder":"NPNF2-04","text":"John vi. 68.","bible_refs":[{"book":"john","chapter":6,"verses":[68]}]},{"fn":"92","code":"P9208_3346230","folder":"NPNF2-04","text":"Rom. viii. 13.","bible_refs":[{"book":"romans","chapter":8,"verses":[13]}]},{"fn":"92","code":"P9209_3346431","folder":"NPNF2-04","text":"Matt, xxv. 1nd;12.","bible_refs":[]},{"fn":"92","code":"P9210_3346581","folder":"NPNF2-04","text":"2 Cor. iv, 10.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[10]}]}]},{"text":"11. We begin the fast of forty days on the twenty-third of Mechir (Feb. 17), and the holy fast of the blessed feast on the twenty-eighth of Phamenoth (Mar. 24); and having joined to these six days after them, in fastings and watchings, as each one is able, let us rest on the third of the month Pharmuthi (Mar. 29), on the evening of the seventh day. Also that day which is holy and blessed in everything, which possesses the name of Christ, namely the Lord's day[fn-92-P9212_3347114:72-nf] , having risen upon us on the fourth of Pharmuthi (Mar. 30), let us afterwards keep the holy feast of Pentecost. Let us at all times worship the Father in Christ, through Whom to Him and with Him be glory and dominion by the Holy Ghost for ever and ever. Amen. All the brethren who are with me salute you: salute one another with a holy kiss.","index":"14","references":[{"fn":"92","code":"P9212_3347114","folder":"NPNF2-04","text":"kuriwnumoj-kuriakh L. Vid. Suicer Thes. sub. voc. kuriakh. Expos. in Psalm. xcvii. 24.","bible_refs":[{"book":"psalms","chapter":97,"verses":[24]}]}]},{"text":"There is no eighth or ninth, for he did not send them, for the reason before mentioned[fn-92-P9214_3347635:73-nf] .","index":"15","references":[{"fn":"92","code":"P9214_3347635","folder":"NPNF2-04","text":"See the Index. This notice suggests that the present collection of letters has undergone a recension since its union with the Index.","bible_refs":[]}]},{"text":"Here endeth the seventh Festal Letter of holy Athanasius the Patriarch.","index":"16","references":[]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}