{"verses":["My son, keep my words, and lay up my precepts with thee.  Son,","Keep my commandments, and thou shalt live:  and my law as the apple\nof thy eye:","Bind it upon thy fingers, write it upon the tables of thy heart.","Say to wisdom:  Thou art my sister:  and call prudence thy friend,","That she may keep thee from the woman that is not thine, and from\nthe stranger who sweeteneth her words.","For I looked out of the window of my house through the lattice,","And I see little ones, I behold a foolish young man,","Who passeth through the street by the corner, and goeth nigh the\nway of her house,","In the dark when it grows late, in the darkness and obscurity of\nthe night.","And behold a woman meeteth him in harlot's attire, prepared to\ndeceive souls:  talkative and wandering,","Not bearing to be quiet, not able to abide still at home,","Now abroad, now in the streets, now lying in wait near the\ncorners.","And catching the young man, she kisseth him, and with an impudent\nface, flattereth, saying:","I vowed victims for prosperity, this day I have paid my vows.","Therefore I am come out to meet thee, desirous to see thee, and I\nhave found thee.","I have woven my bed with cords, I have covered it with painted\ntapestry, brought from Egypt.","I have perfumed my bed with myrrh, aloes, and cinnamon.","Come, let us be inebriated with the breasts, and let us enjoy the\ndesired embraces, till the day appear.","For my husband is not at home, he is gone a very long journey.","He took with him a bag of money:  he will return home the day of\nthe full moon.","She entangled him with many words, and drew him away with the\nflattery of her lips.","Immediately he followeth her as an ox led to be a victim, and as\na lamb playing the wanton, and not knowing that he is drawn like a fool\nto bonds,","Till the arrow pierce his liver:  as if a bird should make haste\nto the snare, and knoweth not that his life is in danger.","Now, therefore, my son, hear me, and attend to the words of my\nmouth.","Let not thy mind be drawn away in her ways:  neither be thou\ndeceived with her paths.","For she hath cast down many wounded, and the strongest have been\nslain by her.","Her house is the way to hell, reaching even to the inner chambers\nof death."]}