[{"chapter":7,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"66","folder":"ANF-01","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-1-P184_23200:5-nf] and were more willing to give than to receive.[fn-1-P185_23275:6-nf] Content with the provision which God had made for you, and carefully attending to His words, ye were inwardly filled[fn-1-P186_23408:7-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-1-P187_24092:8-nf] that the number of God's elect might be saved with mercy and a good conscience.[fn-1-P188_24190:9-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-1-P189_24688:10-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-1-P190_24887:11-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":7,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"358","folder":"NPNF2-06","text":"Set before you the blessed Mary, whose surpassing purity made her meet to be the mother of the Lord. When the angel Gabriel came down to her, in the form of a man, and said: \"Hail, thou that art highly favored; the Lord is with thee,\"[fn-9-P934_199669:630-nf] she was terror-stricken and unable to reply, for she had never been saluted by a man before. But, on learning who he was, she spoke, and one who had been afraid of a man conversed fearlessly with an angel. Now you, too, may be the Lord's mother. \"Take thee a great roll and write in it with a man's pen Maher-shalal-hash-baz.\"[fn-9-P935_200015:631-nf] And when you have gone to the prophetess, and have conceived in the womb, and have brought forth a son,[fn-9-P936_200244:632-nf] say: \"Lord, we have been with child by thy fear, we have been in pain, we have brought forth the spirit of thy salvation, which we have wrought upon the earth.\"[fn-9-P937_200528:633-nf] Then shall your Son reply: \"Behold my mother and my brethren.\"[fn-9-P938_200619:634-nf] And He whose name you have so recently inscribed upon the table of your heart, and have written with a pen upon its renewed surface[fn-9-P939_200773:635-nf] -He, after He has recovered the spoil from the enemy, and has spoiled principalities and powers, nailing them to His cross[fn-9-P940_200932:636-nf] -having been miraculously conceived, grows up to manhood; and, as He becomes older, regards you no longer as His mother, but as His bride. To be as the martyrs, or as the apostles, or as Christ, involves a hard struggle, but brings with it a great reward.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":27,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":7,"verse":3,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"12. But in learning the Faith and in professing it, acquire and keep that only, which is now delivered[fn-7-P714_166748:51-nf] to thee by the Church, and which has been built up strongly out of all the Scriptures. For since all cannot read the Scriptures, some being hindered as to the knowledge of them by want of learning, and others by a want of leisure, in order that the soul may not perish from ignorance, we comprise the whole doctrine of the Faith in a few lines. This summary I wish you both to commit to memory when I recite it[fn-7-P715_167296:52-nf] , and to rehearse it with all diligence among yourselves, not writing it out on paper[fn-7-P716_167470:53-nf] , but engraving it by the memory upon your heart[fn-7-P717_167609:54-nf] , taking care while you rehearse it that no Catechumen chance to overhear the things which have been delivered to you. I wish you also to keep this as a provision[fn-7-P718_168405:55-nf] through the whole course of your life, and beside this to receive no other, neither if we ourselves should change and contradict our present teaching, nor if an adverse angel, transformed into an angel of light[fn-7-P719_168636:56-nf] should wish to lead you astray. For though we or an angel from heaven preach to you any other gospel than that ye have received, let him be to you anathema[fn-7-P720_168811:57-nf] . So for the present listen while I simply say the Creed[fn-7-P721_168988:58-nf] , and commit it to memory; but at the proper season expect the confirmation out of Holy Scripture of each part of the contents. For the articles of the Faith were not composed as seemed good to men; but the most important points collected out of all the Scripture make up one complete teaching of the Faith. And just as the mustard seed in one small grain contains many branches, so also this Faith has embraced in few words all the knowledge of godliness in the Old and New Testaments. Take heed then, brethren, and hold fast the traditions[fn-7-P722_169576:59-nf] which ye now receive, and write them an the table of your heart[fn-7-P723_169674:60-nf] .","title":"Lecture V.","author":"Cyril"},{"chapter":7,"verse":3,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"71","folder":"ANF-10","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":7,"verse":3,"source_code":"anf_10_anf10_46_book_x_","source_chapter":1,"source_paragraph":"32","folder":"ANF-10","text":"But as we said above in reference to the words, \"Then shall the righteous shine as the sun,\" that the righteous will shine not differently as formerly, but as one sun, we will, of necessity, set forth what appears to us on the point. Daniel, knowing that the intelligent are the light of the world, and that the multitudes of the righteous differ in glory, seems to have said this, \"And the intelligent shall shine as the brightness of the firmament, and from among the multitudes of the righteous as the stars for ever and ever.\"[fn-72-P7298_1479284:14-nf] And in the passage, \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory: so also is the resurrection of the dead,\"[fn-72-P7299_1479510:15-nf] the Apostle says the same thing as Daniel, taking this thought from his prophecy. Some one may inquire how some speak about the difference of light among the righteous, while the Saviour on the contrary says, \"They shall shine as one sun.\" I think, then, that at the beginning of the blessedness enjoyed by those who are being saved (because those who are not such are not yet purified), the difference connected with the light of the saved takes place: but when, as we have indicated, he gathers from the whole kingdom of Christ all things that make men stumble, and the reasonings that work iniquity are cast into the furnace of fire, and the worse elements utterly consumed, and, when this takes place, those who received the words which are the children of the evil one come to self-consciousness, then shall the righteous having become one light of the sun shine in the kingdom of their Father. For whom will they shine? For those below them who will enjoy their light, after the analogy of the sun which now shines for those upon the earth? For, of course, they will not shine for themselves. But perhaps the saying,\" Let your light shine before men,\"[fn-73-P7300_1480692:16-nf] can be written \"upon the table of the heart,\"[fn-73-P7301_1480756:17-nf] according to what is said by Solomon, in a threefold way; so that even now the light of the disciples of Jesus shines before the rest of men, and after death before the resurrection, and after the resurrection \"until all shall attain unto a full-grown man,\"[fn-73-P7302_1481067:18-nf] and all become one sun. Then shall they shine as the sun in the kingdom of their Father.","title":"Book X.","author":"Origen"},{"chapter":7,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":9,"source_paragraph":"69","folder":"ANF-02","text":"What, then, will they have the law to be? They will not call it evil, but just; distinguishing what is good from what is just. But the Lord, when He enjoins us to dread evil, does not exchange one evil for another, but abolishes what is opposite by its opposite. Now evil is the opposite of good, as what is just is of what is unjust. If, then, that absence of fear, which the fear of the Lord produces, is called the beginning of what is good,[fn-57-P5763_1749430:88-nf] fear is a good thing. And the fear which proceeds from the law is not only just, but good, as it takes away evil. But introducing absence of fear by means of fear, it does not produce apathy by means of mental perturbation, but moderation of feeling by discipline. When, then, we hear, \"Honour the Lord, and be strong: but fear not another besides Him,\"[fn-57-P5764_1749873:89-nf] we understand it to be meant fearing to sin, and following the commandments given by God, which is the honour that cometh from God. For the fear of God isDe/oj [in Greek]. But if fear is perturbation of mind, as some will have it that fear is perturbation of mind, yet all fear is not perturbation. Superstition is indeed perturbation of mind; being the fear of demons, that produce and are subject to the excitement of passion. On the other hand, consequently, the fear of God, who is not subject to perturbation, is free of perturbation. For it is not God, but failing away from God, that the man is terrified for. And he who fears this-that is, falling into evils-fears and dreads those evils. And he who fears a fall, wishes himself to be free of corruption and perturbation. \"The wise man, fearing, avoids evil: but the foolish, trusting, mixes himself with it,\" says the Scripture; and again it says, \"In the fear of the Lord is the hope of strength.\"[fn-57-P5765_1750850:90-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":7,"verse":26,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"161","folder":"ANF-05","text":"[fn-28-P2839_910008:96-nf] You have seen her mischief. Wait not to admit the rising of lust; for her death is everlasting. And for the rest, by her words, her arguments in sooth, she wounds, and by her sins she kills those who yield to her. For many are the forms of wickedness that lead the foolish down to hell. And the chambers[fn-28-P2840_910332:97-nf] of death mean either its depths or its treasure. How, then, is escape possible?","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":7,"verse":22,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-04","text":"How then, being such an one, and taking pleasure in such associates, can he ever design anything just or reasonable, entangled as he is in the iniquity of his followers, men who verily bewitch him, or rather who have trampled his brains under their heels? Wherefore he now writes letters[fn-51-P5101_2009757:26-nf] , and then repents that he has written them, and after repenting is again stirred up to anger, and then again laments his fate, and being undetermined what to do, he shews a soul destitute of understanding. Being then of such a character, one must fairly pity him, because that under the semblance and name of freedom he is the slave of those who drag him on to gratify their own impious pressure. In a word, while through his folly and inconstancy, as the Scripture saith[fn-51-P5102_2010244:27-nf] , he is willing to comply with the desires of others, he has given himself up to condemnation, to be consumed by fire in the future judgment; at once consenting to do whatever they wish, and gratifying them in their designs against the Bishops, and in their exertion of authority over the Churches. For behold, he has now again thrown into disorder all the Churches of Alexandria[fn-51-P5103_2010649:28-nf] and of Egypt and Libya, and has publicly given orders, that the Bishops of the Catholic Church and faith be cast out of their churches, and that they be all given up to the professors of the Arian doctrines[fn-51-P5104_2010878:29-nf] . The General began to carry this order into execution; and straightway Bishops were sent off in chains, and Presbyters and Monks bound with iron, after being almost beaten to death with stripes. Disorder prevails in every place; all Egypt and Libya are in danger, the people being indignant at this unjust command, and seeing in it the preparation for the coming of Antichrist, and beholding their property plundered by others, and given up into the hands of the heretics.","title":"Part VIII.","author":"Athanasius"},{"chapter":7,"verse":22,"source_code":"npnf2_08_npnf2_08_63_letter_xlv","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"2. And what is the end of all this? My ears are wounded by a charge of adultery, flying swifter than an arrow, and piercing my heart with a sharper sting. What crafty wiliness of wizard has driven you into so deadly a trap? What many-meshed devil's nets have entangled you and disabled all the powers of your virtue? What has become of the story of your labours? Or must we disbelieve them? How can we avoid giving credit to what has long been hid when we see what is plain? What shall we say of your having by tremendous oaths bound souls which fled for refuge to God, when what is there than yea and nay is carefully attributed to the devil?[fn-32-P3242_1065868:3-nf] You have made yourself security for fatal perjury; and, by setting the ascetic character at nought, you have cast blame even upon the Apostles and the very Lord Himself. You have shamed the boast of purity. You have disgraced the promise of chastity; we have been made a tragedy of captives, and our story is made a play of be-Jews and Greeks. You have made a in the solitaries' spirit, driving those of exacter discipline into fear and cowardice, while they still wonder at the power of the devil, and seducing the careless into imitation of your incontinence. So far as you have been able, you have destroyed the boast of Christ, Who said, \"Be of good cheer I have overcome the world,\"[fn-32-P3243_1066576:4-nf] and its Prince. You have mixed for your country a bowl of ill repute. Verily you have proved the truth of the proverb, \"Like a hart stricken through the liver.\"[fn-32-P3244_1066754:5-nf] ","title":"Letter XLV","author":"St. Basil"}]