{"title":"Dialogue I.-The Immutable.","code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","author":"Theodoret","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Dialogue I.-The Immutable.","index":"1","references":[]},{"text":"Orthodoxos and Eranistes.","index":"2","references":[]},{"text":"Orth.-Better were it for us to agree and abide by the apostolic doctrine in its parity. But since, I know not how, you have broken the harmony, and are now offering us new doctrines, let us, if you please, with no kind of quarrel, investigate the truth.","index":"3","references":[]},{"text":"Eran.-We need no investigation, for we exactly hold the truth.","index":"4","references":[]},{"text":"Orth.-This is what every heretic supposes. Aye, even Jews and Pagans reckon that they are defending the doctrines of the truth; and so also do not only the followers of Plato and Pythagoras, but Epicureans too, and they that are wholly without God or belief. It becomes us, however, not to be the slaves of a priori assumption, but to search for the knowledge of the truth.","index":"5","references":[]},{"text":"Eran.-I admit the force of what you say and am ready to act on your suggestion.","index":"6","references":[]},{"text":"Orth.-Since then you have made no difficulty in yielding to this my preliminary exhortation, I ask you in the next place not to suffer the investigation of the truth to depend on the reasonings of men, but to track the footprints of the apostles and prophets, and saints who followed them. For so way-farers when they wander from the high-road are wont to consider well the pathways, if haply they shew any prints of men or horses or asses or mules going this way or that, and when they find any such they trace the tracks as dogs do and leave them not till once more they are in the rightroad.","index":"7","references":[]},{"text":"Eran.-So let us do. Lead on yourself, as you began the discussion.","index":"8","references":[]},{"text":"Orth-Let us, therefore, first make careful and thorough investigation into the divine names,-I mean substance, and essences, and persons and proprieties, and let us learn and define how they differ the one from the other. Then let us thus handle afterwards what follows.","index":"9","references":[]},{"text":"Eran.-You give us a very admirable and proper introduction to our argument. When these points are clear, our discussion will go forward without let or obstacle.","index":"10","references":[]},{"text":"Orth.-Since we have decided then that this must be our course of procedure, tell me, my friend, do we acknowledge one substance of God, alike of Father and of the only begotten Son and of the Holy Ghost, as we have been taught by Holy Scripture, both Old and New, and by the Fathers in Council in Nicaea, or do we follow the blasphemy of Arius?","index":"11","references":[]},{"text":"Eran.-We confess one substance of the Holy Trinity.","index":"12","references":[]},{"text":"Orth.-And do we reckon hypostasis to signify anything else than substance, or do we take it for another name of substance?","index":"13","references":[]},{"text":"Eran.-Is there any difference between substance and hypostasis?[fn-28-P2822_868988:1-nf] ","index":"14","references":[{"fn":"28","code":"P2822_868988","folder":"NPNF2-03","text":"Cf. note p. 36, History.","bible_refs":[]}]},{"text":"Orth-In extra Christian philosophy there is not, for ousia signifies to on, that which is, and upostasij that which subsists. But according to the doctrine of the Fathers there is the same difference between ousia and upostasij as between the common and the particular, and the species and the individual.","index":"15","references":[]},{"text":"Eran.-Tell me more clearly what is meant by race or kind, and species and individual. ","index":"16","references":[]},{"text":"Orth.-We speak of race or kind with regard to the animal, for it means many things at once. It indicates both the rational and the irrational; and again there are many species of irrational, creatures that fly, creatures that are amphibious, creatures that go on foot, and creatures that swim. And of these species each is marked by many subdivisions; of creatures that go on foot there is the lion, the leopard, the bull, and countless others. So, too, of flying creatures and the rest there are many species; yet all of them, though the species are the aforesaid, belong to one and the same animal race. Similarly the name man is the common name of mankind; for it means the Roman, the Athenian, the Persian, the Sauromatian,[fn-28-P2826_870136:2-nf] the Egyptian, and, in a word, all who are human, but the name Paulus or Petrus does not signify what is common to the kind but some particular man; for no one on hearing of Paul turns in thought to Adam or Abraham or Jacob, but thinks of him alone whose name he has heard. But if he hears the word man simply, he does not fix his mind on the individual, but bethinks him of the Indian, the Scythian, and the Massagete, and of all the race of men together, and we learn this not only from nature, but also from Holy Scripture, for God said, we read, \"I will destroy man from the face of the earth,\"[fn-28-P2827_870815:3-nf] and this he spake of countless multitudes, and when more than two thousand and two hundred years had gone by after Adam, he brought universal destruction on men through the flood, and so the blessed David says: \"Man that is in honour and understandeth not,\"[fn-28-P2828_871088:4-nf] accusing not one here nor one there, but all men in common. A thousand similar examples might be found, but we must not be tedious.","index":"17","references":[{"fn":"28","code":"P2826_870136","folder":"NPNF2-03","text":"\"Sauromatas gentes Scytharum Groeci vocant, quos Sarmatas Romani.\" Pliny iii.","bible_refs":[]},{"fn":"28","code":"P2827_870815","folder":"NPNF2-03","text":"Gen. vi. 7.","bible_refs":[{"book":"genesis","chapter":6,"verses":[7]}]},{"fn":"28","code":"P2828_871088","folder":"NPNF2-03","text":"Ps. xlix. 20.","bible_refs":[{"book":"psalms","chapter":49,"verses":[20]}]}]},{"text":"Eran.-The difference between the common and the proper is shewed clearly. Now let us return to discussion about ousia and upostasij.","index":"18","references":[]},{"text":"Orth.-As then the name man is common to human nature, so we understand the divine substance to indicate the Holy Trinity; but the hypostasis denotes any person, as the Father, the Son and the Holy Ghost; for, following the definitions of the Holy Fathers, we say that hypostasis and individuality mean the same thing.","index":"19","references":[]},{"text":"Eran.-We agree that this is so.","index":"20","references":[]},{"text":"Orth.-Whatever then is predicated of the divine nature is common both to the Father, to the Son, and to the Holy Ghost, as for instance \"God,\" \"Lord,\" \"Creator,\" \"Almighty,\" and so forth.","index":"21","references":[]},{"text":"Eran.-Without question these words are common to the Trinity.","index":"22","references":[]},{"text":"Orth.-But all that naturally denotes the hypostasis ceases to be common to the Holy Trinity, and denotes the hypostasis to which it is proper, as, for instance, the names \"Father,\" \"Unbegotten,\" are peculiar to the Father; while again the names \"Son,\" \"Only Begotten,\" \"God the Word,\" do not denote the Father, nor yet the Holy Ghost, but the Son, and the words \"Holy Ghost,\" \"Paraclete,\" naturally denote the hypostasis of the Spirit.","index":"23","references":[]},{"text":"Eran.-But does not Holy Scripture call both the Father and the Son \"Spirit\"?","index":"24","references":[]},{"text":"Orth.-Yes, it calls both the Father and the Son \"Spirit,\" signifying by this term the incorporeal illimitable character of the divine nature. The Holy Scripture only calls the hypostasis of the Spirit \"Holy Ghost.\"","index":"25","references":[]},{"text":"Eran.-This is indisputable.","index":"26","references":[]},{"text":"Orth.-Since then we assert that some terms are common to the Holy Trinity, and some peculiar to each hypostasis, do we assert the term \"immutable\" to be common to the substance or peculiar to any hypostasis?","index":"27","references":[]},{"text":"Eran.-The term \"immutable\" is common to the Trinity, for it is impossible for part of the substance to be mutable and part immutable.","index":"28","references":[]},{"text":"Orth.-You have well said, for as the term mortal is common to mankind, so are \"immutable\" and \"invariable\" to the Holy Trinity. So the only-begotten Son is immutable, as are both the Father that begat Him and the Holy Ghost.","index":"29","references":[]},{"text":"Eran.-Immutable.","index":"30","references":[]},{"text":"Orth.-How then do you advance the statement in the gospel \"the word became flesh.\"[fn-28-P2843_873379:5-nf] and predicate mutation of the immutable nature?","index":"31","references":[{"fn":"28","code":"P2843_873379","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"Eran.-We assert Him to have been made flesh not by mutation, but as He Him self knows.","index":"32","references":[]},{"text":"Orth.-If He is not said to have become flesh by taking flesh, one of two things must be asserted, either that he underwent the mutation into flesh, or was only so seen in appearance, and in reality was God without flesh.","index":"33","references":[]},{"text":"Eran.-This is the doctrine of the disciples of Valentinus, Marcion, and of the Manichees, but we have been taught without dispute that the divine Word was made flesh. ","index":"34","references":[]},{"text":"Orth.-But in what sense do you mean \"was made flesh\"? \"Took flesh,\" or \"was changed into flesh\"?","index":"35","references":[]},{"text":"Eran.-As we have heard the evangelist say, \"the word was made flesh.\"","index":"36","references":[]},{"text":"Orth.-In what sense do you understand \"was made\"?","index":"37","references":[]},{"text":"Eran.-He who underwent mutation into flesh was made flesh, and, as I said just now, as He knows. But we know that with Him all things are possible,[fn-28-P2851_874277:6-nf] for He changed the water of the Nile into blood, and day into night, and made the sea dry land, and filled the dry wilderness with water, and we hear the prophet saying \"Whatsoever the Lord pleased that did He in heaven, and in earth, in the seas and all deep places.\"[fn-28-P2852_874564:7-nf] ","index":"38","references":[{"fn":"28","code":"P2851_874277","folder":"NPNF2-03","text":"Matt. xix. 26.","bible_refs":[{"book":"matthew","chapter":19,"verses":[26]}]},{"fn":"28","code":"P2852_874564","folder":"NPNF2-03","text":"Ps. cxxxv. 6.","bible_refs":[{"book":"psalms","chapter":135,"verses":[6]}]}]},{"text":"Orth.-The creature is transformed by the Creator as He will, for it is mutable and obeys the nod of Him that fashioned it. But His nature is immutable and invariable, wherefore of the creature the prophet saith \"He that maketh and transformeth all things.\"[fn-28-P2854_874838:8-nf] But of the divine Word the great David says \"Thou art the same and thy years shall not fail.\"[fn-28-P2855_875152:9-nf] And again the same God says of Himself \"For I am the Lord and I change not.\"[fn-28-P2856_875246:10-nf] ","index":"39","references":[{"fn":"28","code":"P2854_874838","folder":"NPNF2-03","text":"The reference in Schulze's edition is to Jeremiah x. 16, but here the Septuagint o plasaj ta panta does not bear out the point. The quotation is no doubt of Amos v. 8, where the LXX is o poiwn panta kai metaskeuazwn.","bible_refs":[{"book":"jeremiah","chapter":10,"verses":[16]},{"book":"amos","chapter":5,"verses":[8]}]},{"fn":"28","code":"P2855_875152","folder":"NPNF2-03","text":"Ps. iii. 27.","bible_refs":[{"book":"psalms","chapter":3,"verses":[27]}]},{"fn":"28","code":"P2856_875246","folder":"NPNF2-03","text":"Mal. iii. 6.","bible_refs":[{"book":"malachi","chapter":3,"verses":[6]}]}]},{"text":"Eran.-What is hidden ought not to \"be enquired into.\"","index":"40","references":[]},{"text":"Orth.-Nor yet what is plain to be altogether ignored.","index":"41","references":[]},{"text":"Eran.-I am not aware of the manner of the incarnation. I have heard that the Word was made flesh.","index":"42","references":[]},{"text":"Orth.-If He was made flesh by mutation He did not remain what He was before, and this is easily intelligible from several analogies. Sand, for instance, when it is subjected to heat, first becomes fluid, then is changed and congealed into glass, and at the time of the change alters its name, for it is no longer called sand but glass.","index":"43","references":[]},{"text":"Eran.-So it is.","index":"44","references":[]},{"text":"Orth.-And while we call the fruit of the vine grape, when once we have pressed it, we speak of it no longer as grape, but as wine.","index":"45","references":[]},{"text":"Eran.-Certainly.","index":"46","references":[]},{"text":"Orth.-And the wine itself, after it has undergone a change, it is our custom to name no longer wine, but vinegar.","index":"47","references":[]},{"text":"Eran.-True.","index":"48","references":[]},{"text":"Orth.-And similarly stone when burnt and in solution is no longer called stone, but lime. And innumerable other similar instances might be found where mutation involves a change of name.","index":"49","references":[]},{"text":"Eran.-Agreed.","index":"50","references":[]},{"text":"Orth.-If therefore you assert that the Divine Word underwent the change in the flesh, why do you call Him God and not flesh? for change of name fits in with the alteration of nature. For if where the things which undergo change have some relation to their former condition (for there is a certain approximation of vinegar to wine and of wine to the fruit of the vine, and of glass to sand) they receive another name after their alteration, how, where the difference between them is infinite and as wide as that which divides a gnat from the whole visible and invisible creation (for so wide, nay much wider, is the difference between the nature of flesh and of Godhead) is it possible for the same name to obtain after the change?","index":"51","references":[]},{"text":"Eran.-I have said more than once that He was made flesh not by mutation, but continuing still to be what He was, He was made what He was not.","index":"52","references":[]},{"text":"Orth.-But unless this word \"was made\" becomes quite clear it suggests mutation and alteration, for unless He was made flesh by taking flesh He was made flesh by undergoing mutation.","index":"53","references":[]},{"text":"Eran.-But the word \"take\" is your own invention. The Evangelist says the Word was made flesh.[fn-28-P2872_877432:11-nf] ","index":"54","references":[{"fn":"28","code":"P2872_877432","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"Orth.-You seem either to be ignorant of the sacred Scripture, or to do it wrong knowingly. Now if you are ignorant, I will teach you; if you are doing wrong, I will convict you. Answer then; do you acknowledge the teaching of the divine Paul to be of the Spirit?","index":"55","references":[]},{"text":"Eran.-Certainly.","index":"56","references":[]},{"text":"Orth.-And do you allow that the same Spirit wrought through both Evangelists and Apostles?","index":"57","references":[]},{"text":"Eran.-Yes, for so have I learnt from the Apostolic Scripture \"There are diversities of gifts but the same spirit,\"[fn-28-P2877_877932:12-nf] and again \"All these things worketh that one and the selfsame spirit, dividing to every man severally as He will,\" a and again \"Having the same Spirit of the Faith.\"[fn-28-P2878_878119:13-nf] ","index":"58","references":[{"fn":"28","code":"P2877_877932","folder":"NPNF2-03","text":"I. Cor. xii. 4.","bible_refs":[]},{"fn":"28","code":"P2878_878119","folder":"NPNF2-03","text":"II. Cor. iv. 13.","bible_refs":[]}]},{"text":"Orth.-Your introduction of the apostolic testimony is in season. If we assert that the instruction alike of the evangelists and of the apostles is of the same spirit, listen how the apostle interprets the words of the Gospel, for in the Epistle to the Hebrews he says, \"Verily he took not on him the nature of angels, but be took on him the seed of Abraham.\"[fn-28-P2880_878501:14-nf] Now tell me what you mean by the seed of Abraham. Was not that which was naturally proper to Abraham proper also to the seed of Abraham?","index":"59","references":[{"fn":"28","code":"P2880_878501","folder":"NPNF2-03","text":"Heb. ii. 16.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[16]}]}]},{"text":"Eran.-No; not without exception, for Christ did no sin.","index":"60","references":[]},{"text":"Orth.-Sin is not of nature, but of corrupt will.[fn-28-P2883_878759:15-nf] On this very account, therefore, I did not say indefinitely what Abraham had, but what he had according to nature, that is to say, body and reasonable soul.Now tell me plainly; will you acknowledge that the seed of Abraham was endowed with body and reasonable soul? If not, in this point you agree with the ravings of Apollinarius. But I will compel you to confess this by other means. Tell me now; had the Jews a body and a reasonable soul?","index":"61","references":[{"fn":"28","code":"P2883_878759","folder":"NPNF2-03","text":"cf. Article ix. of the English Church. Sin is not part of man's nature, but the fault or corruption of it. If an one sense the fallen Adam is the natural man, in a higher sense Christ, the Son of man, is the natural man; i.e. in Him the manhood is seen incorrupt. cf. p. 183 and note.","bible_refs":[]}]},{"text":"Eran.-Of course they had.","index":"62","references":[]},{"text":"Orth.-So when we hear the prophet saying, \"But thou, Israel, art my servant, Jacob whom I have chosen, the seed of Abraham my friend,\"[fn-28-P2886_879650:16-nf] are we to understand the Jews to be bodies only? Are we not to understand them to be men consisting of bodies and souls?","index":"63","references":[{"fn":"28","code":"P2886_879650","folder":"NPNF2-03","text":"Isaiah xli. 8.","bible_refs":[{"book":"isaiah","chapter":41,"verses":[8]}]}]},{"text":"Eran.-True.","index":"64","references":[]},{"text":"Orth.-And the seed of Abraham not without soul nor yet intelligence, but with everything which characterizes the seed of Abraham?","index":"65","references":[]},{"text":"Eran.-He who so says puts forward two sons.","index":"66","references":[]},{"text":"Orth.-But he who says that the Divine Word is changed into the flesh does not even acknowledge one Son, for mere flesh by itself is not a son; but we confess one Son who took upon Him the seed of Abraham,according to the divine apostle, and wrought the salvation of mankind. But if you do not accept the apostolic preaching, say so openly.","index":"67","references":[]},{"text":"Eran.-But we maintain that the utterances of the apostles are inconsistent, for there appears to be a certain inconsistency between \"the Word was made flesh\" and \"took upon Him the seed of Abraham.\"","index":"68","references":[]},{"text":"Orth.-It is because you lack intelligence, or because you are arguing for arguing's sake, that the consistent seems inconsistent. It does not so appear to men who use sound reasoning; for the divine apostle teaches that the Divine Word was made Flesh, not by mutation, but by taking on Him the seed of Abraham. At the same time, too, he recalls the promise given to Abraham. Or do you not remember the promises given to the Patriarch by the God of the Universe?","index":"69","references":[]},{"text":"Eran.-What promises?","index":"70","references":[]},{"text":"Orth.-When He brought him out of his father's house, and ordered him to come into Palestine, did He not say to him \"I will bless them that bless thee, and curse him that curseth thee, and in thy seed[fn-28-P2895_881191:17-nf] shall all families of the earth be blessed\"?","index":"71","references":[{"fn":"28","code":"P2895_881191","folder":"NPNF2-03","text":"Gen. xii. 3. The lxx. has eneuloghqhsontai en soi. In Acts iii. 25, it is tw spermati sou: in Gal. iii. 8, en soi.","bible_refs":[{"book":"genesis","chapter":12,"verses":[3]},{"book":"the acts","chapter":3,"verses":[25]},{"book":"galatians","chapter":3,"verses":[8]}]}]},{"text":"Eran.-I remember these promises.","index":"72","references":[]},{"text":"Orth.-Remember, too, the covenants made by God with Isaac and Jacob, for He gave them, too, the same promises, confirming the former by the second and the third.","index":"73","references":[]},{"text":"Eran.-I remember them too.","index":"74","references":[]},{"text":"Orth.-It is in relation to these covenants that the divine apostle writes in his Epistle to the Galatians \"Now to Abraham and his seed were the promises made.\" He saith not \"seeds\" as of many, but as of one ...which is Christ,[fn-29-P2900_881799:18-nf] very plainly showing that the manhood of Christ sprang from the seed of Abraham, and fulfilled the promise made to Abraham.","index":"75","references":[{"fn":"29","code":"P2900_881799","folder":"NPNF2-03","text":"Gal. iii. 16. There is here an omission of the four words \"kai tw spermati sou.\" Of the difficulty of the passage a full discussion will be found in Bishop Lightfoot's \"Galatians\" - page 141.","bible_refs":[{"book":"galatians","chapter":3,"verses":[16]}]}]},{"text":"Eran.-So the apostle says.","index":"76","references":[]},{"text":"Orth.-Enough has been said to remove all the controversy raised on this point. But I will nevertheless remind you of another prediction. The blessing given to the Patriarch Jacob and to his father and his grand father was given by him to his son Judah alone. He said \"A Prince shall not fail Judah, no a leader from his loins, until he shall have come to whom it is in store, and he is the expectation of the Gentiles.\"[fn-29-P2903_882565:19-nf] Or do you not accept this prediction as spoken of the Saviour Christ?","index":"77","references":[{"fn":"29","code":"P2903_882565","folder":"NPNF2-03","text":"Gen. xlix. 10. Here the text follows the Alexandrine Septuagint substituting ewj an elqh w apokeitai for ewj an elqh ta apokeimena autw.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]}]}]},{"text":"Eran.-Jews give erroneous interpretations of prophecies of this kind, but I am a Christian; I trust in the Divine word; and I receive the prophecies without doubt.","index":"78","references":[]},{"text":"Orth.-Since then you confess that you believe the prophecies and acknowledge the predictions have been divinely uttered about our Saviour, consider what follows as to the intention of the words of the apostle, for while pointing out that the promises made to the patriarchs have reached their fulfilment, he uttered those remarkable words[fn-29-P2906_883415:20-nf] \"He took not on Him the nature of angels,\" all but saying the promise is true; the Lord has fulfilled His pledges; the fount of blessing is open to the gentiles; God had taken on Him the seed of Abraham; through it He brings about the promised salvation; through it He confirms the promise of the gentiles.","index":"79","references":[{"fn":"29","code":"P2906_883415","folder":"NPNF2-03","text":"Hebrews ii. 16.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[16]}]}]},{"text":"Eran.-The words of the Prophet fit in admirably with those of the apostle.","index":"80","references":[]},{"text":"Orth.-So again the divine apostle, reminding us of the blessing of Judah, and pointing out how it received its fulfilment exclaims[fn-29-P2909_883948:21-nf] \"For it is evident that our Lord sprang out of Judah.\" So too the Prophet[fn-29-P2910_884044:22-nf] Micah and the evangelist[fn-29-P2911_884086:23-nf] Matthew. For the former spoke his prediction, and the latter connects the prophecy with his narrative. What is extraordinary is that he says that the open enemies of the truth plainly told Herod that the Christ is born in Bethlehem, for it is written, he says, \"And thou Bethlehem in the land of Judah art not the least among the Princes of Judah for out of thee shall come a Governor who shall rule my people Israel.\"[fn-29-P2912_884540:24-nf] Now let us subjoin what the Jews in their malignity omitted and so made the witness imperfect. For the prophet, after saying \"Out of thee shall he come forth unto me that is to be Ruler in Israel\" adds \"Whose goings forth have been of old, from everlasting.\"[fn-29-P2913_884818:25-nf] ","index":"81","references":[{"fn":"29","code":"P2909_883948","folder":"NPNF2-03","text":"Hebrews vii. 14.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[14]}]},{"fn":"29","code":"P2910_884044","folder":"NPNF2-03","text":"Micah v. 2.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]},{"fn":"29","code":"P2911_884086","folder":"NPNF2-03","text":"Matthew ii. 5, Matthew ii. 6.","bible_refs":[{"book":"matthew","chapter":2,"verses":[5]},{"book":"matthew","chapter":2,"verses":[6]}]},{"fn":"29","code":"P2912_884540","folder":"NPNF2-03","text":"Matthew ii. 6","bible_refs":[{"book":"matthew","chapter":2,"verses":[6]}]},{"fn":"29","code":"P2913_884818","folder":"NPNF2-03","text":"Micah v. 2.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]}]},{"text":"Eran.-You have done well in adducing the whole evidence of the Prophet, for he points out that He who was born in Bethlehem was God.","index":"82","references":[]},{"text":"Orth.-Not God only but also Man; Man as sprung from Judah after the flesh and born in Bethlehem; and God as existing before the ages. For the words \"Out of thee shall he come forth unto me that is to be Ruler,\" shew his birth after the flesh which has taken place in the last days; while the words \"Whose goings forth have been of old, from everlasting\" plainly proclaim His existence before the ages. In like manner also the divine apostle in his Epistle to the Romans bewailing the change to the worse of the ancient felicity of the Jews, and calling to mind their divine promises and legislation, goes on to say \"Whose are the fathers, and of whom concerning the flesh Christ came, who is over all God blessed for ever Amen.\"[fn-29-P2916_885696:26-nf] and in this same passage he exhibits Him both as Creator of all things and Lord and Ruler as God and as sprung from the Jews as man.","index":"83","references":[{"fn":"29","code":"P2916_885696","folder":"NPNF2-03","text":"Romans ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]}]}]},{"text":"Eran.-Well; you have explained these passages, what should you say to the prophecy of Jeremiah? For this proclaims him to be God only.","index":"84","references":[]},{"text":"Orth.-Of what prophecy do you speak?","index":"85","references":[]},{"text":"Eran.-\"This is our God and there shall none other be accounted of in comparison to him-he hath found out all the way of knowledge, and hath given it unto Jacob his servant and to lsrael his beloved. Afterward did he shew himself upon earth and conversed with men.\"[fn-29-P2920_886282:27-nf] ","index":"86","references":[{"fn":"29","code":"P2920_886282","folder":"NPNF2-03","text":"Baruch, iii, 35, 37.","bible_refs":[]}]},{"text":"In these words the Prophet speaks neither of the flesh, nor of manhood, nor of man,but of God alone.","index":"87","references":[]},{"text":"Orth.-What then is the good of reasoning? Do we say that the Divine nature is invisible? or do we dissent from the Apostle when he says[fn-29-P2923_887051:28-nf] \"Immortal, invisible, the only God.\"","index":"88","references":[{"fn":"29","code":"P2923_887051","folder":"NPNF2-03","text":"I. Tim. i. 17.","bible_refs":[]}]},{"text":"Eran.-Indubitably the Divine nature is invisible.","index":"89","references":[]},{"text":"Orth.-How then was it possible for the invisible nature to be seen without a body? Or do you not remember those words of the apostle in which he distinctly teaches the invisibility of the divine nature? He says \"Whom no man hath seen nor can see.\"[fn-29-P2926_887404:29-nf] If therefore the Divine Nature is invisible to men, and I will add too to Angels, tell me how he who cannot be seen or beheld was seen upon earth?","index":"90","references":[{"fn":"29","code":"P2926_887404","folder":"NPNF2-03","text":"I. Tim. vi. 16.","bible_refs":[]}]},{"text":"Eran.-The Prophet says[fn-29-P2928_887594:30-nf] he was seen on the earth,","index":"91","references":[{"fn":"29","code":"P2928_887594","folder":"NPNF2-03","text":"Baruch iii. 38.","bible_refs":[{"book":"baruch","chapter":3,"verses":[38]}]}]},{"text":"Orth.-And the apostle says[fn-29-P2930_887667:31-nf] \"Immortal, invisible, the only God\" and[fn-29-P2931_887727:32-nf] \"Whom no man hath seen and can see.\"","index":"92","references":[{"fn":"29","code":"P2930_887667","folder":"NPNF2-03","text":"I. Tim. i. 17.","bible_refs":[]},{"fn":"29","code":"P2931_887727","folder":"NPNF2-03","text":"I. Tim. vi. 16.","bible_refs":[]}]},{"text":"Eran.-What then? is the Prophet lying?","index":"93","references":[]},{"text":"Orth.-God forbid. Both utterances are the words of the Holy Ghost.","index":"94","references":[]},{"text":"Eran.-Let us inquire then how the invisible was seen.","index":"95","references":[]},{"text":"Orth.-Do not, I beg you, bring in human reason. I shall yield to scripture alone.","index":"96","references":[]},{"text":"Eran.-You shall receive no argument unconfirmed by Holy Scripture, and if you bring me any solution of the question deduced from Holy Scripture I will receive it, and will in no wise gainsay it.","index":"97","references":[]},{"text":"Orth.-You know how a moment ago we made the word of the evangelist clear by means of the testimony of the apostle; and that the divine apostle showed us how the Word became Flesh, saying plainly \"for verily He took not on Him the nature of angels but He took on Him the seed of Abraham.\"[fn-29-P2938_888505:33-nf] The same teacher will teach us how the divine Word was seen upon the earth and dwelt among men.","index":"98","references":[{"fn":"29","code":"P2938_888505","folder":"NPNF2-03","text":"Heb. ii. 16.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[16]}]}]},{"text":"Eran.-I submit to the words both of apostles and of prophets. Shew me then in accordance with your promise the interpretation of the prophecy.","index":"99","references":[]},{"text":"Orth.-The divine apostle, writing to Timothy, also says \"without controversy great is the mystery of godliness. God was manifest in the flesh, justified in the spirit, seen of angels, preached unto the Gentiles believed on in the world, received up into glory.\"[fn-29-P2941_889022:34-nf] ","index":"100","references":[{"fn":"29","code":"P2941_889022","folder":"NPNF2-03","text":"I. Tim. iii. 16. Theodoretus shews no knowledge of the reading   for   in this famous passage accepted by our revisers with the marginal comment \"The word God in place of He who rests on no sufficient ancient evidence.\" Macedonius II, patriarch of Constantinople, is said to have been accused by his enemy the Emperor Anastasius of falsifying this particular passage. But if Theodoretus, who died c. 458, really wrote   copies of the Epistles containing this reading must have existed some half century before the dispute between Macedonius and Anastasius. Gregory of Nyssa also uses the passage as does Theodoretus; Greg. Nyss. cont. Eun. iv. i. The accepted opinion now regards the Codex of Alexandrianus as reading oj.","bible_refs":[]}]},{"text":"It is therefore plain that the divine nature is invisible, but the flesh visible, and that through the visible the invisible was seen, by its means working wonders and unveiling its own power, for with the hand He fashioned the sense of seeing and healed him that was blind from birth. Again He gave the power of hearing to the deaf, and loosed the fettered tongue, using his fingers for a tool and applying his spittle like some healing medicine. So again when He walked upon the sea He displayed the almighty power of the Godhead. Fitly, therefore, did the apostle say \"God was manifest in the flesh.\" For through it appeared the invisible nature beheld by its means by the angel hosts, for \"He was seen,\" he says, \"of angels.\"","index":"101","references":[]},{"text":"The nature then of bodiless beings has shared with us the enjoyment of this boon.","index":"102","references":[]},{"text":"Eran.-Then did not the angels see God before the manifestation of the Saviour?","index":"103","references":[]},{"text":"Orth.-The apostle says that He \"was made manifest in the flesh and seen of angels.\"","index":"104","references":[]},{"text":"Eran.-But the Lord said, \"Take heed that ye despise not one of these little ones, for I say unto you that their angels do always behold the face of my Father which is in heaven.\"[fn-29-P2947_890899:35-nf] ","index":"105","references":[{"fn":"29","code":"P2947_890899","folder":"NPNF2-03","text":"Matt. xviii. 10. Observe the omission of the words \"In heaven,\" which A. V. inserts with )","bible_refs":[{"book":"matthew","chapter":18,"verses":[10]}]}]},{"text":"Orth.-But the Lord said again, \"Not that any man hath seen the Father save he which is of God, he hath seen the Father.\"[fn-29-P2949_891116:36-nf] Wherefore the evangelist plainly exclaims, \"No man hath seen God at any time,\"[fn-29-P2950_891213:37-nf] and confirms the word of the Lord, for he says, \"The only begotten Son which is in the bosom of the Father He hath declared Him,\" and the great Moses, when he desired to see the invisible nature, heard the Lord God saying, \"There shall no man see me and live.\"[fn-29-P2951_891491:38-nf] ","index":"106","references":[{"fn":"29","code":"P2949_891116","folder":"NPNF2-03","text":"John vi. 46.","bible_refs":[{"book":"john","chapter":6,"verses":[46]}]},{"fn":"29","code":"P2950_891213","folder":"NPNF2-03","text":"John i. 18.","bible_refs":[{"book":"john","chapter":1,"verses":[18]}]},{"fn":"29","code":"P2951_891491","folder":"NPNF2-03","text":"Exodus xxxiii. 20.","bible_refs":[{"book":"exodus","chapter":33,"verses":[20]}]}]},{"text":"Eran.-How then are we to understand the words, \"Their angels do always behold the face of my Father which is in heaven\"?","index":"107","references":[]},{"text":"Orth.-Just as we commonly understand what is said about men who have been supposed to see God.","index":"108","references":[]},{"text":"Eran.-Pray make this plainer, for I do not understand. Can God be seen of men also?","index":"109","references":[]},{"text":"Orth.-Certainly not.","index":"110","references":[]},{"text":"Eran.-Yet we hear the divine scripture saying God appeared unto Abraham at the oak of Mamre;[fn-29-P2957_891925:39-nf] and Isaiah says \"I saw the Lord sitting upon a throne high and lifted up,\"[fn-29-P2958_892029:40-nf] and the same thing is said by Micah, by Daniel and Ezekiel. And of the lawgiver Moses it is related that \"The Lord spake to Moses face to face as a man speaketh unto his friend,\"[fn-29-P2959_892227:41-nf] and the God of the universe Himself said, \"With him will I speak mouth to mouth, even apparently and not in dark speeches.\"[fn-29-P2960_892375:42-nf] What then shall we say; did they behold the divine nature?","index":"111","references":[{"fn":"29","code":"P2957_891925","folder":"NPNF2-03","text":"Genesis xviii. i. Sept.","bible_refs":[]},{"fn":"29","code":"P2958_892029","folder":"NPNF2-03","text":"Isaiah vi. i.","bible_refs":[]},{"fn":"29","code":"P2959_892227","folder":"NPNF2-03","text":"Exodus xxxiii. 11.","bible_refs":[{"book":"exodus","chapter":33,"verses":[11]}]},{"fn":"29","code":"P2960_892375","folder":"NPNF2-03","text":"Numbers xii. 8.","bible_refs":[{"book":"numbers","chapter":12,"verses":[8]}]}]},{"text":"Orth.-By no means, for God Himself said, \"There shall no man see me and live.\"","index":"112","references":[]},{"text":"Eran.-Then they who say that they have seen God are liars?","index":"113","references":[]},{"text":"Orth.-God forbid-they saw what it was possible for them to see.","index":"114","references":[]},{"text":"Eran.-Then the loving Lord accommodates his revelation to the capacity of them that see Him?","index":"115","references":[]},{"text":"Orth.-Yes; and this He has shewn through the Prophet, \"for I,\" He says, \"have multiplied visions and by the hands of the Prophets was made like.\"[fn-29-P2966_892891:43-nf] ","index":"116","references":[{"fn":"29","code":"P2966_892891","folder":"NPNF2-03","text":"Hosea xii. 10. Sept. A. V. has \"used similitudes.\"","bible_refs":[{"book":"hosea","chapter":12,"verses":[10]}]}]},{"text":"He does not say \"was seen\" but \"was made like.\" And making like does not shew the very nature of the thing seen. For even the image of the emperor does not exhibit the emperor's nature, though it distinctly preserves his features.","index":"117","references":[]},{"text":"Eran.-This is obscure and not sufficiently plain. Was not then the substance of God seen by them who beheld those revelations?","index":"118","references":[]},{"text":"Orth.-No; for who is mad enough to dare to say so?","index":"119","references":[]},{"text":"Eran.-But yet it is said that they saw.","index":"120","references":[]},{"text":"Orth.-Yes; it is said; but we both in the exercise of reverent reason, and in reliance on the Divine utterances, which exclaim distinctly, \"No man hath seen God at any time,\" affirm that they did not see the Divine Nature, but certain visions adapted to their capacity.","index":"121","references":[]},{"text":"Eran.-So we say.","index":"122","references":[]},{"text":"Orth.-So also then let us understand of the angels when we hear that they daily see the face of your Father.[fn-29-P2974_893787:44-nf] For what they see is not the divine substance which cannot be circumscribed, comprehended, or apprehended, which embraces the universe, but some glory made commensurate with their nature.","index":"123","references":[{"fn":"29","code":"P2974_893787","folder":"NPNF2-03","text":"Matthew xviii. 10.","bible_refs":[{"book":"matthew","chapter":18,"verses":[10]}]}]},{"text":"Eran.-This is acknowledged.","index":"124","references":[]},{"text":"Orth.-After the incarnation, however, He was seen also of angels, as the divine apostle says, not however by similitude of glory, but using the true and living covering of the flesh as a kind of screen. \"God,\" he says, \"was made manifest in the flesh, justified in the Spirit, seen of angels.\"[fn-29-P2977_894319:45-nf] ","index":"125","references":[{"fn":"29","code":"P2977_894319","folder":"NPNF2-03","text":"I. Tim. iii. 16.","bible_refs":[]}]},{"text":"Eran.-I accept this as Scripture, but I am not prepared to accept the novelties of phrase.","index":"126","references":[]},{"text":"Orth.-What novelties of phrase have we introduced?","index":"127","references":[]},{"text":"Eran.-That of the \"screen.\" What Scripture calls the flesh of the Lord a screen?","index":"128","references":[]},{"text":"Orth.-You do not seem to be a very diligent reader of your Bible; if you had been you would not have found fault with what we have said as in a figure. For first of all the fact that the divine apostle says that the invisible nature was made manifest through the flesh allows us to understand the flesh as a screen of the Godhead. Secondly, the divine apostle in his Epistle to the Hebrews, distinctly uses the phrase, for he says, \"Having therefore, brethren, boldness to enter into the Holiest by the blood of Jesus by a new and living way, which he hath consecrated for us, through the veil, that is to say his flesh; and having an High Priest over the House of God. Coming with truth drawing near with a true heart in fulness of faith.\"[fn-29-P2982_895302:46-nf] ","index":"129","references":[{"fn":"29","code":"P2982_895302","folder":"NPNF2-03","text":"Hebrews x. 19-22. In iii. 607. ed. Migne this passage is quoted by Theodoret as in A. V.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[19]}]}]},{"text":"Eran.-Your demonstration is unanswerable, for it is based on apostolic authority.","index":"130","references":[]},{"text":"Orth.-Do not then charge us with innovation. We will adduce for you yet another prophetic authority, distinctly calling the Lord's flesh a robe and mantle.","index":"131","references":[]},{"text":"Eran.-Should it not appear obscure and ambiguous we will say nothing against it, and be thankful for it.","index":"132","references":[]},{"text":"Orth.-I will make you yourself testify to the truth of the promise. You know how the Patriarch Jacob, when he was addressing Judah, limited the sovereignty of Judah by the birth of the Lord.[fn-29-P2987_895927:47-nf] \"A prince shall not fail Judah, nor a leader from his loins until he shall have come to whom it is in store and he is the expectation of the Gentiles.\" You have already confessed that this prophecy was uttered about the saviour.","index":"133","references":[{"fn":"29","code":"P2987_895927","folder":"NPNF2-03","text":"Gen. xlix. 10. Compare note on p. 6.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]}]}]},{"text":"Eran.-I have.","index":"134","references":[]},{"text":"Orth.-Remember then what follows; for he says \"And unto him shall the gathering of the people be ...he shall wash his robe in wine and his mantle in the blood of the grape.\"[fn-29-P2990_896382:48-nf] ","index":"135","references":[{"fn":"29","code":"P2990_896382","folder":"NPNF2-03","text":"Gen. xlix. 11.","bible_refs":[{"book":"genesis","chapter":49,"verses":[11]}]}]},{"text":"Eran.-The Patriarch spoke of garments, not of a body.","index":"136","references":[]},{"text":"Orth.-Tell me, then, when or where be washed his cloak in the blood of the grape?","index":"137","references":[]},{"text":"Eran.-Nay; tell me you when he reddened his body in it?","index":"138","references":[]},{"text":"Orth.-Answer I beseech you more reverently.[fn-29-P2995_896635:49-nf] Perhaps some of the uninitiated are within hearing.","index":"139","references":[{"fn":"29","code":"P2995_896635","folder":"NPNF2-03","text":"mustikwteron.","bible_refs":[]}]},{"text":"Eran.-I will both hear and answer in mystic language.","index":"140","references":[]},{"text":"Orth.-You know that the Lord called himself a vine?","index":"141","references":[]},{"text":"Eran.-Yes I know that he said \"I am the true vine.\"[fn-29-P2999_896861:50-nf] ","index":"142","references":[{"fn":"29","code":"P2999_896861","folder":"NPNF2-03","text":"John xv. 1.","bible_refs":[{"book":"john","chapter":15,"verses":[1]}]}]},{"text":"Orth.-Now what is the fruit of a vine called after it is pressed?","index":"143","references":[]},{"text":"Eran.-It is called wine.","index":"144","references":[]},{"text":"Orth.-When the soldiers wounded the Saviour's side with the spear, what did the evangelist say was poured out from it?","index":"145","references":[]},{"text":"Eran.-Blood and water.[fn-30-P3004_897108:51-nf] ","index":"146","references":[{"fn":"30","code":"P3004_897108","folder":"NPNF2-03","text":"John xix. 34.","bible_refs":[{"book":"john","chapter":19,"verses":[34]}]}]},{"text":"Orth.-Well, then; he called the Saviour's blood blood of the grape, for if the Lord is called a vine, and the fruit of the vine wine, and from the Lord's side streams of blood and water flowed downwards over the rest of his body, fitly and appropriately the Patriarch foretells \"He shall wash his robe in wine and his mantle in blood of the grape.\" For as we after the consecration call the mystic fruit of the vine the Lord's blood, so be called the blood of the true vine blood of the grape.","index":"147","references":[]},{"text":"Eran.-The point before us has been set forth in language at once mystical and clear.","index":"148","references":[]},{"text":"Orth.-Although what has been said is enough for your faith, I will, for confirmation of the faith, give you yet another proof.","index":"149","references":[]},{"text":"Eran.-I shall be grateful to you for so doing, for you will increase the favour done me.","index":"150","references":[]},{"text":"Orth.-You know how God called His own body bread?","index":"151","references":[]},{"text":"Eran.-Yes.","index":"152","references":[]},{"text":"Orth.-And how in another place he called His flesh corn?","index":"153","references":[]},{"text":"Eran.-Yes, I know. For I have heard Him saying \"The hour is come that the Son of man should be glorified,\"[fn-30-P3013_898141:52-nf] and \"Except a corn of wheat fall into the ground and die, it abideth alone; but if it die it bringeth forth much fruit.\"[fn-30-P3014_898281:53-nf] ","index":"154","references":[{"fn":"30","code":"P3013_898141","folder":"NPNF2-03","text":"John xii. 23.","bible_refs":[{"book":"john","chapter":12,"verses":[23]}]},{"fn":"30","code":"P3014_898281","folder":"NPNF2-03","text":"John xii. 24.","bible_refs":[{"book":"john","chapter":12,"verses":[24]}]}]},{"text":"Orth.-Yes; and in the giving of the mysteries He called the bread, body, and what had been mixed, blood.","index":"155","references":[]},{"text":"Eran.-He so did.","index":"156","references":[]},{"text":"Orth.-Yet naturally the body would properly be called body, and the blood, blood.","index":"157","references":[]},{"text":"Eran.-Agreed.","index":"158","references":[]},{"text":"Orth.-But our Saviour changed the names, and to His body gave the name of the symbol and to the symbol that of his body. So, after calling himself a vine, he spoke of the symbol as blood.","index":"159","references":[]},{"text":"Eran.-True. But I am desirous of knowing the reason of the change of names.","index":"160","references":[]},{"text":"Orth.-To them that are initiated in divine things the intention is plain. For he wished the partakers in the divine mysteries not to give heed to the nature of the visible objects, but, by means of the variation of the names, to believe the change wrought of grace. For He, we know, who spoke of his natural body as corn and bread, and, again, called Himself a vine, dignified the visible symbols by the appellation of the body and blood, not because He had changed their nature, but because to their nature He had added grace?[fn-30-P3022_899304:54-nf] ","index":"161","references":[{"fn":"30","code":"P3022_899304","folder":"NPNF2-03","text":"This passage and a parallel passage from Dial. II. were quoted with force in the discussions of the English Reformation. Bp. Ridley on the foregoing writes (A Brief Declaration of the Lord's Supper, Parker Soc. Ed. p. 35.) \"What can be more plainly said than this that this old writer saith? That although the Sacraments bear the name of the body and blood of Christ, yet is not their nature changed, but abideth still. And where is then the Papists' transubstantiation?\"","bible_refs":[]}]},{"text":"Eran.-The mysteries are spoken of in mystic language, and there is a clear declaration of that which is not known to all.","index":"162","references":[]},{"text":"Orth.-Since then it is agreed that the body of the Lord is called by the patriarch \"robe\" and \"mantle\"[fn-30-P3025_900005:55-nf] and we have reached the discussion of the divine mysteries, tell me truly, of what do you understand the Holy Food to be a symbol and type? Of the godhead of the Lord Christ, or of His body and His blood?","index":"163","references":[{"fn":"30","code":"P3025_900005","folder":"NPNF2-03","text":"Gen. xlix. 2.","bible_refs":[{"book":"genesis","chapter":49,"verses":[2]}]}]},{"text":"Eran.-Plainly of those things of which they received the names.","index":"164","references":[]},{"text":"Orth.-You mean of the body and of the blood?","index":"165","references":[]},{"text":"Eran.-I do.","index":"166","references":[]},{"text":"Orth.-You have spoken as a lover of truth should speak, for when the Lord had taken the symbol, He did not say \"this is my godhead,\" but \"this is my body;\" and again \"this is my blood\"[fn-30-P3030_900531:56-nf] and in another place \"the bread that I will give is my flesh which I will give for the life of the world.\"[fn-30-P3031_900659:57-nf] ","index":"167","references":[{"fn":"30","code":"P3030_900531","folder":"NPNF2-03","text":"Matt. xxvi. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]}]},{"fn":"30","code":"P3031_900659","folder":"NPNF2-03","text":"John vi. 51.","bible_refs":[{"book":"john","chapter":6,"verses":[51]}]}]},{"text":"Eran.-These words are true, for they are the divine oracles.","index":"168","references":[]},{"text":"Orth.-If then they are true, I suppose the Lord had a body.","index":"169","references":[]},{"text":"Eran.-No; for I maintain him to be bodiless.","index":"170","references":[]},{"text":"Orth.-But you confess that He had a body?","index":"171","references":[]},{"text":"Eran.-I say that the Word was made flesh, for so I have been taught.","index":"172","references":[]},{"text":"Orth.-It seems, as the proverb has it, as if we are drawing water in a pail with a hole in it.[fn-30-P3038_901044:58-nf] For after all our demonstrations and solutions of difficulties, you are bringing the same arguments round again.","index":"173","references":[{"fn":"30","code":"P3038_901044","folder":"NPNF2-03","text":"Aristotle (Oec: 1. 6. 1.) uses the proverb as we say in English \"to draw water in a sieve.\"","bible_refs":[]}]},{"text":"Eran.-I am not giving you my arguments, but those of the gospels.","index":"174","references":[]},{"text":"Orth.-And have I not given you the interpretation of the words of the gospels from those of prophets and apostles?","index":"175","references":[]},{"text":"Eran.-They do not serve to clear up the point at issue.","index":"176","references":[]},{"text":"Orth.-And yet we shewed how, being invisible, He was made manifest through flesh, and the relationship of this very flesh we have been taught by the sacred writers-\"He took on Him the seed of Abraham.\"[fn-30-P3043_901689:59-nf] And the Lord God said to the patriarch, \"in thy seed shall all the nations of the earth be blessed,\"[fn-30-P3044_901808:60-nf] and the apostle, \"It is evident our Lord sprang out of Judah.\"[fn-30-P3045_901889:61-nf] We adduced further several similar testimonies; but, since you are desirous of hearing yet others, listen to the apostle when he says, \"For every high priest taken from among men is ordained that he may offer both gifts and sacrifices, wherefore it is of necessity that this man have somewhat also to offer.\"[fn-30-P3046_902217:62-nf] ","index":"177","references":[{"fn":"30","code":"P3043_901689","folder":"NPNF2-03","text":"Heb. ii. 16.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[16]}]},{"fn":"30","code":"P3044_901808","folder":"NPNF2-03","text":"Gen. ii. 18.","bible_refs":[{"book":"genesis","chapter":2,"verses":[18]}]},{"fn":"30","code":"P3045_901889","folder":"NPNF2-03","text":"Heb. vii. 14.","bible_refs":[{"book":"hebrews","chapter":7,"verses":[14]}]},{"fn":"30","code":"P3046_902217","folder":"NPNF2-03","text":"Heb. v. 1. Heb. viii. 3.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[1]},{"book":"hebrews","chapter":8,"verses":[3]}]}]},{"text":"Eran.-Point out, then, how He offered after taking a body.","index":"178","references":[]},{"text":"Orth.-The divine apostle himself clearly teaches in the very passage, for after a few words he says: \"Wherefore, when He cometh into the world, He saith, sacrifice and offering thou wouldst not, but a body hast thou prepared me.\"[fn-30-P3049_902536:63-nf] He does not say \"into a body hast thou changed,\" but \"a body hast thou prepared,\" and he shows plainly that the formation of the body was wrought by the Spirit in accordance with the utterance of the gospel, \"Fear not to take unto thee Mary thy wife; for that which is generated in her is of the Holy Ghost.\"[fn-30-P3050_902861:64-nf] ","index":"179","references":[{"fn":"30","code":"P3049_902536","folder":"NPNF2-03","text":"Heb. x. 5.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[5]}]},{"fn":"30","code":"P3050_902861","folder":"NPNF2-03","text":"Matt. i. 20. The rendering of gennhqen by \"conceived\" in the A. V. somewhat obscures the argument of Theodoret. The R. V. has \"begotten\" in the margin.","bible_refs":[{"book":"matthew","chapter":1,"verses":[20]}]}]},{"text":"Eran.-The virgin then gave birth only to a body?","index":"180","references":[]},{"text":"Orth.-It appears that you do not even understand the composition of words, much less their meaning, for he is teaching Joseph the manner, not of the generation, but of the conception. For he does not say that which is generated of her, i.e. made, or formed, is of the Holy Ghost. Joseph, ignorant of the mystery, was suspicions of adultery; he was therefore plainly taught the formation by the Spirit. It is this which He signified through the prophet when He said \"A body hast thou prepared me\"[fn-30-P3053_903562:65-nf] for the divine Apostle being full of the Spirit interpreted the prediction. If then the offering of gifts is the special function of priests and Christ in His humanity was called priest and offered no other sacrifice save[fn-30-P3054_904238:66-nf] His own body, then the Lord Christ had a body.","index":"181","references":[{"fn":"30","code":"P3053_903562","folder":"NPNF2-03","text":"Ps. xl. 7. Septuagint. The difficulty how to account for the rendering of wlhyrb Mmk)","bible_refs":[{"book":"psalms","chapter":40,"verses":[7]}]},{"fn":"30","code":"P3054_904238","folder":"NPNF2-03","text":"I have no hesitation in translating alla here by \"save,\" in spite of the purist prejudice which has led even the revisers of 1881 to retain something of the awkward periphrasis by which the meaning of Matt. xx. 23 and Mark x. 40. is confused in A. V., and an Arian sense given to our Lord's declaration, \"To sit on my right hand and my left is not mine to give save to them for whom it is prepared.\" i.e. It is His to give, but not to give arbitrarily or of caprice. Liddell and Scott, Ed. 1883, recognise and illustrate this use of alla (Vide s. v. I. 3.) which in classical Greek is vindicated by such a passage as Soph. O. T. 1331. epaise d' autoxeir nin outij all' egw, and in N. T. Greek, as well as by the crucial passage in question, in Mark ix. 8. ouketi oudena eidon alla ton Ihsoun monon, \"They no longer saw any one save Jesus only.\"","bible_refs":[{"book":"matthew","chapter":20,"verses":[23]},{"book":"mark","chapter":10,"verses":[40]},{"book":"mark","chapter":9,"verses":[8]}]}]},{"text":"Eran.-This even I have repeatedly affirmed, and I do not say that the divine Word appeared without a body. What I maintain is not that He took a body but that He was made flesh.","index":"182","references":[]},{"text":"Orth.-So far as I see our contest lies with the supporters of Valentinus, of Marcion, and of Manes; but even they never had the hardihood to say that the immutable nature underwent mutation into flesh.","index":"183","references":[]},{"text":"Eran.-Reviling is unchristian.","index":"184","references":[]},{"text":"Orth.-We do not revile, but we are fighting for truth, and we are vexed at your arguing about the indisputable as though it could be disputed. However, I will endeavour to put an end to your ungracious contention. Answer now; do you remember the promises which God made to David?","index":"185","references":[]},{"text":"Eran.-Which?","index":"186","references":[]},{"text":"Orth.-Those which the prophet inserted in the 88th Psalm.","index":"187","references":[]},{"text":"Eran.-I know that many promises were made to David. Which are yon enquiring about now?","index":"188","references":[]},{"text":"Orth.-Those which refer to the Lord Christ.","index":"189","references":[]},{"text":"Eran.-Recall the utterances yourself, for you promised to adduce your proofs.","index":"190","references":[]},{"text":"Orth.-Listen now how the prophet praises God at the very beginning of the Psalm. He saw with his prophetic eyes the future iniquity of his people, and the captivity that was in consequence foredoomed; yet he praised his own Lord for unfailing promises. \"I will sing,\" he says, \"of the mercies of the Lord forever, with my mouth will I make known Thy faithfulness to all generations, for thou hast said, Mercy shall be built up for ever, Thy faithfulness shalt Thou establish in the very heavens.\"[fn-30-P3065_906593:67-nf] ","index":"191","references":[{"fn":"30","code":"P3065_906593","folder":"NPNF2-03","text":"Ps. lxxxix. 1, 2.","bible_refs":[{"book":"psalms","chapter":89,"verses":[1]}]}]},{"text":"Through all this the prophet teaches that the promise was made by God on account of lovingkindness, and that the promise is faithful. Then he goes on to say what He promised, and to whom, introducing God Himself as the speaker. (\"I have made a covenant with my chosen.\"[fn-30-P3067_906886:68-nf] ) It is the Patriarchs that He called chosen; then He goes on \"I have sworn unto David my servant,\"[fn-30-P3068_907006:69-nf] and He states concerning what He swore, \"Thy seed will I establish for ever, and build up thy throne to all generations.\"[fn-30-P3069_907148:70-nf] ","index":"192","references":[{"fn":"30","code":"P3067_906886","folder":"NPNF2-03","text":"Ps. lxxxix. 3.","bible_refs":[{"book":"psalms","chapter":89,"verses":[3]}]},{"fn":"30","code":"P3068_907006","folder":"NPNF2-03","text":"Ps. lxxxix. 3.","bible_refs":[{"book":"psalms","chapter":89,"verses":[3]}]},{"fn":"30","code":"P3069_907148","folder":"NPNF2-03","text":"Ps. lxxxix. 4.","bible_refs":[{"book":"psalms","chapter":89,"verses":[4]}]}]},{"text":"Now whom do you suppose to be called the seed of David?","index":"193","references":[]},{"text":"Eran.-The promise was made about Solomon.","index":"194","references":[]},{"text":"Orth.-Then he made his covenant with the Patriarchs about Solomon, for before what was said about David he mentioned the promises made to the Patriarchs \"I have made a covenant with my chosen,\" and He promised the Patriarchs that in their seed He would bless all nations. Kindly point out how the nations were blessed through Solomon ","index":"195","references":[]},{"text":"Eran.-Then God fulfilled this promise, not by means of Solomon, but of our Saviour.","index":"196","references":[]},{"text":"Orth.-So then our Lord Christ gave the fulfilment to the promises made to David.","index":"197","references":[]},{"text":"Eran.-I hold that these promises were made by God, either about Solomon, or about Zerubbabel.","index":"198","references":[]},{"text":"Orth.-Just now you used the arguments of Marcion and Valentinus and of Manes. Now you have gone over to the directly opposite faction, and are advocating the impudence of the Jews. This is just like all those who turn out of a straight road; they err and stray first one way and then another, wandering in a wilderness.","index":"199","references":[]},{"text":"Eran.-Revilers are excluded by the Apostle from the kingdom.[fn-30-P3078_908235:71-nf] ","index":"200","references":[{"fn":"30","code":"P3078_908235","folder":"NPNF2-03","text":"I. Cor. vi. 10.","bible_refs":[]}]},{"text":"Orth.-Yes, if their revilings are vain. Sometimes the divine Apostle himself opportunely uses this mode of speech. He calls the Galatians \"foolish,\"[fn-30-P3080_908405:72-nf] and of others he says \"men of corrupt minds, reprobate concerning the faith,\"[fn-30-P3081_908501:73-nf] and again of another set, \"Whose God is their belly, whose glory is in their shame,\"[fn-30-P3082_908607:74-nf] and so forth.","index":"201","references":[{"fn":"30","code":"P3080_908405","folder":"NPNF2-03","text":"Gal. iii. 1.","bible_refs":[{"book":"galatians","chapter":3,"verses":[1]}]},{"fn":"30","code":"P3081_908501","folder":"NPNF2-03","text":"2. Tim. iii. 8.","bible_refs":[]},{"fn":"30","code":"P3082_908607","folder":"NPNF2-03","text":"Phil. iii. 19.","bible_refs":[{"book":"philippians","chapter":3,"verses":[19]}]}]},{"text":"Eran.-What occasion did I give you for reviling?","index":"202","references":[]},{"text":"Orth.-Do you really not think that the willing advocacy of the declared enemies of the truth furnishes the pious with very reasonable ground of indignation?","index":"203","references":[]},{"text":"Eran.-And what enemies of the truth have I patronized?","index":"204","references":[]},{"text":"Orth.-Now, Jews.","index":"205","references":[]},{"text":"Eran.-How so?","index":"206","references":[]},{"text":"Orth.-Jews connect prophecies of this kind with Solomon and Zerubbabel, in order to exhibit the groundlessness of the Christian position; but the mere words are quite enough to convict them of their iniquity, for it is written \"I will establish my throne for ever.\"[fn-30-P3089_909193:75-nf] Now not only Solomon and Zerubbabel, to whom such prophecies are applied by the Jews, have lived out their appointed time, and reached the end of life, but the whole race of David has become extinct; for who ever heard of any one at the present day descended from the root of David?","index":"207","references":[{"fn":"30","code":"P3089_909193","folder":"NPNF2-03","text":"Ps. lxxxix. 4.","bible_refs":[{"book":"psalms","chapter":89,"verses":[4]}]}]},{"text":"Eran.-But are not, then, those who are called Patriarchs of the Jews of the family of David?","index":"208","references":[]},{"text":"Orth.-Certainly not.","index":"209","references":[]},{"text":"Eran.-Whence, then, are they sprung?","index":"210","references":[]},{"text":"Orth.-From the foreigner Herod, who, on his father's side, was an Ascalonite, and on his mother's an Idumaean;[fn-30-P3094_909754:76-nf] but they, too, have all disappeared, and many years have gone by since their sovereignty came to an end. But our Lord God promised not only to maintain the seed of David for ever, but to establish his kingdom undestroyed; for He said, \"I will build up my throne to all generations.\"","index":"211","references":[{"fn":"30","code":"P3094_909754","folder":"NPNF2-03","text":"","bible_refs":[]}]},{"text":"But we see that his race is gone, and his kingdom come to an end. Yet though we see this, we know that the God of the Universe is true.","index":"212","references":[]},{"text":"Eran.-That God is true is plain.","index":"213","references":[]},{"text":"Orth.-If, then, God is true, as in truth He is, and promised David that He would establish His race for ever, and keep his kingdom through all time, and if neither race nor kingdom are to be seen, for both have come to an end, how can we convince our opponents that God is true?","index":"214","references":[]},{"text":"Eran.-I suppose, then, the prophecy really points to the Lord Christ.","index":"215","references":[]},{"text":"Orth.-If, then, you confess this, let us investigate together a passage in the middle of the Psalm; we shall then more clearly see what the prophecy means.","index":"216","references":[]},{"text":"Eran.-Lead on; I will religiously follow in your footsteps.","index":"217","references":[]},{"text":"Orth.-After making many promises about this seed that it should be Lord both by sea and land[fn-31-P3102_910864:77-nf] and higher than the kings of the earth and be called the first begotten of God,[fn-31-P3103_910965:78-nf] and should boldly call God, Father[fn-31-P3104_911021:79-nf] God also added this, \"My mercy will I keep for him for evermore and my covenant shall stand fast with him. His seed also will I make to endure for ever and his throne as the days of heaven.\"[fn-31-P3105_911233:80-nf] ","index":"218","references":[{"fn":"31","code":"P3102_910864","folder":"NPNF2-03","text":"Ps. lxxxix. 25.","bible_refs":[{"book":"psalms","chapter":89,"verses":[25]}]},{"fn":"31","code":"P3103_910965","folder":"NPNF2-03","text":"Ps. lxxxix. 27.","bible_refs":[{"book":"psalms","chapter":89,"verses":[27]}]},{"fn":"31","code":"P3104_911021","folder":"NPNF2-03","text":"Ps. lxxxix. 26.","bible_refs":[{"book":"psalms","chapter":89,"verses":[26]}]},{"fn":"31","code":"P3105_911233","folder":"NPNF2-03","text":"Ps. lxxxix. 28, 29.","bible_refs":[{"book":"psalms","chapter":89,"verses":[28]}]}]},{"text":"Eran.-The promise goes beyond the bounds of human nature, for both the life and the honour are indestructible and eternal. But men endure but for a season; their nature is short lived and their kingdom even during its lifetime undergoes many and various vicissitudes, so that truly the greatness of the prophecy befits none but the Saviour Christ.","index":"219","references":[]},{"text":"Orth.-Go on then to what follows and your opinion upon this point will be in every way confirmed, for again saith the God of the universe, \"Once have I sworn by my holiness, if I lie unto David, his seed shall endure for ever and his throne as the sun before me. It shall be established for ever as the moon.\"[fn-31-P3108_911916:81-nf] ","index":"220","references":[{"fn":"31","code":"P3108_911916","folder":"NPNF2-03","text":"Ps. lxxxix. 35, 36, 37.","bible_refs":[{"book":"psalms","chapter":89,"verses":[35]}]}]},{"text":"Then, pointing out the truth of the promise He adds, \"And the witness is faithful in heaven.\"","index":"221","references":[]},{"text":"Eran.-We must believe without doubt in the promises given by the faithful witness, for, if we are wont to believe men who have promised to speak the truth even if they do not confirm their words with an oath, who can be so mad as to disbelieve the Creator of the Universe, when He adds an oath to his words? For He who forbids others to swear confirmed the immutability of his counsel by an oath,[fn-31-P3111_912435:82-nf] \"that by two immutable things in which it was impossible for God to lie we might have a strong consolation who have fled for refuge to lay hold upon the hope set before us.\"[fn-31-P3112_912627:83-nf] ","index":"222","references":[{"fn":"31","code":"P3111_912435","folder":"NPNF2-03","text":"Heb. vi. 17.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[17]}]},{"fn":"31","code":"P3112_912627","folder":"NPNF2-03","text":"Heb. vi. 18.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[18]}]}]},{"text":"Orth.-If then the promise is irrefragable, and among the Jews there is now neither family nor kingdom of the prophet David to be seen, let us believe that our Lord Jesus Christ is plainly called seed of David in His humanity, for of Him the life and the kingdom are both alike eternal.","index":"223","references":[]},{"text":"Eran.-We have no doubt; and this I own to be the truth.","index":"224","references":[]},{"text":"Orth.-These proofs then are sufficient to show clearly the manhood which our Lord and Saviour took of David's seed. But to remove all possibility of doubt by the witness of the majority, let us hear how God makes mention of the promises given to David through the voice of the prophet Isaiah. \"I will make,\" he says, \"an everlasting covenant with you,\" and, signifying the law-giver, he adds, \"even the sure mercies of David.\"[fn-31-P3116_913412:84-nf] ","index":"225","references":[{"fn":"31","code":"P3116_913412","folder":"NPNF2-03","text":"Is. lv. 3.","bible_refs":[{"book":"isaiah","chapter":55,"verses":[3]}]}]},{"text":"Since He made this promise to David, and spoke through Esaias, He will assuredly bring the promise to pass. And what follows after the prophecy is in harmony with what I say, for he saith \"Behold I have given him for a witness to the people, a leader and commander to the people. Behold nations that know thee not shall call upon thee, and peoples that understand thee not shall run unto thee.\"[fn-31-P3118_913823:85-nf] Now this fits in with none that are sprung from David, for who of David's descendants, as Esaias says, was made a ruler of nations? And what nations in their prayers ever called on David's descendants as God?","index":"226","references":[{"fn":"31","code":"P3118_913823","folder":"NPNF2-03","text":"Is. lv. 4. Is. lv. 5, lxx.","bible_refs":[{"book":"isaiah","chapter":55,"verses":[4]},{"book":"isaiah","chapter":55,"verses":[5]}]}]},{"text":"Eran.-About what is perfectly clear it is unbecoming to dispute, and this plainly refers to the Lord Christ.","index":"227","references":[]},{"text":"Orth.-Then let us pass on to another prophetic testimony and let us hear the same prophet saying \"There shall come forth a rod out of the stem of Jesse and a branch shall grow out of his roots.\"[fn-31-P3121_914366:86-nf] ","index":"228","references":[{"fn":"31","code":"P3121_914366","folder":"NPNF2-03","text":"Isaiah xi. 1.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[1]}]}]},{"text":"Eran.-I think this prophecy was delivered about Zerubbabel.","index":"229","references":[]},{"text":"Orth.-If yon hear what follows, you will not remain in your opinion. The Jews have never so understood this prediction, for the prophet goes on, \"and the Spirit of the Lord shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and the fear of the Lord.\"[fn-31-P3124_914762:87-nf] This would never be attributed by any one to a mere man, for even to the very holy the gifts of the Spirit are given by division, as the divine apostle witnesses when he says, \"To one is given by the Spirit the word of wisdom, to another the word of knowledge by the same Spirit,\"[fn-31-P3125_915062:88-nf] and so on. The prophet describes Him who sprang from the root of Jesse as possessing all the powers of the spirit.","index":"230","references":[{"fn":"31","code":"P3124_914762","folder":"NPNF2-03","text":"Isaiah xi. 2.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[2]}]},{"fn":"31","code":"P3125_915062","folder":"NPNF2-03","text":"I. Cor. xii. 8.","bible_refs":[]}]},{"text":"Eran.-To gainsay this were sheer folly.","index":"231","references":[]},{"text":"Orth.-Now hear what follows. You will see some things that transcend human nature, he goes on. \"He shall not judge after the sight of His eyes, neither reprove after the hearing of His ears, but with righteousness shall He judge the poor, and reprove with equity the mighty[fn-31-P3128_915510:89-nf] of the earth, and He shall smite the earth with the word of His mouth, and with the breath of His lips shall he slay the wicked.\"[fn-31-P3129_915738:90-nf] Now of these predictions some are human and some divine. Justice, truth, equity, and rectitude in giving judgment exhibit virtue in human nature.","index":"232","references":[{"fn":"31","code":"P3128_915510","folder":"NPNF2-03","text":"A. V. \"reprove with equity for the meek of the earth;\" Sept. elegcei touj tapeinouj thj ghj.","bible_refs":[]},{"fn":"31","code":"P3129_915738","folder":"NPNF2-03","text":"Isaiah xi. 4.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[4]}]}]},{"text":"Eran.-We have so far clearly learned that the prophet predicts the coming of our Saviour Christ.","index":"233","references":[]},{"text":"Orth.-The sequel will shew you yet more plainly the truth of the interpretation. For he goes on, \"The wolf shall dwell with the lamb,\"[fn-31-P3132_916133:91-nf] and so on, whereby he teaches at once the distinction of modes of life and the harmony of faith; and experience furnishes a proof of the prediction, for they that abound in wealth, they that live in poverty, servants and masters, rulers and ruled, soldiers and citizens and they that wield the sceptre of the world are received in one font, are all taught one doctrine, are all admitted to one mystic table, and each of the believers enjoys an equal share.","index":"234","references":[{"fn":"31","code":"P3132_916133","folder":"NPNF2-03","text":"Is. xi. 6.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[6]}]}]},{"text":"Eran.-It is thus shewn that God is spoken of.","index":"235","references":[]},{"text":"Orth.-Not only God but man. So at the very beginning of this prediction he says that a rod shall grow out of the root of Jesse. Then at the conclusion of the prediction he takes up once more the strain with which he began, for he says \"There shall be a root of Jesse which shall stand for an ensign of the people, to it shall the Gentiles seek and his rest shall be glorious.\"[fn-31-P3135_917028:92-nf] Now Jesse was the father of David, and the promise with an oath was made to David. The prophet would not have spoken of the Lord Christ as a rod growing out of Jesse if he had only known Him as God. The prediction also foretold the change of the world, for \"the earth\" he says \"shall be full of the knowledge of the Lord as the waters cover the sea.\"[fn-31-P3136_917399:93-nf] ","index":"236","references":[{"fn":"31","code":"P3135_917028","folder":"NPNF2-03","text":"Isaiah xi. 10.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[10]}]},{"fn":"31","code":"P3136_917399","folder":"NPNF2-03","text":"Isaiah xi. 9.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[9]}]}]},{"text":"Eran.-I have heard the prophetic utterances. But I was anxious to know clearly if the divine company of the apostles also says that the Lord Christ sprang from the seed of David according to the flesh.","index":"237","references":[]},{"text":"Orth.-You have asked for information which so far from being hard is exceedingly easy to give you. Only listen to the first of the apostles exclaiming \"David being a prophet and knowing that God had sworn an oath to him that of the fruit of his loins, according to the flesh, He would raise up Christ to sit upon His throne; he seeing this before spake of the resurrection of Christ, that His soul was not left in hell neither His flesh did see corruption.\"[fn-31-P3139_918077:94-nf] ","index":"238","references":[{"fn":"31","code":"P3139_918077","folder":"NPNF2-03","text":"Acts ii. 30-31.","bible_refs":[{"book":"the acts","chapter":2,"verses":[30]}]}]},{"text":"Hence you may perceive that of the seed of David according to the flesh sprang the Lord Christ, and had not flesh only but also a soul.","index":"239","references":[]},{"text":"Eran.-What other apostle preached this?","index":"240","references":[]},{"text":"Orth.-The great Peter alone was sufficient to testify to the truth, for the Lord after receiving the confession of the truth given by Peter alone confirmed it by a memorable approval. But since you are anxious to hear others proclaiming this same thing, hear Paul and Barnabas preaching in Antioch in Pisidia; for they, when they had made mention of David, continued \"Of this man's seed hath God according to his promise raised unto Israel a Saviour, Jesus.\"[fn-31-P3143_918731:95-nf] and so on. And in a letter to Timothy the divine Paul says \"Remember that Jesus Christ of the seed of David was raised from the dead according to my gospel.\"[fn-31-P3144_918909:96-nf] And, when writing to the Romans, at the very outset he calls attention to the Davidic kin, for he says \"Paul a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God which He had promised before by his prophets in the holy scriptures concerning His Son which was made of the seed of David according to the flesh,\"[fn-31-P3145_919270:97-nf] and so on.","index":"241","references":[{"fn":"31","code":"P3143_918731","folder":"NPNF2-03","text":"Acts xiii. 23.","bible_refs":[{"book":"the acts","chapter":13,"verses":[23]}]},{"fn":"31","code":"P3144_918909","folder":"NPNF2-03","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]},{"fn":"31","code":"P3145_919270","folder":"NPNF2-03","text":"Romans i. 1-3.","bible_refs":[{"book":"romans","chapter":1,"verses":[1]}]}]},{"text":"Eran.-Your proofs are numerous and convincing; but tell me why you have omitted what follows?","index":"242","references":[]},{"text":"Orth.-Because it is not about the Godhead, but about the manhood, that you are in difficulties. Had you been in doubt about the Godhead, I would have given you proof of it. It is enough to say \"according to the Flesh\" to declare the Godhead which is not expressed in terms. When speaking of a relationship of man in general I do not say the son of such an one \"according to the flesh,\" but simply \"son,\" so the divine Evangelist writing his genealogy says \"Abraham begat Isaac\"[fn-31-P3148_919871:98-nf] and does not add according to the flesh, for Isaac was merely man, and he mentions the rest in like manner, for they were men and had no qualities transcending their nature. But when the heralds of the truth are discoursing of our Lord Christ, and are pointing out to the ignorant His lower relation, they add the words \"according to the flesh,\" thus indicating His Godhead and teaching that the Lord Christ was not only man but also Eternal God.","index":"243","references":[{"fn":"31","code":"P3148_919871","folder":"NPNF2-03","text":"Matt. i. 2.","bible_refs":[{"book":"matthew","chapter":1,"verses":[2]}]}]},{"text":"Eran.-You have adduced many proofs from the apostles and prophets, but I follow the words of the Evangelist \"The Word was made Flesh.\"[fn-31-P3150_920469:99-nf] ","index":"244","references":[{"fn":"31","code":"P3150_920469","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"Orth.-I also follow this divine teaching, but I understand it in a pious sense, as meaning that He was made Flesh by taking flesh and a reasonable soul. But if the divine Word took nothing of our nature, then the covenants made with the patriarchs by the God of all with oaths were not true, and the blessing of Judah was vain, and the promise to David was false, and the Virgin was superfluous, because she did not contribute anything of our nature to the Incarnate God. Then the predictions of the prophets have no fulfilment. Then vain is our preaching, vain our faith and vain the hope of the resurrection[fn-31-P3152_921097:100-nf] for the Apostle, it appears, lies when he says \"and hath raised us up together and made us sit together in heavenly places in Christ Jesus.\"[fn-31-P3153_921487:101-nf] For if the Lord Christ had nothing of our nature then He is falsely described as our first fruits, and His bodily nature has not risen from the dead and has not taken the seat in Heaven on the right hand; and if He has obtained none of these things, how hath God raised us up together and made us sit together with Christ, when we in no wise belong to Him in Nature? But it is impious to say this, for the divine apostle, though the general resurrection has not yet taken place, though the kingdom of heaven has not yet been bestowed upon the faithful, exclaims, \"He hath raised us up together and made us sit together in heavenly places in Christ Jesus,\" in order to teach that since the resurrection of our first fruits, and His sitting on the right hand has come to pass, we too in general shall attain the resurrection, and that all they who share in His nature and have adopted His faith, share too in the first fruits of His glory.","index":"245","references":[{"fn":"31","code":"P3152_921097","folder":"NPNF2-03","text":"A kenh elpiso pistij would be a faith which could not possibly be realized; and mataia elpij a hope of not impossible but very improbable fulfilment. But the distinction between kenoj and mataioj is hardly borne out by their use in the text.","bible_refs":[]},{"fn":"31","code":"P3153_921487","folder":"NPNF2-03","text":"Ephes. ii. 6.","bible_refs":[]}]},{"text":"Eran.-We have gone through many and sound arguments, but I was anxious to know the force of the Gospel saying.","index":"246","references":[]},{"text":"Orth.-You stand in need of no interpretation from without. The evangelist himself interprets himself. For after saying \"the Word was made flesh,\" he goes on \"and dwelt among us.\"[fn-31-P3156_922735:102-nf] That is to say by dwelling in us, and using the flesh taken from us as a kind of temple, He is said to have been made flesh, and, teaching that He remained unchanged, the evangelist adds \"and we beheld His glory-the glory as of the only begotten of the Father, full of grace and truth.\"[fn-31-P3157_923041:103-nf] For though clad with flesh He exhibited His Father's nobility, shot forth the beams of the Godhead, and emitted the radiance of the power of the Lord, revealing by His works of wonder His hidden nature. A similar illustration is afforded by the words of the divine apostle to the Philippians: \"Let this mind be in you which was also in Christ Jesus, who being in the form of God thought it not robbery to be equal with God, but made Himself of no reputation and took upon Him the form of a servant and was made in the likeness of men, and being found in fashion as a man he humbled Himself and became obedient unto death even the death of the cross.\"[fn-31-P3158_923711:104-nf] ","index":"247","references":[{"fn":"31","code":"P3156_922735","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"31","code":"P3157_923041","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"31","code":"P3158_923711","folder":"NPNF2-03","text":"Phil. ii. 5. Phil. ii. 8.","bible_refs":[{"book":"philippians","chapter":2,"verses":[5]},{"book":"philippians","chapter":2,"verses":[8]}]}]},{"text":"Look at the relation of the utterances. The evangelist says \"the Word was made flesh and dwelt among us,\" the apostle, \"took upon him the form of a servant;\" the evangelist \"We beheld His glory, the glory as of the only begotten of the Father\"-the apostle, \"who being in the form of God thought it not robbery to be equal with God.\" To put the matter briefly, both teach that being God and son of God, and clad with His Father's glory, and having the same nature and power with Him that begat Him, He that was in the beginning and was with God, and was God, and was Creator of the world, took upon Him the form of a servant, and it seemed that this was all which was seen; but it was God clad in human nature, and working out the salvation of men. This is what was meant by \"The word was made flesh\" and \"was made in the likeness of men and being found in fashion as a man.\" This is all that was looked at by the Jews, and therefore they said to him \"For a good work we stone Thee not but for blasphemy and because that Thou being a man makest Thyself God,\"[fn-31-P3160_924802:105-nf] and again \"This man is not of God because He keepeth not the Sabbath Day.\"[fn-31-P3161_924896:106-nf] ","index":"248","references":[{"fn":"31","code":"P3160_924802","folder":"NPNF2-03","text":"John x. 33.","bible_refs":[{"book":"john","chapter":10,"verses":[33]}]},{"fn":"31","code":"P3161_924896","folder":"NPNF2-03","text":"John ix. 16.","bible_refs":[{"book":"john","chapter":9,"verses":[16]}]}]},{"text":"Eran.-The Jews were blind on account of their unbelief, and therefore used these words.","index":"249","references":[]},{"text":"Orth.-If you find even the apostles before the resurrection thus saying, will you receive the interpretation? I hear them in the boat, after the mighty miracle of the calm, saying \"what manner of man is this, that even the winds and the sea obey Him?\"[fn-31-P3164_925255:107-nf] ","index":"250","references":[{"fn":"31","code":"P3164_925255","folder":"NPNF2-03","text":"Matt. viii. 27.","bible_refs":[{"book":"matthew","chapter":8,"verses":[27]}]}]},{"text":"Eran.-This is made plain. But now tell me this;-the divine apostle says that He \"was made in the likeness of man.\"","index":"251","references":[]},{"text":"Orth.-What was taken of him was not man's likeness, but man's nature. For \"formof a servant\" is understood just as \"the form of God\" is understood to mean God's nature. He took this, and so was made in the likeness of man, and was found in fashion as a man. For, being God, He seemed to be man, on account of the nature which He took. The evangelist, however, speaks of His being made in the likeness of man as His being made flesh. But that you may know that they who deny the flesh of the Saviour are of the opposite spirit, hear the great John in his Catholic Epistle saying \"Every spirit that confesses that Jesus Christ is come in the flesh is of God, and every spirit that confesses not that Jesus Christ is come in the flesh is not of God, and this is that spirit of Anti-Christ.\"[fn-31-P3167_926180:108-nf] ","index":"252","references":[{"fn":"31","code":"P3167_926180","folder":"NPNF2-03","text":"I. John iv. 2, I. John iv. 3.","bible_refs":[{"book":"john","chapter":4,"verses":[2]},{"book":"john","chapter":4,"verses":[3]}]}]},{"text":"Eran.-You have given a plausible interpretation, but I was anxious to know how the old teachers of the Church have understood the passage \"the word was made flesh.\"","index":"253","references":[]},{"text":"Orth.-You ought to have been persuaded by the apostolic and prophetic proofs; but since you require further the interpretations of the holy Fathers I will also furnish you, God helping me, this medicine.","index":"254","references":[]},{"text":"Eran.-Do not bring me men of obscure position or doubtful doctrine. I shall not receive the interpretation of such as these.","index":"255","references":[]},{"text":"Orth.-Does the far famed Athanasius, brightest light of the church of Alexandria, seem to you to be worthy of credit?","index":"256","references":[]},{"text":"Eran.-Certainly, for he ratified his teaching by the suffering he underwent for the Truth's sake.","index":"257","references":[]},{"text":"Orth.-Hear then how he wrote to Epictetus.[fn-31-P3174_926966:109-nf] \"The expression of John `the Word was made flesh' has this interpretation, so far as can be discovered from the similar passage which we find in St. Paul `Christ was made a curse for us.'[fn-31-P3175_927181:110-nf] It is not because He was made a curse but because He received the curse on our behalf that He is said to have been made a curse, and so it is not because He was turned into flesh, but because He took flesh on our behalf, that He is said to have been made flesh.\" So far the divine Athanasius. Gregory, too, whose glory among all men is great, who formerly ruled the Imperial city at the mouth of the Bosphorus and afterwards dwelt at Nazianzus, thus wrote to Cledonius against the specious fallacies of Apollinarius.","index":"258","references":[{"fn":"31","code":"P3174_926966","folder":"NPNF2-03","text":"Ed. Ben. I. 2. 207.","bible_refs":[]},{"fn":"31","code":"P3175_927181","folder":"NPNF2-03","text":"Gal. iii. 13.","bible_refs":[{"book":"galatians","chapter":3,"verses":[13]}]}]},{"text":"Eran.-He was an illustrious man and a foremost fighter in the cause of piety.","index":"259","references":[]},{"text":"Orth.-Hear him then. He says[fn-31-P3178_927824:111-nf] \"the expression `He was made Flesh' seems to be parallel to His being said to have been made sin and a curse,[fn-31-P3179_927978:112-nf] not because the Lord was transmuted into these,-for how could He?-but because He accepted these when He took on Him our iniquities and bore our infirmities.\"[fn-31-P3180_928173:113-nf] ","index":"260","references":[{"fn":"31","code":"P3178_927824","folder":"NPNF2-03","text":"I Ep. ad Cled. i. Ed. Paris. p. 744.","bible_refs":[]},{"fn":"31","code":"P3179_927978","folder":"NPNF2-03","text":"II. Cor. v. 21. Gal. iii. 13.","bible_refs":[{"book":"galatians","chapter":3,"verses":[13]}]},{"fn":"31","code":"P3180_928173","folder":"NPNF2-03","text":"Isaiah liii. 4.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[4]}]}]},{"text":"Eran.-The two interpretations agree.","index":"261","references":[]},{"text":"Orth.-We have shown you the pastors of the south and north in harmony; now then let us introduce too the illustrious teachers of the west, who have written their interpretation, if with another tongue, yet with one and the same mind.","index":"262","references":[]},{"text":"Eran.-I am told that Ambrosius, who adorned the episcopal throne at Milan, fought in the first ranks against all heresy, and wrote works of great beauty and in agreement with the teaching of the apostles.","index":"263","references":[]},{"text":"Orth.-I will give you his interpretation. Ambrosius says in his work concerning the faith \"It is written that the Word was made flesh. I do not deny that it is written, but look at the terms used; for there follows `and dwelt among us,' that is to say dwelt in human flesh. You are therefore astonished at the terms in which it is written that the Word was made flesh, on the assumption of flesh, by the divine Word, when also concerning sin which He had not, it is said that He was made sin, that is to say not that He was made the nature and operation of sin, but that he might crucify our sin in the flesh; let them then give over asserting that the nature of the Word has undergone change and alteration, for He who took is one and that which was taken other.\"[fn-31-P3185_929434:114-nf] ","index":"264","references":[{"fn":"31","code":"P3185_929434","folder":"NPNF2-03","text":"de Incar. Dom. Sac. vi. II. Ed. Ben. p. 716. The Latin of Ambrose, which is not exactly rendered by Theodoret, is as follows:-\"Sic scriptum est, inquiunt, quia Verbum caro factum est (Ioan 1, 14). Scriptum est, non negro: sed considera quid sequatur; sequitur enim: Et habitavit in nobis, hoc est, illud Verbum quod carnem suscepit, hoc habitavit in nobis, hoc est, in carue habitavit humana.","bible_refs":[]}]},{"text":"It is now fitting that you should hear the teachers of the east, this being the only quarter of the east, this being the only quarter of the world which we have hitherto left unnoticed, though they indeed might well have first witnessed to the truth, for to them was first imparted the teaching of the apostles. But since you have sharpened your tongues against the first-born sons of piety by whetting them on the hone of falsehood, we have reserved for them the last place, that after first hearing the rest, you might lay witness by the side of witness, and so at once admire their harmony, and cease from your own interminable talk. Listen then to Flavianus who for a long time right wisely moved the tiller of the church of Antioch, and made the churches which he guided ride safe over the Arian storm, by expounding to them the word of the gospel. \"The Word was made flesh and dwelt among us; He is not turned into flesh, nor yet did he cease from being God, for this he was from all eternity and became flesh in the dispensation of the incarnation[fn-31-P3187_931484:115-nf] after himself building his own temple, and taking up his abode in the passible creature.\" And if you desire to hear the ancients of Palestine, lend your ears to the admirable Gelasius, who did diligent husbandry in the church of Caesarea. Now these are his words in his homily on the festival of the Lord's epiphany.[fn-31-P3188_931833:116-nf] \"Learn the truth from the words of John the Fisherman, `And the word was made flesh,' not having himself undergone change, but having taken up his abode with us. The dwelling is one thing; the Word is another; the temple is one thing, and God who dwells in it, another.\"","index":"265","references":[{"fn":"31","code":"P3187_931484","folder":"NPNF2-03","text":"Compare note on page 72.","bible_refs":[]},{"fn":"31","code":"P3188_931833","folder":"NPNF2-03","text":"\"In the Eastern church till nearly the end of the fourth century we find, as has been said, the divine celebration of Christ's nativity and baptism on January 6th. The date of the severance of the two can be approximately fixed, for Chrysostom refers to it as a matter of merely a few years' standing, in a sermon probably delivered on the Christmas day of 386 a.d. How far back we are to refer the origin of this two-fold festival it is not easy to determine, the earliest mention of any kind being the allusion by Clement of Alexandria to the annual commemoration of Christ's baptism by the Basilidians (Stromata, lib. i. c. 21). At any rate by the latter part of the fourth century the Epiphany had become one of the most important and venerable festivals in the Eastern church.\"","bible_refs":[]}]},{"text":"Eran.-I am much struck by the agreement.","index":"266","references":[]},{"text":"Orth.-Now do you not suppose that the rule of the apostolic faith was kept by John, who first nobly watered the field of the church of the Antiochenes, and then was a wise husbandman of that of the imperial city?","index":"267","references":[]},{"text":"Eran.-I hold this teacher to be in all respects an admirable one.","index":"268","references":[]},{"text":"Orth.-Well, this most excellent man has interpreted this passage of the Gospel. He writes,[fn-31-P3193_933327:117-nf] \"When you hear that the Word was made flesh, be not startled or cast down, for the substance did not deteriorate into flesh-an idea of the uttermost impiety-but continuing to be just what it is, so took the form of a servant. For just as when the apostle says `Christ hath redeemed us from the curse of the law, being made a curse for us,'[fn-31-P3194_933702:118-nf] he does not say that the substance of Christ departed from His own glory, and took the substance of a curse, a position which not even devils would imagine, nor the utterly senseless, and the naturally idiotic-so remarkable being the connection between impiety and insanity. But what he does assert is that after receiving the curse due to us, He does not suffer us to be cursed for the future. It is in this sense that He is stated to have been made flesh, not because he had changed the substance into flesh, but because he had assumed the flesh, the substance remaining all the while unimpaired.\"[fn-31-P3195_934323:119-nf] ","index":"269","references":[{"fn":"31","code":"P3193_933327","folder":"NPNF2-03","text":"Chrys. Ed. Sav. II. p. 598.","bible_refs":[]},{"fn":"31","code":"P3194_933702","folder":"NPNF2-03","text":"Gal. iii. 13.","bible_refs":[{"book":"galatians","chapter":3,"verses":[13]}]},{"fn":"31","code":"P3195_934323","folder":"NPNF2-03","text":"The modern reader will not omit to note the bearing of these patristic interpretations of the scriptural statements that the word was \"made\" flesh and that Christ was \"made\" a curse on later controversies concerning Transubstantiation.","bible_refs":[]}]},{"text":"You may like to bear also Severianus, Bishop of Gabala.[fn-31-P3197_934622:120-nf] If so, I will adduce his testimony and do you lend your ears.","index":"270","references":[{"fn":"31","code":"P3197_934622","folder":"NPNF2-03","text":"On the northern seaboard of Syria. Severianus was at one time Chrysostom's commissary and afterwards his determined opponent.","bible_refs":[]}]},{"text":"\"The text `the Word was made flesh' does not indicate a deterioration of nature but the assumption of our nature. Suppose you take the word `was made' to indicate a change; then when you hear Paul saying `Christ hath redeemed us from the curse of the law being made a curse for us,' do you understand him to mean a change into the nature of a curse? Just as being made a curse had no other meaning than that He took our curse upon Himself, so the words was made flesh and dwelt among us mean nothing other than the assumption of flesh.\"","index":"271","references":[]},{"text":"Eran.-I admire the exact agreement[fn-32-P3200_935387:121-nf] of these men. For they are as unanimous in giving the same interpretations of evangelical writings as if they had met in the same place and written down their opinion together.","index":"272","references":[{"fn":"32","code":"P3200_935387","folder":"NPNF2-03","text":"The value of Chrysostom and Severianus as independent witnesses is somewhat weakened by the fact, pointed out by Schulze, that among the writings of the former some are attributed to the latter.","bible_refs":[]}]},{"text":"Orth.-Mountains and seas separate them very far from one another, yet distance does not damage their harmony, for they were all inspired by the same gift of the spirit. I would also have offered you the interpretations of the victorious champions of piety Diodorus and Theodorus, had I not seen that you were ill disposed towards them, and had inherited the hostility of Apollinarius; you would have seen that they have expressed similar experiences, drawing water from the divine Fount, and becoming themselves too, streams of the spirit. But I will pass them by, for you have declared a truceless war against them. I will, however, shew you the famous teacher of the Church, and his mind about the divine incarnation, that you may know what opinion he held concerning the assumed nature. You have no doubt heard of the illustrious Ignatius, who received episcopal grace by the hand of the great Peter,[fn-32-P3202_936669:122-nf] and after ruling the church of Antioch, wore the crown of martyrdom. You have heard too of Irenaeus, who enjoyed the teaching of Polycarp, and became a light of the western Gauls;-of Hippolytus and Methodius, bishops and martyrs, and the rest, whose names I will append to their expressions of opinion.","index":"273","references":[{"fn":"32","code":"P3202_936669","folder":"NPNF2-03","text":"The Apost. Const. vii. 46. represent Ignatius as ordained by St. Paul. Malalas describes St. Peter as ordaining Ignatius on the death of Euodius. Vide article \"Euodius\" in Dict. Christ. Biog.","bible_refs":[]}]},{"text":"Eran.-I am exceedingly desirous of hearing their testimony too.","index":"274","references":[]},{"text":"Orth.-Hear them now bringing forward the apostolic teaching. Testimony of Saint Ignatius, bishop of Antioch, and martyr.","index":"275","references":[]},{"text":"From the letter to the Smyrnaeans (I.):-","index":"276","references":[]},{"text":"\"Having a full conviction with respect to our Lord as being truly descended from David according to the flesh, son of God according to Godhead[fn-32-P3207_937537:123-nf] and power, born really of a virgin, baptized by John that all righteousness might be fulfilled[fn-32-P3208_937942:124-nf] by Him, really in the time of Pontius Pilate and of Herod the tetrarch crucified for our sake in the flesh.\"[fn-32-P3209_938073:125-nf] ","index":"277","references":[{"fn":"32","code":"P3207_937537","folder":"NPNF2-03","text":"Bp. Lightfoot (Ap. Fathers pt. II. ii. 290.) adopts the reacting kata qelhma kai dunamin for kata qeothta, and notes \"Theodoret strangely substitutes qeothta for qelhma. This reading ...may be due to ...ignorance of the absolute use of qelhma. The Armenian translator likewise has substituted another word.","bible_refs":[]},{"fn":"32","code":"P3208_937942","folder":"NPNF2-03","text":"Matt. iii. 15.","bible_refs":[{"book":"matthew","chapter":3,"verses":[15]}]},{"fn":"32","code":"P3209_938073","folder":"NPNF2-03","text":"Ig. ad Smyrn. I.","bible_refs":[]}]},{"text":"Of the same in the same epistle:-","index":"278","references":[]},{"text":"\"For what advantageth it me if a man praises me but blasphemes my Lord, in not confessing him to be a bearer of flesh? but he who does not make this confession really denies Him and is himself bearer of a corpse.\"[fn-32-P3212_938344:126-nf] ","index":"279","references":[{"fn":"32","code":"P3212_938344","folder":"NPNF2-03","text":"There is a play here on the sapkoforoj, nekroforoj, and, possibly, qeoforoj. Vide Pearson and Lightfoot ad loc. (Ignat. ad Smyrn. V.)","bible_refs":[]}]},{"text":"Of the saint from the same epistle:-","index":"280","references":[]},{"text":"\"For if these things were done by our Lord in appearance only, then it is in appearance only that I am a prisoner in chains; and why have I delivered myself to death, to fire, to sword, to the beasts? But he who is near to the sword is near to God.[fn-32-P3215_938770:127-nf] Only in the name of Jesus Christ that I may share his sufferings I endure all things while He, Perfect Man whom some in their ignorance deny, gives me strength.\"[fn-32-P3216_939101:128-nf] ","index":"281","references":[{"fn":"32","code":"P3215_938770","folder":"NPNF2-03","text":"\"A saying to this effect is attributed to Our Lord by Didymus on Ps: lxxxviii 8. It is mentioned also by Origen Hom. XX. In Jerem: Sec. III.\" Bp. Lightfoot l. c.","bible_refs":[]},{"fn":"32","code":"P3216_939101","folder":"NPNF2-03","text":"Ignat. ad Smyrn. IV.","bible_refs":[]}]},{"text":"From the same in the letter to the Ephesians:-","index":"282","references":[]},{"text":"\"For our God Jesus Christ was born in Mary's womb by dispensation of God of the seed of David[fn-32-P3219_939269:129-nf] and of the Holy Ghost who was born and was baptized that our mortality might be purified.\"[fn-32-P3220_939392:130-nf] ","index":"283","references":[{"fn":"32","code":"P3219_939269","folder":"NPNF2-03","text":"Compare note on page 72.","bible_refs":[]},{"fn":"32","code":"P3220_939392","folder":"NPNF2-03","text":"Bp. Lightfoot adopts the reading of Cod. Med. \"that by his passion he might cleanse the water.\" Ig. ad Eph. XVIII.","bible_refs":[]}]},{"text":"From the same epistle:-","index":"284","references":[]},{"text":"\"If ye all individually come together by grace name by name in one faith, and in one Jesus Christ according to the flesh of David's race Son of God and Son of man.[fn-32-P3223_939701:131-nf] ","index":"285","references":[{"fn":"32","code":"P3223_939701","folder":"NPNF2-03","text":"Ig. ad Eph. XX.","bible_refs":[]}]},{"text":"Of the same from the same epistle:-","index":"286","references":[]},{"text":"\"There is one Physician of flesh and of spirit generate and ingenerate, God in man, true life in death, Son of Mary and of God, first passible and then impassible, Jesus Christ our Lord.\"[fn-32-P3226_939947:132-nf] ","index":"287","references":[{"fn":"32","code":"P3226_939947","folder":"NPNF2-03","text":"Ignat. ad Eph. VII.","bible_refs":[]}]},{"text":"Lastly of the same in his epistle to the Trallians:-","index":"288","references":[]},{"text":"\"Be ye made deaf therefore when any man speaks to you apart from Jesus Christ, who was of David's race and of Mary, who was really born and really ate and drank and was persecuted in the time of Pontius Pilate, was crucified and died, while beings on earth and beings in heaven and beings under the earth were looking on.\"[fn-32-P3229_940349:133-nf] ","index":"289","references":[{"fn":"32","code":"P3229_940349","folder":"NPNF2-03","text":"Ig. ad Trall. ix.","bible_refs":[]}]},{"text":"Testimony of Irenaeus bishop of Lyons, from his third book Against the heresies:-","index":"290","references":[]},{"text":"\"Why then did they add the words 'In the city of David,[fn-32-P3232_940511:134-nf] save to proclaim the good news that the promise made by God to David, that of the fruit of his loins should come an everlasting king, was fulfilled; a promise which indeed the Creator of the world had made.\"[fn-32-P3233_940738:135-nf] ","index":"291","references":[{"fn":"32","code":"P3232_940511","folder":"NPNF2-03","text":"Luke ii. 4.","bible_refs":[{"book":"luke","chapter":2,"verses":[4]}]},{"fn":"32","code":"P3233_940738","folder":"NPNF2-03","text":"Ps. cxxxii. 11.","bible_refs":[{"book":"psalms","chapter":132,"verses":[11]}]}]},{"text":"Of the same from the same book:-","index":"292","references":[]},{"text":"\"And when he says `Hear ye now, Oh House of David'[fn-32-P3236_940844:136-nf] he means that the everlasting King whom God promised to David that he would raise up from his body is He who was born of David's Virgin.\"","index":"293","references":[{"fn":"32","code":"P3236_940844","folder":"NPNF2-03","text":"Is. vii. 13.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[13]}]}]},{"text":"Of the same from the same book:-","index":"294","references":[]},{"text":"\"If then the first Adam had had a human father and had been begotten of seed, it would have been reasonable to say that the second Adam had been begotten of Joseph. But if the former was taken from earth, and his creator was God, it was necessary also that He who renews in himself the man created by God should have the same likeness of generation with that former. Why then did not God again take dust? Why did he on the other hand ordain that the formation should be made of Mary? That there might be no other creation; that that which was being saved might be no other thing; but that the former might himself be renewed without loss of the likeness. For then do they too fall away who allege that He took nothing from the Virgin, that they may repudiate the inheritance of the flesh and cast off the likeness.\"[fn-32-P3239_941849:137-nf] ","index":"295","references":[{"fn":"32","code":"P3239_941849","folder":"NPNF2-03","text":"Cont. Haer. iii. 31.","bible_refs":[]}]},{"text":"Of the same from the same book:-","index":"296","references":[]},{"text":"\"Since his going down into Mary is useless; for why went He down into her if He was designed to take nothing from her? And further, if He had taken nothing from Mary He would not have accepted the food taken from earth whereby is nourished the body taken from earth, nor would He like Moses and Elias, after fasting forty days, have hungered, on account of His body demanding its own food, nor yet would John his disciple when writing about him have said-`Jesus being wearied from his journey sat,'[fn-32-P3242_942408:138-nf] nor would David have uttered the prediction about him `And they added to the pain of my wounds,'[fn-32-P3243_942525:139-nf] nor would he have wept over Lazarus,[fn-32-P3244_942713:140-nf] nor would He have sweated drops of blood,[fn-32-P3245_942775:141-nf] nor would He have said, `my soul is exceedingly sorrowful,'[fn-32-P3246_942857:142-nf] nor yet when He was pierced would blood and water have issued from His side.[fn-32-P3247_942956:143-nf] For all these things are proofs of the flesh taken from earth, which He had renewed in Himself in the salvation of his own creature.\"[fn-32-P3248_943111:144-nf] ","index":"297","references":[{"fn":"32","code":"P3242_942408","folder":"NPNF2-03","text":"John iv. 6.","bible_refs":[{"book":"john","chapter":4,"verses":[6]}]},{"fn":"32","code":"P3243_942525","folder":"NPNF2-03","text":"Ps. lxix. 26. A. V. They talk to the grief of those whom thou hast wounded. lxx. R. V. They tell of the sorrow of those whom thou hast wounded.","bible_refs":[{"book":"psalms","chapter":69,"verses":[26]}]},{"fn":"32","code":"P3244_942713","folder":"NPNF2-03","text":"John xi. 35.","bible_refs":[{"book":"john","chapter":11,"verses":[35]}]},{"fn":"32","code":"P3245_942775","folder":"NPNF2-03","text":"Luke xxii. 44.","bible_refs":[{"book":"luke","chapter":22,"verses":[44]}]},{"fn":"32","code":"P3246_942857","folder":"NPNF2-03","text":"Mat. xxvi. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]}]},{"fn":"32","code":"P3247_942956","folder":"NPNF2-03","text":"John xix. 34.","bible_refs":[{"book":"john","chapter":19,"verses":[34]}]},{"fn":"32","code":"P3248_943111","folder":"NPNF2-03","text":"Cont. Haer. iii. 32.","bible_refs":[]}]},{"text":"Of the same from the same book:-","index":"298","references":[]},{"text":"\"For as by the disobedience of the one man who was first formed from rude earth the many were made sinners[fn-32-P3251_943278:145-nf] and lost their life, so also was it fitting that through obedience of one man, the firstborn of a virgin, many should be made righteous and receive their salvation.\"[fn-32-P3252_943463:146-nf] ","index":"299","references":[{"fn":"32","code":"P3251_943278","folder":"NPNF2-03","text":"Rom. v. 19.","bible_refs":[{"book":"romans","chapter":5,"verses":[19]}]},{"fn":"32","code":"P3252_943463","folder":"NPNF2-03","text":"Cont. Haer. iii. 20.","bible_refs":[]}]},{"text":"Of the same from the same work:-","index":"300","references":[]},{"text":"\"`I have said ye are gods and all of you children of the Most High but ye shall die like man.'[fn-32-P3255_943618:147-nf] This He says to them that did not accept the gift of adoption, but dishonour the incarnation of the pure generation of the word of God, deprive man of his ascent to God, and are ungrateful to the Word of God who for their sakes was made flesh. For this cause was the word made man that man receiving the word and accepting the adoption should be made God's son.[fn-32-P3256_944003:148-nf] \"","index":"301","references":[{"fn":"32","code":"P3255_943618","folder":"NPNF2-03","text":"Ps. lxxxii. 67.","bible_refs":[{"book":"psalms","chapter":82,"verses":[67]}]},{"fn":"32","code":"P3256_944003","folder":"NPNF2-03","text":"Cont. Haer. iii. 21.","bible_refs":[]}]},{"text":"Of the same from the same book:-","index":"302","references":[]},{"text":"\"Since then on account of the fore-ordained dispensation[fn-32-P3259_944121:149-nf] the spirit came down, and the only begotten Son of God, who also is Word of the Father, when the fulness of time was come, was made flesh in man and our Lord Jesus Christ-being one and the same-fulfilled all the human dispensation as the Lord himself testifies, and the apostles confess, all the teachings of men who invented the ogdoads and tetrads and similitudes are proved plainly false.\"[fn-32-P3260_944543:150-nf] ","index":"303","references":[{"fn":"32","code":"P3259_944121","folder":"NPNF2-03","text":"Vide note on page 72.","bible_refs":[]},{"fn":"32","code":"P3260_944543","folder":"NPNF2-03","text":"Adv. Haer. iii. 26. The allusion is to the gnostics and mainly to Valentinus and his school who imagined seven heavens, and a supercelestial space termed \"Ogdoad.\" \"The doctrine of an Ogdoad of the commencement of finite existence having been established by Valentinus, those of his followers who had been imbued with the Pythagorean philosophy introduced a modification. In that phiiosophy the tetrad was regarded with peculiar veneration, and held to be the foundation of the sensible world.\" Cf. Hippolytus Ref. vi. 23, p. 179 \"We read there (Iren. i. xi.) of Secundus as a Valentinian who divided the Ogdoad into a right hand and a left hand tetrad, and in the case of Marcus who largely uses Pythagorean speculations about numbers the tetrad holds the highest place in the system.\" Dr. Salmon, Dict. Christ. Biog. iv. 72. Irenaeus wrote a work, no longer extant, \"on the Ogdoad.\" Euseb. H. E. v. 20.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[20]}]}]},{"text":"Testimony of the Holy Hippolytus, Bishop and Martyr, from his discourse on \"The Lord is my shepherd\":-","index":"304","references":[]},{"text":"\"And an ark of incorruptible wood was the Saviour Himself, for the incorruptibility and indestructibility of His Tabernacle signified its producing no corruption of sin. For the sinner who confesses his sin says `My wounds stink and are corrupt because of my foolishness.'[fn-32-P3263_945830:151-nf] But the Lord was without sin, made in His human nature of incorruptible wood, that is to say, of the Virgin and the Holy Ghost, overlaid within and without, as it were, by purest gold of the word of God.\"","index":"305","references":[{"fn":"32","code":"P3263_945830","folder":"NPNF2-03","text":"Ps. xxxviii. 5.","bible_refs":[{"book":"psalms","chapter":38,"verses":[5]}]}]},{"text":"Of the same from his discourse on Elkanah and Hannah:-","index":"306","references":[]},{"text":"\"Bring me then, O Samuel, the Heifer drawn to Bethlehem, that you may shew the King begotten of David, and anointed King and Priest by the Father.\"","index":"307","references":[]},{"text":"From the same discourse:-","index":"308","references":[]},{"text":"\"Tell me, O Blessed Mary, what it was that was conceived by thee in the womb; what it was that was borne by thee in a Virgin's womb. It was the Word of God, firstborn from Heaven, on thee descending, and man firstborn being formed in a womb, that the first born Word of God might be shewn united to a firstborn man.\"","index":"309","references":[]},{"text":"From the same discourse:-","index":"310","references":[]},{"text":"\"The second, which was through the prophets as through Samuel, he revokes, and turns his people from the slavery of strangers. The third, in which He took the manhood of the Virgin and was present in the flesh; who, when He saw the city wept over it.\"","index":"311","references":[]},{"text":"Of the same from his discourse on the beginning of Isaiah:[fn-32-P3271_946934:152-nf] -","index":"312","references":[{"fn":"32","code":"P3271_946934","folder":"NPNF2-03","text":"Vide Isaiah xix. 1.","bible_refs":[{"book":"isaiah","chapter":19,"verses":[1]}]}]},{"text":"\"He likens the world to Egypt; its idolatry, to images; its removal and destruction to an earthquake. The Word he calls the `Lord' and by a `swift cloud' he means the right pure tabernacle enthroned on which our Lord Jesus Christ entered into life to undo the fall.\"","index":"313","references":[]},{"text":"Testimony of the Holy Methodius,[fn-32-P3274_947261:153-nf] bishop and martyr, from his discourse on the martyrs:-","index":"314","references":[{"fn":"32","code":"P3274_947261","folder":"NPNF2-03","text":"Bishop first of Olympus and then of Patara at the beginning of the 4th c. This is the only fragment preserved by Theodoret.","bible_refs":[]}]},{"text":"\"So wonderful and precious is martyrdom that our Lord Jesus Christ Himself, the Son of God, testified in its honour that He thought it not robbery to be equal with God, that He might crown with this grace the Manhood into whom He had come down.\"","index":"315","references":[]},{"text":"Testimony of the holy Eustathius, bishop of Antioch, confessor. From his interpretation of the xvith Psalm:-","index":"316","references":[]},{"text":"\"The soul of Jesus experienced both. For it was in the place of the souls of men and being made without the flesh, lives and survives. So it is reasonable and of the same substance as the souls of men, just as the flesh is of the same substance as the flesh of men, coming forth from Mary.\"","index":"317","references":[]},{"text":"Of the same from his work about the soul:-","index":"318","references":[]},{"text":"\"On looking at the education of the child, or at the increase of his stature, or at the extension of time, or at the growth of the body, what would they say? But, to omit the miracles wrought upon earth, let them behold the raisings of the dead to life, the signs of the Passion, the marks of the scourges, the bruises and the blows, the wounded side, the prints of the nails, the shedding of the blood, the evidences of the death, and in a word the actual resurrection of the very body.\"","index":"319","references":[]},{"text":"From the same work:-","index":"320","references":[]},{"text":"\"Indeed if any one looks to the generation of the body, he would clearly discover that after being born at Bethlehem He was wrapped in swaddling clothes, and was brought up for some time in Egypt, because of the evil counsel of the cruel Herod, and grew to man's estate at Nazareth.\"","index":"321","references":[]},{"text":"From the same work:-","index":"322","references":[]},{"text":"\"For the tabernacle of the Word and of God is not the same, whereby the blessed Stephen beheld the divine glory.\"[fn-32-P3284_949057:154-nf] ","index":"323","references":[{"fn":"32","code":"P3284_949057","folder":"NPNF2-03","text":"Acts vii. 57.","bible_refs":[{"book":"the acts","chapter":7,"verses":[57]}]}]},{"text":"Of the same from his sermon on \"the Lord created me in the beginning of His way\":[fn-32-P3286_949160:155-nf] -","index":"324","references":[{"fn":"32","code":"P3286_949160","folder":"NPNF2-03","text":"Prov. viii. 22. Sept.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]}]}]},{"text":"\"If the Word received a beginning of His generation from the time when passing through His mother's womb He wore the human frame, it is clear that He was made of a woman; but if He was from the first Word and God with the Father, and if we assert that the universe was made by Him, then He who is and is the cause of all created things was not made of a woman, but is by nature God, self existent, infinite, incomprehensible; and of a woman was made man, formed in the Virgin's womb by the Holy Ghost.\"","index":"325","references":[]},{"text":"From the same work:-","index":"326","references":[]},{"text":"\"For a temple absolutely holy and undefiled is the tabernacle of the word according to the flesh, wherein God visibly made his habitation and dwelt, and we assert this not of conjecture, for He who is by nature the Son of this God when predicting the destruction and resurrection of the temple distinctly instructs us by His teaching when He says to the murderous Jews, `Destroy this temple and in three days I will raise it up.'\"[fn-32-P3290_950143:156-nf] ","index":"327","references":[{"fn":"32","code":"P3290_950143","folder":"NPNF2-03","text":"John ii. 19.","bible_refs":[{"book":"john","chapter":2,"verses":[19]}]}]},{"text":"From the same work:-","index":"328","references":[]},{"text":"\"When then the Word built a temple and carried the manhood, companying in a body with men, He invisibly displayed various miracles, and sent forth the apostles as heralds of His everlasting kingdom.\"","index":"329","references":[]},{"text":"Of the same from his intrepretation of Psalm xcii:-","index":"330","references":[]},{"text":"\"It is plain then if `He that anointeth' means God whose throne He calls `everlasting,' the anointer is plainly by nature God, begotten of God. But the anointed took an acquired virtue, being adorned with a chosen temple of the Godhead dwelling in it.\"","index":"331","references":[]},{"text":"The testimony of the holy Athanasius, Bishop of Alexandria and Confessor. From the defence of Dionysius Bishop of Alexandria:-","index":"332","references":[]},{"text":"\"`I am the vine, ye are the branches My Father is the husbandman.'[fn-32-P3297_950878:157-nf] For we according to the body are of kin to the Lord, and for this reason He himself said `I will declare thy name unto my brethren.'[fn-32-P3298_951044:158-nf] And just as the branches are of one substance with the vine, and of it, so too we, since we have bodies akin to the body of the Lord, receive them of His fulness, and have it as a root for our resurrection and salvation. And the Father is called a husbandman, for He Himself through the Word tilled the vine which is the Lord's body.\"","index":"333","references":[{"fn":"32","code":"P3297_950878","folder":"NPNF2-03","text":"John xv. 5and John xv. 1.","bible_refs":[{"book":"john","chapter":15,"verses":[1]}]},{"fn":"32","code":"P3298_951044","folder":"NPNF2-03","text":"Ps. xii. 22.","bible_refs":[{"book":"psalms","chapter":12,"verses":[22]}]}]},{"text":"Of the same from the same treatise:-","index":"334","references":[]},{"text":"\"The Lord was called a vine on account of His bodily relationship to the branches which are ourselves.\"","index":"335","references":[]},{"text":"Of the same from his greater oration concerning the faith:-","index":"336","references":[]},{"text":"\"The scripture `in the beginning was the Word'[fn-33-P3303_951643:159-nf] clearly indicates the Godhead. The passage `the Word was made flesh'[fn-33-P3304_951730:160-nf] shews the human nature of the Lord.\"","index":"337","references":[{"fn":"33","code":"P3303_951643","folder":"NPNF2-03","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"33","code":"P3304_951730","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]}]},{"text":"From the same discourse:-","index":"338","references":[]},{"text":"\"`He shall wash His garments in wine'[fn-33-P3307_951848:161-nf] that is His body, which is the vestment of the Godhead in His own blood.\"","index":"339","references":[{"fn":"33","code":"P3307_951848","folder":"NPNF2-03","text":"Gen. xlix. 11, lxx.","bible_refs":[{"book":"genesis","chapter":49,"verses":[11]}]}]},{"text":"Of the same from the same discourse:-","index":"340","references":[]},{"text":"\"The Word `was'[fn-33-P3310_952001:162-nf] is referred to His divinity, the words `was made flesh'[fn-33-P3311_952075:163-nf] to His body, the Word was made flesh not by being reduced to flesh, but by bearing flesh, just as any one might say such an one became or was made an old man, though not so born from the beginning, or the soldier became a veteran, not being previously such as he became. John says, `I became,' or `was in the island of Patmos on the Lord's day.'[fn-33-P3312_952441:164-nf] Not that he was made or born there, but he says `I became or was in Patmos' instead of saying `I arrived;' so the Word `arrived' at flesh, as it is said `the Word was made flesh.' Hear the words `I became like a broken vessel,'[fn-33-P3313_952687:165-nf] and `I became like a man that hath no strength, free among the dead.'\"[fn-33-P3314_952778:166-nf] ","index":"341","references":[{"fn":"33","code":"P3310_952001","folder":"NPNF2-03","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"33","code":"P3311_952075","folder":"NPNF2-03","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"33","code":"P3312_952441","folder":"NPNF2-03","text":"Rev. 1. 9.","bible_refs":[{"book":"revelation","chapter":1,"verses":[9]}]},{"fn":"33","code":"P3313_952687","folder":"NPNF2-03","text":"Ps. xxi. 12.","bible_refs":[{"book":"psalms","chapter":21,"verses":[12]}]},{"fn":"33","code":"P3314_952778","folder":"NPNF2-03","text":"Ps. lxxxviii. 4. Ps. lxxxviii. 5.","bible_refs":[{"book":"psalms","chapter":88,"verses":[4]},{"book":"psalms","chapter":88,"verses":[5]}]}]},{"text":"Of the same from his letter to Epictetus:-","index":"342","references":[]},{"text":"\"Whoever heard such things? Who taught them? Who learnt them? `Out of Zion shall go forth the law and the Word of the Lord from Jerusalem.'[fn-33-P3317_953001:167-nf] But whence did these things come forth? What hell vomited them out? To say that the body taken of Mary was of the same substance as the Godhead of the Word, or that the Word was changed into flesh and bones and hairs and a whole body; whoever heard in a church or at all among Christians that God bore a body by adoption and not by birth?\"[fn-33-P3318_953363:168-nf] ","index":"343","references":[{"fn":"33","code":"P3317_953001","folder":"NPNF2-03","text":"Isaiah ii. 13.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[13]}]},{"fn":"33","code":"P3318_953363","folder":"NPNF2-03","text":"The antithesis is between the Greek words qesij and fusij. cf. \"Krinotelhn Pindarou, qesei de Filocenou.\" Corp. Ins. (add.) 2480. d.","bible_refs":[]}]},{"text":"Of the same from the same Epistle:-","index":"344","references":[]},{"text":"\"But who, hearing that the Word made for Himself a passible body, not of Mary, but of His own substance, would call the sayer of these things a Christian? Who has invented so unfounded an impiety, as even to think and to say that they who affirm the Lord's body to be of Mary, conceive no longer of a Trinity, but of a quaternity in the godhead? As though they that are of this opinion described the flesh which the Saviour clothed himself with of Mary as of the substance of the Trinity.","index":"345","references":[]},{"text":"\"Whence further have some men vomited forth an impiety as bad as the foregoing, and alleged that the body is not of later time than the godhead of the Word, but has always been co-eternal with it, since it is formed of the substance of wisdom.\"","index":"346","references":[]},{"text":"Of the same from the same letter:-","index":"347","references":[]},{"text":"\"So the body taken of Mary was human according to the scriptures, and real in that it was the same as our own. For Mary was our sister, since we are all of Adam, a fact which no one could doubt who remembers the words of Luke.\"[fn-33-P3324_954532:169-nf] ","index":"348","references":[{"fn":"33","code":"P3324_954532","folder":"NPNF2-03","text":"Luke iii. 38.","bible_refs":[{"book":"luke","chapter":3,"verses":[38]}]}]},{"text":"Testimony of the holy Basil, bishop of Caesarea:-","index":"349","references":[]},{"text":"From the interpretation of Psalm LX.","index":"350","references":[]},{"text":"\"All strangers have stooped and been put under the yoke of Christ, wherefore also `over Edom' does he `cast out' his `shoe.'[fn-33-P3328_954763:170-nf] Now the shoe of the Godhead is the flesh which bore God whereby he came among men.\"","index":"351","references":[{"fn":"33","code":"P3328_954763","folder":"NPNF2-03","text":"Ps. lx. 8.","bible_refs":[{"book":"psalms","chapter":60,"verses":[8]}]}]},{"text":"Of the same from his writings about the Holy Ghost to Amphilochius:-","index":"352","references":[]},{"text":"\"He uses the phrase `of whom' instead of `through whom;' as when Paul says `made of a woman.'[fn-33-P3331_955026:171-nf] He clearly made this distinction for us in another place where he says that the being made of the man is proper to a woman, but to a man the being made by the woman, in the words `For as the woman is of the man so is the man by the woman.'[fn-33-P3332_955285:172-nf] But with the object at once of pointing out the different use of these expressions, and of correcting obiter an error of certain men who supposed the body of the Lord to be spiritual, that he may shew how the God-bearing flesh was composed of human matter, he gives prominence to the more emphatic expression, for the expression `by a woman' was in danger of suggesting that the sense of the word generation was merely in passing through, while the phrase `of the woman' makes the common nature of the child and of the mother plain enough.\"","index":"353","references":[{"fn":"33","code":"P3331_955026","folder":"NPNF2-03","text":"Gal. iv. 4.","bible_refs":[{"book":"galatians","chapter":4,"verses":[4]}]},{"fn":"33","code":"P3332_955285","folder":"NPNF2-03","text":"I. Cor. xi. 12.","bible_refs":[]}]},{"text":"Testimony of the holy Gregory bishop of Nazianus. From the former exposition to Cledonius:-","index":"354","references":[]},{"text":"\"If any one says that the flesh came down from heaven, and not from this earth, and from us, let him be Anathema. For the words `The second man is from heaven,'[fn-33-P3335_956100:173-nf] and `as is the heavenly such are they also that are heavenly'[fn-33-P3336_956185:174-nf] and `no man hath ascended up to heaven but the son of man that came down from heaven,'[fn-33-P3337_956295:175-nf] and any other similar passage, must be understood to be spoken on account of the union with man, as also the statement that `all things were made by Christ,'[fn-33-P3338_956474:176-nf] and that `Christ dwells in our hearts,'[fn-33-P3339_956532:177-nf] must be understood not according to the sensible, but according to the intellectual conception of the Godhead, the terms being commingled together just as are the natures.\"","index":"355","references":[{"fn":"33","code":"P3335_956100","folder":"NPNF2-03","text":"I. Cor. xv. 47.","bible_refs":[]},{"fn":"33","code":"P3336_956185","folder":"NPNF2-03","text":"I. Cor. xv. 48.","bible_refs":[]},{"fn":"33","code":"P3337_956295","folder":"NPNF2-03","text":"John iii. 13.","bible_refs":[{"book":"john","chapter":3,"verses":[13]}]},{"fn":"33","code":"P3338_956474","folder":"NPNF2-03","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"33","code":"P3339_956532","folder":"NPNF2-03","text":"Ephes. iii. 17.","bible_refs":[]}]},{"text":"Of the same from the same work:-","index":"356","references":[]},{"text":"\"Let us see from their own words what reason they give for the being made man, that is for the incarnation. If indeed it was that God otherwise not contained in space, might be contained in space and, as it were under a veil, might converse with men in the flesh, then their mask and their stage play are exquisite: not to say that it was possible for Him otherwise to converse with us, as of yore, in a burning bush and in human form, but if that He might undo the damnation of sin by taking like to like[fn-33-P3342_957266:178-nf] then just as He required flesh on account of the condemned flesh, and a soul on account of the soul, so too he required a mind on account of the mind, which in Adam not only fell but,-to employ a term which physicians are accustomed to use about diseases-was affected with original malady.[fn-33-P3343_957627:179-nf] For that which did not keep the commandment was what had received the commandment; and that which dared transgression was what had not kept the commandment; and that which specially needed salvation was what had transgressed, and that which was assumed was what needed salvation; so the mind was assumed. Now this point has been demonstrated, whether they will or no, by proofs which are so to say mathematical and necessary. But you are doing just as though, if a man were to have a diseased eye and a limping foot you were to cure the foot but leave the eye uncured; or, if a painter had painted a picture badly, were to alter the picture, but leave the painter alone, as though he were doing his work well. But if they are so constrained by these arguments as to take refuge in the statement that it is possible for God to save man, even without a mind, why then clearly He might have done so even without flesh, by the mere expression of His will, just as He works and has worked in the universe without a body. Away then with the flesh as well as with the mind! Let there be no inconsistency in your absurdity.\"","index":"357","references":[{"fn":"33","code":"P3342_957266","folder":"NPNF2-03","text":"The original for arpasaj, \"seizing\" has agiasaj i.e. hallowing.","bible_refs":[]},{"fn":"33","code":"P3343_957627","folder":"NPNF2-03","text":"The word used is prwtopaqein, a late and rare one. Galen uses the correlative prwtopaqeia to express a condition distinguished from sumpaqeia.","bible_refs":[]}]},{"text":"Testimony of the Holy Gregory, bishop of Nyssa. From his sermon on Abraham:-","index":"358","references":[]},{"text":"\"So the Word came down not naked, but after having been made flesh, not in the form of God, but in the form of a servant.[fn-33-P3346_959091:180-nf] This then is He who said that He could do nothing of Himself.[fn-33-P3347_959173:181-nf] For the not being able is the part of powerlessness. For as darkness is opposed to light, and death to life, so is weakness to power. But yet Christ is Power of God. Power is wholly inconsistent with not being able. For if power were powerless what is powerful? When then the Word declares that He can do nothing it is plain that He does not attribute his powerlessness to the Godhead of the Only-begotten, but connects his not being able with the powerlessness of our nature. The flesh is weak, as it is written, `The spirit is willing, but the flesh is weak.'\"[fn-33-P3348_959755:182-nf] ","index":"359","references":[{"fn":"33","code":"P3346_959091","folder":"NPNF2-03","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]},{"fn":"33","code":"P3347_959173","folder":"NPNF2-03","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]},{"fn":"33","code":"P3348_959755","folder":"NPNF2-03","text":"Matt. xxvi. 41.","bible_refs":[{"book":"matthew","chapter":26,"verses":[41]}]}]},{"text":"Of the same from his Book \"on the Perfection of Life\":-","index":"360","references":[]},{"text":"\"Again the true lawgiver, of whom Moses was a type, hewed for Himself out of our earth the slabs of nature. No wedlock fashioned for Him the flesh that was to receive the godhead, but He Himself is made the hewer of His own flesh, graven as it is by the finger of God. For the Holy Ghost came upon the Virgin, and the power of the Highest overshadowed her.[fn-33-P3351_960190:183-nf] And when this had come to pass, nature once again took its indestructible character, being made immortal by the marks of the divine finger.\"","index":"361","references":[{"fn":"33","code":"P3351_960190","folder":"NPNF2-03","text":"Luke i. 35.","bible_refs":[{"book":"luke","chapter":1,"verses":[35]}]}]},{"text":"Of the same from his Book against Eunomius:-","index":"362","references":[]},{"text":"\"We assert therefore that when He said above that wisdom built for herself a house,[fn-33-P3354_960477:184-nf] he intimates by the phrase the formation of the flesh of the Lord, for the very wisdom made its home in no strange dwelling, but built itself its dwelling of the Virgin's body.\"","index":"363","references":[{"fn":"33","code":"P3354_960477","folder":"NPNF2-03","text":"Prov. ix. 1.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[1]}]}]},{"text":"Of the same from the same treatise:-","index":"364","references":[]},{"text":"\"The Word was before the ages, but the flesh was made in the last times, and no one would say on the contrary either that the flesh was before the ages, or the Word made in the last times.\"","index":"365","references":[]},{"text":"Of the same from the same treatise:-","index":"366","references":[]},{"text":"\"The expression `created me'[fn-33-P3359_960964:185-nf] is not to be understood of the divine and the undefiled, but, as has been said, of our created nature, according to the dispensation of the incarnation.\"[fn-33-P3360_961156:186-nf] ","index":"367","references":[{"fn":"33","code":"P3359_960964","folder":"NPNF2-03","text":"Prov. viii. 22; lxx. \"ektioe.\"","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]},{"book":"proverbs","chapter":8,"verses":[22]}]},{"fn":"33","code":"P3360_961156","folder":"NPNF2-03","text":"oikonmia. cf. note on p. 72.","bible_refs":[]}]},{"text":"Of the same from the first discourse on the Beatitudes:-","index":"368","references":[]},{"text":"\"`Who being in the form of God, thought it not robbery to be equal with God, but emptied himself, and took the form of a servant.'[fn-33-P3363_961379:187-nf] What poorer, in respect of God, than the form of a servant? What more lowly, in respect of the King of all, than approach to fellowship in our poor nature? The King of Kings and Lord of Lords[fn-33-P3364_961604:188-nf] voluntarily dons the form of servitude.\"","index":"369","references":[{"fn":"33","code":"P3363_961379","folder":"NPNF2-03","text":"Phil. ii. 6. Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[6]},{"book":"philippians","chapter":2,"verses":[7]}]},{"fn":"33","code":"P3364_961604","folder":"NPNF2-03","text":"Deut. x. 17; Rev. xvii. 14. and Rev. xix. 16.","bible_refs":[{"book":"deuteronomy","chapter":10,"verses":[17]},{"book":"revelation","chapter":17,"verses":[14]},{"book":"revelation","chapter":19,"verses":[16]},{"book":"deuteronomy","chapter":10,"verses":[17]},{"book":"revelation","chapter":17,"verses":[14]},{"book":"revelation","chapter":19,"verses":[16]}]}]},{"text":"Testimony of the Holy Flavianus, bishop of Antioch. From his sermon on John the Baptist:-","index":"370","references":[]},{"text":"\"Do not think of connexion in any physical sense, nor entertain the idea of conjugal intercourse. For thy Creator is creating His own bodily temple now being born of thee.\"","index":"371","references":[]},{"text":"Of the same from his book on \"The Spirit of the Lord is upon me\":- \"Hear Him saying, `The Spirit is upon me because He hath anointed me.'[fn-33-P3368_962097:189-nf] You do not know, He says, what you read, for I, the anointed with the Spirit, am come to you. Now what is akin to us, and not the invisible nature, is anointed with the Spirit.\"[fn-33-P3369_962294:190-nf] ","index":"372","references":[{"fn":"33","code":"P3368_962097","folder":"NPNF2-03","text":"Is. lxi. 1.","bible_refs":[{"book":"isaiah","chapter":61,"verses":[1]}]},{"fn":"33","code":"P3369_962294","folder":"NPNF2-03","text":"Of these two works no fragments exist but these two preserved by Theodoretus.","bible_refs":[]}]},{"text":"Testimony of Amphilochius, bishop of Iconium. From his Discourse on \"My Father is greater than I:\"[fn-33-P3371_962478:191-nf] -","index":"373","references":[{"fn":"33","code":"P3371_962478","folder":"NPNF2-03","text":"John xiv. 28.","bible_refs":[{"book":"john","chapter":14,"verses":[28]}]}]},{"text":"\"Distinguish me now the natures, the Divine and the human. For man was not made from God by failing away, nor was God made of man by advancement. I am speaking of God and man. When, however, you attribute the passions to the flesh and the miracles to God, you of necessity and involuntarily assign the lowly titles to the man born of Mary, and the exalted and divine to the Word Who in the beginning was God. Wherefore in some cases I utter exalted words, in others lowly, to the end that by means of the lofty I may shew the nature of the indwelling Word, and by the lowly, own the weakness of the lowly flesh. Whence sometimes I call myself equal to the Father and sometimes greater than the Father, not contradicting myself, but shewing that I am God and than, for God is of the lofty, man of the lowly; but if you wish to know how my Father is greater than I, I spoke of the flesh and not of the person of the Godhead.\"","index":"374","references":[]},{"text":"Of the same from his discourse on \"The Son, can do nothing of Himself:\"[fn-33-P3374_963495:192-nf] -","index":"375","references":[{"fn":"33","code":"P3374_963495","folder":"NPNF2-03","text":"John v. 19.","bible_refs":[{"book":"john","chapter":5,"verses":[19]}]}]},{"text":"\"How was Adam disobedient in Heaven, and how of heavenly body was he formed first-formed beside the first formation? But it was the Adam of the earth who was formed at the beginning; the Adam of the earth disobeyed; the Adam of the earth was assumed. Wherefore also the Adam of the earth was saved that thus the reason of the incarnation[fn-33-P3376_963853:193-nf] may be proved necessary and true.\"[fn-33-P3377_963925:194-nf] ","index":"376","references":[{"fn":"33","code":"P3376_963853","folder":"NPNF2-03","text":"oikonouia. cf. note on p. 72.","bible_refs":[]},{"fn":"33","code":"P3377_963925","folder":"NPNF2-03","text":"cf. I. Cor. xv. 47.","bible_refs":[]}]},{"text":"Testimony of the Holy John Bishop of Constantinople. From the speech which he made when the Gothic envoy had spoken before him:-","index":"377","references":[]},{"text":"\"See from the beginning what He does. He clothes Himself in our nature, powerless and vanquished, that by its means He may fight and struggle and from the beginning He uproots the nature of rebellion.\"","index":"378","references":[]},{"text":"Of the same from his discourse on[fn-33-P3381_964315:195-nf] The Festival of the Nativity:-","index":"379","references":[{"fn":"33","code":"P3381_964315","folder":"NPNF2-03","text":"Migne II. 356.","bible_refs":[]}]},{"text":"\"For is it not of the very last stupidity for them to bring down their own gods into stones and cheap wooden images, shutting them up as it were in a kind of prison, and to fancy that there is nothing disgraceful in what they either say or do, and then to find fault with us for saying that God made a living temple for Himself of the Holy Ghost, by means of which he brought succour to the world? For if it is disgraceful for God to dwell in a human body, then in proportion as the stone and the wood are more worthless than man is it much more disgraceful for him to dwell in stone and wood. But perhaps mankind seems to them to be of less value than these senseless objects. They bring down the substance of God into stones and into dogs;[fn-33-P3383_965109:196-nf] but many heretics into fouler things than these. But we could never endure even to hear of these things.[fn-33-P3384_965500:197-nf] But what we say is that of a virgin's womb the Christ took pure flesh, holy and without spot, and made impervious to all sin, and restored the body[fn-33-P3385_965673:198-nf] that was His own.\"","index":"380","references":[{"fn":"33","code":"P3383_965109","folder":"NPNF2-03","text":"e.g. Anubis, the barket Anubis - cf. Virg. Aen. viii. 698, and the common oath \"by the dog,\" unless indeed the common adjuration of Socrates nh ton kuna may have been only a vernacular substitute for nh ton Dia, like the vulgar \"law\" for \"Lord.\" The Benedictine Ed. adds \"cats.\"","bible_refs":[]},{"fn":"33","code":"P3384_965500","folder":"NPNF2-03","text":"cf. Ephes. v. 12.","bible_refs":[]},{"fn":"33","code":"P3385_965673","folder":"NPNF2-03","text":"skeuoj. cf. 2 Cor. iv. 7. 1 Thess. iv. 4. 1 Peter iii. 7. Cicero. Tusc. 1. 22 calls the body \"vas animi.\"","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[7]},{"book":"1 thessalonians","chapter":4,"verses":[4]},{"book":"1 peter","chapter":3,"verses":[7]}]}]},{"text":"A little further on: \"And we assert that when the divine Word had fashioned for Himself a holy temple by its means he brought the heavenly state into our life.\"","index":"381","references":[]},{"text":"Of the same from the oration: That the lowly words and deeds of Christ were not spoken and done through lack of power, but through distinctions of dispensation.","index":"382","references":[]},{"text":"\"What then are the causes of many humble things having been said about Him both by Himself and by His apostles? The first and greatest cause is the fact of His having clothed Himself with flesh, and wishing all his contemporaries and all who have lived since, to believe that He was not a shadow, nor what was seen merely a form, but reality of nature. For if when He Himself and His apostles had spoken about Him so often in humble and in human sense, the devil yet had power to persuade some wretched and miserable men to deny the reason of the incarnation, and dare to say that He did not take flesh and so to destroy all the ground of His love for man, how many would not have fallen into this abyss if He had never said anything of the kind?\"","index":"383","references":[]},{"text":"I have now produced for you a few out of many authorities of the heralds of the truth, not to stun you with too many. They are quite enough to show the bent of the mind of the excellent writers. It is now for you to say what force their writings seem to have.","index":"384","references":[]},{"text":"Eran.-They have all spoken in harmony with one another, and the workers in the vineyard of the West agree with them whose husbandry is done in the region of the rising sun. Yet I perceived a considerable difference in their sayings.","index":"385","references":[]},{"text":"Orth.-They are successors of the divine apostles; some even of those apostles were privileged to hear the holy voice and see the goodly sight. The majority of them too were adorned with the crown of martyrdom. Does it seem right for you to wag the tongue of blasphemy against them?","index":"386","references":[]},{"text":"Eran.-I shrink from doing this; at the same time I do not approve of their great divergence.","index":"387","references":[]},{"text":"Orth.-But now I will bring you an unexpected remedy. I will adduce one of your own beautiful heresy-your teacher Apollinarius,[fn-33-P3394_967863:199-nf] and I will shew you that he understood the text \"The Word was made flesh\" just as the holy Fathers did. Hear now what he wrote about it in his \"Summary.\"","index":"388","references":[{"fn":"33","code":"P3394_967863","folder":"NPNF2-03","text":"cf. p. 132.","bible_refs":[]}]},{"text":"The testimony of Apollinarius from his \"Summary\":-","index":"389","references":[]},{"text":"\"If no one is turned into that which he assumes, and Christ assumed flesh, then He was not turned into flesh.\"","index":"390","references":[]},{"text":"And immediately afterward he continues:-","index":"391","references":[]},{"text":"\"For also He gave himself to us in relationship by means of the body to save us. Now that which saves is far more excellent than that which is being saved. Far more excellent then than we are, is He in the assumption of a body! But He would not have been more excellent had He been turned into flesh.\"","index":"392","references":[]},{"text":"A little further on he says:-","index":"393","references":[]},{"text":"\"The simple is one, but the complex cannot be one; he then that alleges that He was made flesh affirms the mutation of the one Word. But if the complex is also one, as man, then he who on account of the union with the flesh says the Word was made flesh means the one in complexity.\"","index":"394","references":[]},{"text":"And again a little further on he says-\"To be made flesh is to be made empty,[fn-34-P3402_968924:200-nf] but the being made empty declares not man, but the Son of man, who `emptied Himself' not by undergoing change, but by investiture.\"","index":"395","references":[{"fn":"34","code":"P3402_968924","folder":"NPNF2-03","text":"sarkwsij kenwsij. cf. Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]},{"text":"There; you see the teacher of your own doctrines has introduced the word `investiture' and indeed in his little work upon the faith he says-\"We then believe that he was made flesh, while His Godhead remained unchanged for the renewal of the manhood. For in the holy power of God there has been neither alteration nor change of place, nor inclusion\"-and then shortly again-\"We worship God who took flesh of the blessed virgin, and on this account in the flesh is man, but in the spirit God.\" And in another exposition he says-\"We confess the Son of God to have been made the Son of man, not nominally but verily, on taking flesh of the Virgin Mary.\"","index":"396","references":[]},{"text":"Eran.-I did not suppose that Apollinarius held these sentiments. I had other ideas about him.","index":"397","references":[]},{"text":"Orth.-Well; now you have learnt that not only the prophets and apostles, and they who after them were ordained teachers of the world, but even Apollinarius, the writer of heretical babbling, confesses the divine Word to be immutable, states that He was not turned into flesh but assumed flesh, and this over and over again, as you have heard. Do not then struggle to throw your master's blasphemy into the shade by your own, For, says the Lord \"the disciple is notabove his master.\"[fn-34-P3406_970321:201-nf] ","index":"398","references":[{"fn":"34","code":"P3406_970321","folder":"NPNF2-03","text":"Matt. x. 24.","bible_refs":[{"book":"matthew","chapter":10,"verses":[24]}]}]},{"text":"Eran.-Yes, I confess that the divine Word of God is immutable and took flesh. It were the uttermost foolishness to withstand authorities so many and so great.","index":"399","references":[]},{"text":"Orth.-Do you wish to have a solution of the rest of the difficulties?","index":"400","references":[]},{"text":"Eran.-Let us put off their investigation until to-morrow.","index":"401","references":[]},{"text":"Orth.-Very well; our synod is dismissed. Let us depart, and bear in mind what we have agreed upon.","index":"402","references":[]},{"text":"","index":"403","references":[]},{"text":"","index":"404","references":[]}]}]}