{"title":"Elucidations","code":"anf_07_anf07_37_elucidations","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-37.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"\nI","index":"5","references":[]},{"text":"Thus baptize ye, p. 379.","index":"6","references":[]},{"text":"If we compare this chapter with the corresponding one in the Apostolic Constitutions, the Teaching seems to me to be a somewhat abridged form of a common original. This being designed for the catechumens, there is an omission of what they are afterwards to know. A form originally drawn up for clergy and people has been very inartificially expurgated for the instruction of young disciples. This appears from the ninth chapter (p. 380), where only certain receptive or responsive forms are given. The liturgy of the Apostolic Constitutions, book viii., embodies what was studiously kept from all but the te/leioj, i.e., those \"of full age.\" ","index":"7","references":[]},{"text":"\nII","index":"8","references":[]},{"text":"Concerning Apostles, p. 380, note 16.","index":"9","references":[]},{"text":"The reference to \"apostles,\" probably itinerant, in Rev. ii. 2, corresponds with this. There were officers known in the Apostolic day (compare 2 Cor. viii. 23, Greek) asa0po/stoloi e0kklhsiw=n, for the pseud-apostles of the Apocalypse could not have pretended what they did had it been otherwise. Neither would it have been needful to \"try those who said they were apostles,\" in that case: the mere assertion of such a pretence would have sufficiently convicted them.","index":"10","references":[]},{"text":"The very childish directions (suited to mere catechumens) given in the text illustrates Rev ii. 2, and is, so far, evidence of the very early origin of the Teaching.","index":"11","references":[]},{"text":"The name apostles was made technical by Christ Himself: \"He named them Apostles\" (Luke vi. 13). And the word is never used in the loose way which Bishop Lightfoot hazardously suggests, as I must venture to believe.","index":"12","references":[]},{"text":"\nIII","index":"13","references":[]},{"text":"Incipient fanaticism, p. 381, note 25.","index":"14","references":[]},{"text":"Unquestionably, for even in St. Paul's day his admonitions imply nothing less. See 1 Cor. cap. xiv., passim. But, as in the Introductory Notice[fn-51-P5191_1898311:153-nf] I hinted my suspicions of incipient Montanism in the Teaching, so I am strengthened in this idea by the learned critic to whose note I venture to append this remark for the purpose of asking a reference to my annotations of Hermas in vol. ii. of this series. May I also ask a reference to the same volume, pp. 4, 5, and 6? The \"meal\" ([fn-51-P5192_1898671:154-nf] ) of the Teaching is doubtless the Agape, which had been abused at so early a day, that St. Peter[fn-51-P5193_1898851:155-nf] himself was forced to denounce the \"false prophets\" who polluted this feast of charity. ","index":"15","references":[{"fn":"51","code":"P5191_1898311","folder":"ANF-07","text":"1 P. 371, supra.","bible_refs":[]},{"fn":"51","code":"P5192_1898671","folder":"ANF-07","text":"Probably a love-feast, commanded by the prophet in his peculiar utterance.","bible_refs":[]},{"fn":"51","code":"P5193_1898851","folder":"ANF-07","text":"2 2 Pet. ii. 13. Compare 1 John iv. 1.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}