[{"chapter":32,"verse":10,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":23,"source_paragraph":"106","folder":"ANF-01","text":"Now the faith which is in Christ confirms all these [admonitions]. For He Himself by the Holy Ghost thus addresses us: \"Come, ye children, hearken unto Me; I will teach you the fear of the Lord. What man is he that desireth life, and loveth to see good days? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good; seek peace, and pursue it. The eyes of the Lord are upon the righteous, and His ears are [open] unto their prayers. The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth. The righteous cried, and the Lord heard him, and delivered him out of all his troubles.\"[fn-3-P334_55606:95-nf] \"Many are the stripes [appointed for] the wicked; but mercy shall compass those about who hope in the Lord.\"[fn-3-P335_55738:96-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":51,"source_paragraph":"162","folder":"ANF-01","text":"Ye see, beloved, how great and wonderful a thing is love, and that there is no declaring its perfection. Who is fit to be found in it, except such as God has vouchsafed to render so? Let us pray, therefore, and implore of His mercy, that we may live blameless in love, free from all human partialities for one above another. All the generations from Adam even unto this day have passed away; but those who, through the grace of God, have been made perfect in love, now possess a place among the godly, and shall be made manifest at the revelation[fn-5-P546_94017:223-nf] of the kingdom of Christ. For it is written, \"Enter into thy secret chambers for a little time, until my wrath and fury pass away; and I will remember a propitious[fn-5-P547_94213:224-nf] day, and will raise you up out of your graves.\"[fn-5-P548_94280:225-nf] Blessed are we, beloved, if we keep the commandments of God in the harmony of love; that so through love our sins may be forgiven us. For it is written, \"Blessed are they whose transgressions are forgiven, and whose sins are covered. Blessed is the man whose sin the Lord will not impute to him, and in whose mouth there is no guile.\"[fn-5-P549_94637:226-nf] This blessedness cometh upon those who have been chosen by God through Jesus Christ our Lord; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":32,"verse":4,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":19,"source_paragraph":"72","folder":"NPNF1-03","text":"31. For as to that, too, which follows in Exodus, \"I will cover thee with mine hand while I pass by, and I will take away my hand and thou shalt see my back parts;\" many Israelites, of whom Moses was then a figure, believed in the Lord after His resurrection, as if His hand had been taken off from their eyes, and they now saw His back parts. And hence the evangelist also mentions that prophesy of Isaiah, \"Make the heart of this people fat, and make their ears heavy, and shut their eyes.\"[fn-6-P631_230809:129-nf] Lastly, in the Psalm, that is not unreasonably understood to be said in their person, \"For day and night Thy hand was heavy upon me.\" \"By day,\" perhaps, when He performed manifest miracles, yet was not acknowledged by them; but \"by night,\" when He died in suffering, when they thought still more certainly that, like any one among men, He was cut off and brought to an end. But since, when He had already passed by, so that His back parts were seen, upon the preaching to them by the Apostle Peter that it behoved Christ to suffer and rise again, they were pricked in their hearts with the grief of repentance,[fn-6-P632_231456:130-nf] that that might come to pass among the baptized which is said in the beginning of that Psalm, \"Blessed are they whose transgressions are forgiven, and whose sins are covered;\" therefore, after it had been said, \"Thy hand is heavy upon me,\" the Lord, as it were, passing by, so that now He removed His hand, and His back parts were seen, there follows the voice of one who grieves and confesses and receives remission of sins by faith in the resurrection of the Lord: \"My moisture,\" he says, \"is turned into the drought of summer. I acknowledged my sin unto Thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord, and Thou forgavest the iniquity of my sin.\"[fn-6-P633_232177:131-nf] For we ought not to be so wrapped up in the darkness of the flesh, as to think the face indeed of God to be invisible, but His back visible, since both appeared visibly in the form of a servant; but far be it from us to think anything of the kind in the form of God; far be it from us to think that the Word of God and the Wisdom of God has a face on one side, and on the other a back, as a human body has, or is at all changed either in place or time by any appearance or motion.[fn-6-P634_232682:132-nf] ","title":"Book II.","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"836","folder":"NPNF2-06","text":"7. How then can you say that all sins are drowned in the baptismal layer if a man's wife is still to swim on the surface as evidence against him? The psalmist says:-\"Blessed is he whose transgression is forgiven, whose sin is covered. Blessed is the man unto whom the Lord imputeth not iniquity.\"[fn-29-P2921_769527:2092-nf] It would seem that we must add something to this song and say \"Blessed is the man to whom the Lord imputeth not a wife.\" Let us hear also the declaration which Ezekiel the so called\"son of man\"[fn-29-P2922_769746:2093-nf] makes concerning the virtueof him who is to be the true son of man, theChristian: \"I will take you,\" he says, \"from among the heathen ...then will I sprinkleclean water upon you, and ye shall be cleanfrom all your filthinessa new heart also will I give you and a new spirit.\"[fn-29-P2923_770042:2094-nf] \"From all your filthiness\" he says, \"will I cleanse you.\" If all is taken away nothing can be left. If filthiness is cleansed, how much more is cleanness kept from defilement. \"A new heart also will I give you and a new spirit.\" Yes, for \"in Christ Jesus neither circumcision availeth anything nor uncircumcision but a new nature.\"[fn-29-P2924_770431:2095-nf] Wherefore the song also which we sing is a new song,[fn-29-P2925_770550:2096-nf] and putting off the old man[fn-29-P2926_770600:2097-nf] we walk not in the oldness of the letter but in the newness of the spirit.[fn-29-P2927_770697:2098-nf] This is the new stone wherein the new name is written, \"which no man knoweth saving he that receiveth it.\"[fn-29-P2928_770826:2099-nf] \"Know ye not,\" says the apostle, \"that so many of us as were baptized into Jesus Christ were baptized into his death? Therefore we are buried with him by baptism into death: that like as Christ was raised up from the dead by the glory of the Father, even so we also should walk in newness of life.\"[fn-29-P2929_771147:2100-nf] Do we read so often of newness and of making new and yet can no renewing efface the stain which the word wife brings with it? We are buried with Christ by baptism and we have risen again by faith in the working of God who hath called Him from the dead. And \"when we were dead in our sins and in the uncircumcision of our flesh, God hath quickened us together with Him, having forgiven us all trespasses; blotting out the handwriting of ordinances that was against us, which was contrary to us, and took it out of the way nailing it to His cross.\"[fn-29-P2930_771727:2101-nf] Can it be that when our whole being is dead with Christ and when all the sins noted down in the old \"handwriting\" are blotted out, the one word \"wife\" alone lives on? Time would fail me were I to try to lay before you in order all the passages in the Holy Scriptures which relate to the efficacy of baptism or to explain the mysterious doctrine of that second birth which though it is our second is yet our first in Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1474","folder":"NPNF2-06","text":"9. But you will demur to this and say that I follow the teaching[fn-53-P5383_1487574:3852-nf] of the Manichaeans and others who make war against the church's doctrine in the interest of their belief that there are two natures diverse from one another and that there is an evil nature which can in no wise be changed. But it is not against me that you must make this imputation but against the apostle who knows well that God is one thing and man another, that the flesh is weak and the spirit strong.[fn-53-P5384_1488118:3853-nf] \"The flesh lusteth against the spirit and the spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.\"[fn-53-P5385_1488312:3854-nf] But from me you will never hear that any nature is essentially evil. Let us learn then from him who tells us so in what sense the flesh is weak. Ask him why he has said: \"the good that I would, I do not; the evil which I would not, that I do.\"[fn-53-P5386_1488578:3855-nf] What necessity fetters his will? What compulsion commands him to do what he dislikes? And why must he do not what he wishes but what he dislikes and does not wish? He will answer you thus: \"nay, but, O man, who art thou that repliest against God? Shall the thing formed say unto him that formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour and another unto dishonour?\"[fn-53-P5387_1489046:3856-nf] Bring a yet graver charge against God and ask Him why, when Esau and Jacob were still in the womb, He said: \"Jacob have I loved, but Esau have I hated.\"[fn-53-P5388_1489234:3857-nf] Accuse Him of injustice because, when Achan the son of Carmi stole part of the spoil of Jericho, He butchered so many thousands for the fault of one.[fn-53-P5389_1489428:3858-nf] Ask Him why for the sin of the sons of Eli the people were well-nigh annihilated and the ark captured.[fn-53-P5390_1489551:3859-nf] And why, when David sinned by numbering the people, so many thousands lost their lives.[fn-53-P5391_1489659:3860-nf] Or lastly make your own the favorite cavil of your associate Porphyry, and ask how God can be described as pitiful and of great mercy when from Adam to Moses and from Moses to the coming of Christ He has suffered all nations to die in ignorance of the Law and of His commandments.[fn-53-P5392_1489962:3861-nf] For Britain, that province so fertile in despots, the Scottish tribes, and all the barbarians round about as far as the ocean were alike without knowledge of Moses and the prophets. Why should Christ's coming have been delayed to the last times? Why should He not have come before so vast a number had perished? Of this last question the blessed apostle in writing to the Romans most wisely disposes by admitting that he does not know and that only God does. Do you too, then, condescend to remain ignorant of that into which you inquire. Leave to God His power over what is His own; He does not need you to justify His actions. I am the hapless being against whom you ought to direct your insults, I who am for ever reading the words: \"by grace ye are saved,\"[fn-53-P5393_1490838:3862-nf] and \"blessed is he whose transgression is forgiven, whose sin is covered.\"[fn-53-P5394_1490934:3863-nf] Yet, to lay bare my own weakness, I know that I wish to do many things which I ought to do and yet cannot. For while my spirit is strong and leads me to life my flesh is weak and draws me to death. And I have the warning of the Lord in my ears: \"watch and pray that ye enter not into temptation. The spirit indeed is willing, but the flesh is weak.\"[fn-53-P5395_1491307:3864-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":32,"verse":8,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"47","folder":"NPNF1-03","text":"Excepting, therefore, all these things as I just now said, there are some also of another kind; which, although from the same corporeal substance, are yet brought within reach of our senses in order to announce something from God, and these are properly called miracles and signs; yet is not the person of God Himself assumed in all things which are announced to us by the Lord God. When, however, that person is assumed, it is sometimes made manifest as art angel; sometimes in that form which is not an angel in his own proper being, although it is ordered and ministered by an angel. Again, when it is assumed in that form which is not an angel in his own proper being; sometimes in this case it is a body itself already existing, assumed after some kind of change, in order to make that message manifest; sometimes it is one that comes into being for the purpose, and that being accomplished, is discarded. Just as, also, when men are the messengers, sometimes they speak the words of God in their own person, as when it is premised, \"The Lord said,\" or, \"Thus saith the Lord,\"[fn-7-P742_284772:44-nf] or any other such phrase, but sometimes without any such prefix, they take upon themselves the very person of God, as e.g.: \"I will instruct time, and teach thee in the way wherein thou shalt go:\"[fn-7-P743_284991:45-nf] so, not only in word, but also in act, the signifying of the person of God is imposed upon the prophet, in order that he may bear that person in the ministering of the prophecy; just as he, for instance, bore that person who divided his garment into twelve parts, and gave ten of them to the servant of King Solomon, to the future king of Israel.[fn-7-P744_285357:46-nf] Sometimes, also, a thing which was not a prophet in his own proper self, and which existed already among earthly things, was assumed in order to signify this; as Jacob, when he had seen the dream, upon waking up did with the stone, which when asleep he had under his head.[fn-7-P745_285655:47-nf] Sometimes a thing is made in the same kind, for the mere purpose; so as either to continue a little while in existence, as that brazen serpent was able to do which was lifted up in the wilderness,[fn-7-P746_285874:48-nf] and as written records are able to do likewise; or so as to pass away after having accomplished its ministry, as the bread made for the purpose is consumed in the receiving of the sacrament.","title":"Book III.","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"15. I shall observe each man's earnestness, each woman's reverence. Let your mind be refined as by fire unto reverence; let your soul be forged as metal: let the stubbornness of unbelief be hammered out: let the superfluous scales of the iron drop off, and what is pure remain; let the rust of the iron be rubbed off, and the true metal remain. May God sometime shew you that night, the darkness which shines like the day, concerning which it is said, The darkness shall not be hidden from thee. and the night shall shine as the day[fn-1-P187_23123:50-nf] . Then may the gate of Paradise be opened to every man and every woman among you. Then may you enjoy the Christ-bearing waters in their fragrance[fn-1-P188_23658:51-nf] . Then may you receive the name of Christ[fn-1-P189_24050:52-nf] , and the power of things divine. Even now, I beseech you, lift up the eye of the mind: even now imagine the choirs of Angels, and God the Lord of all there sitting, and His Only-begotten Son sitting with Him on His right hand, and the Spirit present with them; and Thrones and Dominions doing service, and every man of you and every woman receiving salvation. Even now let your ears ring, as it were, with that glorious sound, when over your salvation the angels shall chant, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-1-P190_24689:53-nf] : when like stars of the Church you shall enter in, bright in the body and radiant in the soul.","title":"Procatechesis","author":"Cyril"},{"chapter":32,"verse":1,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. Disciples of the New Testament and partakers of the mysteries of Christ, as yet by calling only, but ere long by grace also, make you a new heart and a new spirit[fn-2-P215_29869:3-nf] , that there may be gladness among the inhabitants of heaven: for if over one sinner that repenteth there is joy, according to the Gospel[fn-2-P216_30027:4-nf] , how much more shall the salvation of so many souls move the inhabitants of heaven to gladness. As ye have entered upon a good and most glorious path, run with reverence the race of godliness. For the Only-begotten Son of God is present here most ready to redeem you, saying, Come unto Me all that labour and are heavy, laden, and I will give you rest[fn-2-P217_30395:5-nf] . Ye that are clothed with the rough garment[fn-2-P218_30457:6-nf] of your offences, who are holden with the cards of your own sins, hear the voice of the Prophet saying, Wash you, make you clean, put away your iniquities from before Mine eyes[fn-2-P219_30653:7-nf] : that the choir of Angels may chant over you, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-2-P220_30789:8-nf] . Ye who have just lighted the torches of faith[fn-2-P221_30870:9-nf] , guard them carefully in your hands unquenched; that He, who erewhile on this all-holy Golgotha opened Paradise to the robber on account of his faith, may grant to you to sing the bridal song.","title":"Lecture I","author":"Cyril"},{"chapter":32,"verse":5,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":10,"source_paragraph":"77","folder":"NPNF1-05","text":"[2nd.] If, however, I am asked the second question which I have suggested,-whether there be a sinless man,-I believe there is not. For I rather believe the Scripture, which says: \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-7-P786_479423:37-nf] There is therefore need of the mercy of God, which \"exceedingly rejoiceth against judgment,\"[fn-7-P787_479536:38-nf] and which that man shall not obtain who does not show mercy.[fn-7-P788_479615:39-nf] And whereas the prophet says, \"I said, I will confess my transgressions unto the Lord, and Thou forgavest the iniquity of my heart,\"[fn-7-P789_479766:40-nf] he yet immediately adds, \"For this shall every saint pray unto Thee in an acceptable time.\"[fn-7-P790_479877:41-nf] Not indeed every sinner, but \"every saint;\" for it is the voice of saints which says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-7-P791_480065:42-nf] Accordingly we read, in the Apocalypse of the same Apostle, of \"the hundred and forty and four thousand\" saints, \"which were not defiled with women; for they continued virgins: and in their mouth was found no guile; for they are without fault.\"[fn-7-P792_480328:43-nf] \"Without fault,\" indeed, they no doubt are for this reason,-because they truly found fault with themselves; and for this reason,\" in their mouth was discovered no guile,\"-\" because if they said they had no sin, they deceived themselves, and the truth was not in them.\"[fn-7-P793_480617:44-nf] Of course, where the truth was not, there would be guile; and when a righteous man begins a statement by accusing himself, he verily utters no falsehood.","title":"Book II.","author":"Augustine"},{"chapter":32,"verse":6,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":10,"source_paragraph":"77","folder":"NPNF1-05","text":"[2nd.] If, however, I am asked the second question which I have suggested,-whether there be a sinless man,-I believe there is not. For I rather believe the Scripture, which says: \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-7-P786_479423:37-nf] There is therefore need of the mercy of God, which \"exceedingly rejoiceth against judgment,\"[fn-7-P787_479536:38-nf] and which that man shall not obtain who does not show mercy.[fn-7-P788_479615:39-nf] And whereas the prophet says, \"I said, I will confess my transgressions unto the Lord, and Thou forgavest the iniquity of my heart,\"[fn-7-P789_479766:40-nf] he yet immediately adds, \"For this shall every saint pray unto Thee in an acceptable time.\"[fn-7-P790_479877:41-nf] Not indeed every sinner, but \"every saint;\" for it is the voice of saints which says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-7-P791_480065:42-nf] Accordingly we read, in the Apocalypse of the same Apostle, of \"the hundred and forty and four thousand\" saints, \"which were not defiled with women; for they continued virgins: and in their mouth was found no guile; for they are without fault.\"[fn-7-P792_480328:43-nf] \"Without fault,\" indeed, they no doubt are for this reason,-because they truly found fault with themselves; and for this reason,\" in their mouth was discovered no guile,\"-\" because if they said they had no sin, they deceived themselves, and the truth was not in them.\"[fn-7-P793_480617:44-nf] Of course, where the truth was not, there would be guile; and when a righteous man begins a statement by accusing himself, he verily utters no falsehood.","title":"Book II.","author":"Augustine"},{"chapter":32,"verse":5,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. God is loving to man, and loving in no small measure. For say not, I have committed fornication and adultery: I have done dreadful things, and not once only, but often: will He forgive? Will He grant pardon? Hear what the Psalmist says: How great is the multitude of Thy goodness, O Lord[fn-2-P282_46298:17-nf] ! Thine accumulated offences surpass not the multitude of God's mercies: thy wounds surpass not the great Physician's skill. Only give thyself up in faith: tell the Physician thine ailment: say thou also, like David: I said, I will confess me my sin unto the Lord: and the same shall be done in thy case, which he says forthwith: And thou forgavest the wickedness of my heart[fn-2-P283_46693:18-nf] .","title":"Lecture II.","author":"Cyril"},{"chapter":32,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":33,"source_paragraph":"133","folder":"NPNF1-05","text":"Now, since, as he says in another passage, \"the law was added because of transgression,\"[fn-14-P1481_711213:129-nf] meaning the law which is written externally to man, he therefore designates it both as \"the ministration of death,\"[fn-14-P1482_711350:130-nf] and \"the ministration of condemnation;\"[fn-14-P1483_711412:131-nf] but the other, that is, the law of the New Testament, he calls \"the ministration of the Spirit\"[fn-14-P1484_711530:132-nf] and \"the ministration of righteousness,\"[fn-14-P1485_711593:133-nf] because through the Spirit we work righteousness, and are delivered from the condemnation due to transgression. The one, therefore, vanishes away, the other abides; for the terrifying schoolmaster will be dispensed with, when love has succeeded to fear. Now \"where the Spirit of the Lord is, there is liberty.\"[fn-14-P1486_711926:134-nf] But that this ministration is vouchsafed to us, not on account of our deserving, but from His mercy, the apostle thus declares: \"Seeing then that we have this ministry, as we have received mercy, let us faint not; but let us renounce the hidden things of dishonesty, not walking in craftiness, nor adulterating the word of God with deceit.\"[fn-14-P1487_712290:135-nf] By this \"craftiness\" and \"deceitfulness\" he would have us understand the hypocrisy with which the arrogant would fain be supposed to be righteous. Whence in the psalm, which the apostle cites in testimony of this grace of God, it is said, \"Blessed is the man to whom the Lord will not impute sin, and in whose mouth is no guile.\"[fn-14-P1488_712644:136-nf] This is the confession of lowly saints, who do not boast to be what they are not. Then, in a passage which follows not long after, the apostle writes thus: \"For we preach not ourselves, but Christ Jesus the Lord; and ourselves your servants for Jesus' sake. For God, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of God in the face of Jesus Christ.\"[fn-14-P1489_713094:137-nf] This is the knowledge of His glory, whereby we know that He is the light which illumines our darkness. And I beg you to observe how he inculcates this very point: \"We have,\" says he, \"this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.\"[fn-14-P1490_713400:138-nf] When further on he commends in glowing terms this same grace, in the Lord Jesus Christ, until he comes to that vestment of the righteousness of faith, \"clothed with which we cannot be found naked,\" and whilst longing for which \"we groan, being burdened\" with mortality, \"earnestly desiring to be clothed upon with our house which is from Heaven,\" \"that mortality might be swallowed up of life;\"[fn-14-P1491_713816:139-nf] - observe what he says: \"Now He that hath wrought us for the self-same thing is God, who also hath given unto us the earnest of the Spirit;\"[fn-14-P1492_713983:140-nf] and after a little he thus briefly draws the conclusion of the matter: \"That we might be made the righteousness of God in Him.\"[fn-14-P1493_714131:141-nf] This is not the righteousness whereby God is Himself righteous, but that whereby we are made righteous by Him.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":5,"source_paragraph":"54","folder":"NPNF1-01","text":"4. But yet do Thou, my most secret Physician, make clear to me what fruit I may reap by doing it. For the confessions of my past sins,-which Thou hast \"forgiven\" and \"covered,\"[fn-15-P1531_632739:12-nf] that Thou mightest make me happy in Thee, changing my soul by faith and Thy sacrament,-when they are read and heard, stir up the heart, that it sleep not in despair and say, \"I cannot;\" but that it may awake in the love of Thy mercy and the sweetness of Thy grace, by which he that is weak is strong,[fn-15-P1532_633059:13-nf] if by it he is made conscious of his own weakness. As for the good, they take delight in hearing of the past errors of such as are now freed from them; and they delight, not because they are errors, but because they have been and are so no longer. For what fruit, then, O Lord my God, to whom my conscience maketh her daily confession, more confident in the hope of Thy mercy than in her own innocency,-for what fruit, I beseech Thee, do I confess even to men in Thy presence by this book what I am at this time, not what I have been? For that fruit I have both seen and spoken of, but what I am at this time, at the very moment of making my confessions, divers people desire to know, both who knew me and who knew me not,-who have heard of or from me,-but their ear is not at my heart, where I am whatsoever I am. They are desirous, then, of hearing me confess what I am within, where they can neither stretch eye, nor ear, nor mind; they desire it as those willing to believe,-but will they understand? For charity, by which they are good, says unto them that I do not lie in my confessions, and she in them believes me.","title":"Book X.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":9,"source_paragraph":"65","folder":"NPNF1-01","text":"11. What then is it that I love when I love my God? Who is He that is above the head of my soul? By my soul itself will I mount up unto Him. I will soar beyond that power of mine whereby I cling to the body, and fill the whole structure of it with life. Not by that power do I find my God; for then the horse and the mule, \"which have no understanding,\"[fn-15-P1572_645159:38-nf] might find Him, since it is the same power by which their bodies also live. But there is another power, not that only by which I quicken, but that also by which I endow with sense my flesh, which the Lord hath made for me; bidding the eye not to hear, and the ear not to see; but that, for me to see by, and this, for me to hear by; and to each of the other senses its own proper seat and office, which being different, I, the single mind, do through them govern. I will soar also beyond this power of mine; for this the horse and mule possess, for they too discern through the body.","title":"Book X.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-06","text":"2. Shameful to relate, there are bishops who are said to be associated with him in his wickedness-if at least they are to be called bishops-who ordain no deacons but such as have been previously married; who credit no celibate with chastity-nay, rather, who show clearly what measure of holiness of life they can claim by indulging in evil suspicions of all men, and, unless the candidates for ordination appear before them with pregnant wives, and infants wailing in the arms of their mothers, will not administer to them Christ's ordinance. What are the Churches of the East to do? What is to become of the Egyptian Churches and those belonging to the Apostolic Seat, which accept for the ministry only men who are virgins, or those who practice continency, or, if married, abandon their conjugal rights? Such is the teaching of Dormitantius, who throws the reins upon the neck of lust, and by his encouragement doubles the natural heat of the flesh, which in youth is mostly at boiling point, or rather slakes it by intercourse with women; so that there is nothing to separate us from swine, nothing wherein we differ from the brute creation, or from horses, respecting which it is written:[fn-69-P6939_2227066:5-nf] \"They were toward women like raging horses; everyone neighed after his neighbour's wife.\" This is that which the Holy Spirit says by the mouth of David:[fn-69-P6940_2227235:6-nf] \"Be ye not like horse and mule which have no understanding.\" And again respecting Dormitantius and his friends:[fn-69-P6941_2227364:7-nf] \"Bind the jaws of them who draw not near unto thee with bit and bridle.\"","title":"Against Vigilantius","author":false},{"chapter":32,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":19,"source_paragraph":"85","folder":"NPNF1-05","text":"XV. \"And this, moreover, has to be said,\" he says: \"God is certainly righteous; this cannot be denied. But God imputes every sin to man. This too, I suppose, must be allowed, that whatever shall not be imputed as sin is not sin. Now if there is any sin which is unavoidable, how is God said to be righteous, when He is supposed to impute to any man that which cannot be avoided?\" We reply, that long ago was it declared in opposition to the proud, \"Blessed is the man to whom the Lord imputeth not sin.\"[fn-24-P2488_1003700:44-nf] Now He does not impute it to those who say to Him in faith, \"Forgive us our debts, as we forgive our debtors.\"[fn-24-P2489_1003830:45-nf] And justly does He withhold this imputation, because that is just which He says: \"With what measure ye mete, it shall be measured to you again.\"[fn-24-P2490_1003994:46-nf] That, however, is sin in which there is either not the love which ought to be, or where the love is less than it ought to be,[fn-24-P2491_1004139:47-nf] -whether it can be avoided by the human will or not; because when it can be avoided, the man's present will does it, but if it cannot be avoided his past will did it; and yet it can be avoided,-not, however, when the proud will is lauded, but when the humble one is assisted.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":32,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":34,"source_paragraph":"143","folder":"NPNF1-05","text":"Whosoever, then, supposes that any man or any men (except the one Mediator between God and man[fn-27-P2763_1072805:233-nf] ) have ever lived, or are yet living in this present state, who have not needed, and do not need, forgiveness of sins, he opposes Holy Scripture, wherein it is said by the apostle: \"By one man sin entered into the world, and death by sin; and so death passed upon all men, in which all have sinned.\"[fn-27-P2764_1073126:234-nf] And he must needs go on to assert, with an impious contention, that there may possibly be men who are freed and saved from sin without the liberation and salvation of the one Mediator Christ. Whereas He it is who has said: \"They that be whole need not a physician, but they that are sick;\"[fn-27-P2765_1073435:235-nf] \"I am not come to call the righteous, but sinners to repentance.\"[fn-27-P2766_1073522:236-nf] He, moreover, who says that any man, after he has received remission of sins, has ever lived in this body, or still is living, so righteously as to have no sin at all, he contradicts the Apostle John, who declares that \"If we say we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-27-P2767_1073840:237-nf] Observe, the expression is not we had, but \"we have.\" If, however, anybody contend that the apostle's statement concerns the sin which dwells in our mortal flesh according to the defect which was caused by the will of the first man when he sinned, and concerning which the Apostle Paul enjoins us \"not\" to \"obey it in the lusts thereof,[fn-27-P2768_1074197:238-nf] -so that he does not sin who altogether withholds his consent from this same indwelling sin, and so brings it to no evil work,-either in deed, or word, or thought,-although the lusting after it may be excited (which in another sense has received the name of sin, inasmuch as consenting to it would amount to sinning), but excited against our will,-he certainly is drawing subtle distinctions, and should consider what relation all this bears to the Lord's Prayer, wherein we say, \"Forgive us our debts.\"[fn-27-P2769_1074721:239-nf] Now, if I judge aright, it would be unnecessary to put up such a prayer as this, if we never in the least degree consented to the lusts of the before-mentioned sin, either in a slip of the tongue, or in a wanton thought; all that it would be needful to say would be, \"Lead us not into temptation, but deliver us from evil.\"[fn-27-P2770_1075066:240-nf] Nor could the Apostle James say: \"In many things we all offend.\"[fn-27-P2771_1075152:241-nf] For in truth only that man offends whom an evil concupiscence persuades, either by deception or by force, to do or say or think something which he ought to avoid, by directing his appetites or his aversions contrary to the rule of righteousness. Finally, if it be asserted that there either have been, or are in this present life, any persons, with the sole exception of our Great Head, \"the Saviour of His body,\"[fn-27-P2772_1075586:242-nf] who are righteous, without any sin,-and this, either by not consenting to the lusts thereof, or because that must not be accounted as any sin which is such that God does not impute it to them by reason of their godly lives (although the blessedness of being without sin is a different thing from the blessedness of not having one's sin imputed to him),[fn-27-P2773_1075973:243-nf] -I do not deem it necessary to contest the point over much. I am quite aware that some hold this opinion,[fn-27-P2774_1076100:244-nf] whose views on the subject I have not the courage to censure, although, at the same time, I cannot defend them. But if any man says that we ought not to use the prayer, \"Lead us not into temptation\" (and he says as much who maintains that God's help is unnecessary to a person for the avoidance of sin, and that human will, after accepting only the law, is sufficient for the purpose), then I do not hesitate at once to affirm that such a man ought to be removed from the public ear, and to be anathematized by every mouth. ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":32,"verse":5,"source_code":"anf_05_anf05_11_book_vii_","source_chapter":16,"source_paragraph":"75","folder":"ANF-05","text":"The Gospel then came, says (Basilides), first from the Sonship through the Son, that was seated beside the Archon, to the Archon, and the Archon learned that He was not God of the universe, but was begotten. But (ascertaining that) He has above Himself the deposited treasure of that Ineffable and Unnameable (and) Non-existent One, and of the Sonship, He was both converted and filled with terror, when He was brought to understand in what ignorance He was (involved). This, he says, is what has been declared: \"The fear of the Lord is the beginning of wisdom.\"[fn-18-P1860_576226:45-nf] For, being orally instructed by Christ, who was seated near, he began to acquire wisdom, (inasmuch as he thereby) learns who is the Non-Existent One, what the Sonship (is), what the Holy Spirit (is), what the apparatus of the universe (is), and what is likely to be the consummation of things. This is the wisdom spoken in a mystery, concerning which, says (Basilides), Scripture uses the following expressions: \"Not in words taught of human wisdom, but in (those) taught of the Spirit.\"[fn-18-P1861_576731:46-nf] The Archon, then, being orally instructed, and taught, and being (thereby) filled with fear, proceeded to make confession concerning the sin which He had committed in magnifying Himself. This, he says, is what is declared: \"I have recognised my sin, and I know my transgression, (and) about this I shall confess for ever.\"[fn-18-P1862_577074:47-nf] When, then, the Great Archon had been orally instructed, and every creature of the Ogdoad had been orally instructed and taught, and (after) the mystery became known to the celestial (powers), it was also necessary that afterwards the Gospel should come to the Hebdomad, in order likewise that the Archon of the Hebdomad might be similarly instructed and indoctrinated into the Gospel. The Son of the Great Archon (therefore) kindled in the Son of the Archon of the Hebdomad the light which Himself possessed and had kindled from above from the Sonship. And the Son of the Archon of the Hebdomad had radiance imparted to Him, and He proclaimed the Gospel to the Archon of the Hebdomad. And in like manner, according to the previous account, He Himself was both terrified and induced to make confession. When, therefore, all (beings) in the Hebdomad had been likewise enlightened, and had the Gospel announced to them (for in these regions of the universe there exist, according to these heretics, creatures infinite (in number), viz., Principalities and Powers and Rulers, in regard of which there is extant among the (Basilidians)[fn-18-P1863_578227:48-nf] a very prolix and verbose treatise, where they allege that there are three hundred and sixty-five heavens, and that the great Archon of these is Abrasax,[fn-18-P1864_578493:49-nf] from the fact that his name comprises the computed number 365, so that, of course, the calculation of the title includes all (existing) things, and that for these reasons the year consists of so many days);-but when, he says, these (two events, viz., the illumination of the Hebdomad and the manifestation of the Gospel) had thus taken place, it was necessary, likewise, that afterwards the Formlessness existent in our quarter of creation should have radiance imparted to it, and that the mystery should be revealed to the Sonship, which had been left behind in Formlessness, just like an abortion.","title":"Book VII.","author":"Hippolytus"},{"chapter":32,"verse":11,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":9,"source_paragraph":"67","folder":"NPNF1-02","text":"The right will is, therefore, well-directed love, and the wrong will is ill-directed love. Love, then, yearning to have what is loved, is desire; and having and enjoying it, is joy; fleeing what is opposed to it, it is fear; and feeling what is opposed to it, when it has befallen it, it is sadness. Now these motions are evil if the love is evil; good if the love is good. What we assert let us prove from Scripture. The apostle \"desires to depart, and to be with Christ.\"[fn-23-P2348_1324358:30-nf] And, \"My soul desired to long for Thy judgments;\"[fn-23-P2349_1324428:31-nf] or if it is more appropriate to say, \"My soul longed to desire Thy judgments.\" And, \"The desire of wisdom bringeth to a kingdom.\"[fn-23-P2350_1324578:32-nf] Yet there has always obtained the usage of understanding desire and concupiscence in a bad sense if the object be not defined. But joy is used in a good sense: \"Be glad in the Lord, and rejoice, ye righteous.\"[fn-23-P2351_1324807:33-nf] And, \"Thou hast put gladness in my heart.\"[fn-23-P2352_1324871:34-nf] And, \"Thou wilt fill me with joy with Thy countenance.\"[fn-23-P2353_1324944:35-nf] Fear is used in a good sense by the apostle when he says, \"Work out your salvation with fear and trembling.\"[fn-23-P2354_1325071:36-nf] And, \"Be not high-minded, but fear.\"[fn-23-P2355_1325128:37-nf] And, \"I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ.\"[fn-23-P2356_1325304:38-nf] But with respect to sadness, which Cicero prefer to calls sickness (oegritudo), and Virgil pain (dolor) (as he says, \"Dolent gaudentque\"[fn-23-P2357_1325460:39-nf] ), but which I prefer to call sorrow, because sickness and pain are more commonly used to express bodily suffering,-with respect to this emotion, I say, the question whether it can be used in a good sense is more difficult.","title":"Book XIV.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-05","text":"In the remainder of the passage, however, he becomes conciliatory, and says that the essence \"is not compared with any of the things that were made by it and after it[fn-15-P1527_872374:54-nf] .\" Such are the gifts which the enemies of the truth offer to the Lord[fn-15-P1528_872870:55-nf] , by which their blasphemy is made more manifest. Tell me what else is there of all things in creation the admits of comparison with a different thing, seeing that the characteristic nature that appears in each absolutely rejects community with things of a different kind[fn-15-P1529_873290:56-nf] ? The heaven admits no comparison with the earth, nor this with the stars, nor the stars with the seas, nor water with stone, nor animals with trees, nor land animals with winged creatures, nor four-footed beasts with those that swim, nor irrational with rational creatures. Indeed, why should one take up time with individual instances, in showing that we may say of every single thing that we behold in the creation, precisely what was thrown to the Only-begotten, as if it were something special-that He admits of comparison with none of the things that have been produced after Him and by Him? For it is clear that everything which you conceive by itself is incapable of comparison with the universe, and with the individual things which compose it; and it is this, which may be truly said of any creature you please, which is allotted by the enemies of the truth, as adequate and sufficient for His honour and glory, to the Only-begotten God! And once more, putting together phrases of the same sort in the remainder of the passage, he dignifies Him with his empty honours, calling Him \"Lord\" and \"Only-begotten\": but that no orthodox meaning may be conveyed to his readers by these names, he promptly mixes up blasphemy with the more notable of them. His phrase runs thus:-\"Inasmuch,\" he says, \"as the generated essence leaves no room for community to anything else (for it is only-begotten[fn-15-P1530_874771:57-nf] ), nor is the operation of the Maker contemplated as common.\" O marvellous insolence! as though he were addressing his harangue to brutes, or senseless beings \"which have no understanding[fn-15-P1531_875096:58-nf] ,\" he twists his argument about in contrary ways, as he pleases; or rather he suffers as men do who are deprived of sight; for they too behave often in unseemly ways before the eyes of those who see, supposing, because they themselves cannot see, that they are also unseen. For what sort of man is it who does not see the contradiction in his words? Because it is \"generated,\" he says, the essence leaves other things no room for community, for it is only-begotten; and then when he has uttered these words, really as though he did not see or did not suppose himself to be seen, he tacks on, as if corresponding to what he has said, things that have nothing in common with them, coupling \"the operation of the maker\" with the essence of the Only-begotten. That which is generated is correlative to the generator, and the Only-begotten, surely, by consequence, to the Father; and he who looks to the truth beholds, in co-ordination with the Son, not \"the operation of the maker,\" but the nature of Him that begat Him. But he, as if he were talking about plants or seeds, or some other thing in the order of creation, sets \"the operation of the maker\" by the side of the existence[fn-15-P1532_876294:59-nf] of the Only-begotten. Why, if a stone or a stick, or something of that sort, were the subject of consideration, it would be logical to pre-suppose \"the operation of the maker\"; but if the Only-begotten God is confessed, even by His adversaries, to be a Son, and to exist by way of generation, how do the same words befit Him that befit the lowest portions of the creation? how do they think it pious to say concerning the Lord the very thing which may be truly said of an ant or a gnat? For if any one understood the nature of an ant, and its peculiar ties in reference to other living things, he would not be beyond the truth in saying that \"the operation of its maker is not contemplated as common\" with reference to the other things. What, therefore, is affirmed of such things as these, this they predicate also of the Only-begotten, and as hunters are said to intercept the passage of their game with holes, and to conceal their design by covering over the mouths of the holes with some unsound and unsubstantial material, in order that the pit may seem level with the ground about it, so heresy contrives against men something of the same sort, covering over the hole of their impiety with these fine-sounding and pious names, as it were with a level thatch, so that those who are rather unintelligent, thinking that these men's preaching is the same with the true faith, because of the agreement of their words, hasten towards the mere name of the Son and the Only-begotten, and step into emptiness in the hole, since the significance of these titles will not sustain the weight of their tread, but lets them down into the pitfall of the denial of Christ. This is why he speaks of the generated essence that leaves nothing room for community, and calls it \"Only-begotten.\" These are the coverings of the hole. But when any one stops before he is caught in the gulf, and puts forth the test of argument, like a hand, upon his discourse, he sees the dangerous downfall of idolatry lying beneath the doctrine. For when he draws near, as though to God and the Son of God, he finds a creature of God set forth for his worship. This is why they proclaim high and low the name of the Only-begotten, that the destruction may be readily accepted by the victims of their deceit, as though one were to mix up poison in bread, and give a deadly greeting to those who asked for food, who would not have been willing to take the poison by itself, had they not been enticed to what they saw. Thus he has a sharp eye to the object of his efforts, at least so far as his own opinion goes. For if he had entirely rejected from his teaching the name of the Son, his falsehood would not have been acceptable to men, when his denial was openly stated in a definite proclamation; but now leaving only the name, and changing the signification of it to express creation, he at once sets up his idolatry, and fraudulently hides its reproach. But since we are bidden not to honour God with our lips[fn-15-P1533_879289:60-nf] , and piety is not tested by the sound of a word, but the Son must first be the object of belief in the heart unto righteousness, and then be confessed with the mouth unto salvation[fn-15-P1534_879494:61-nf] , and those who say in their hearts that He is not God, even though with their mouths they confess Him as Lord, are corrupt and became abominable[fn-15-P1535_879661:62-nf] , as the prophet says,-for this cause, I say, we must look to the mind of those who put forward, forsooth, the words of the faith, and not be enticed to follow their sound. If, then, one who speaks of the Son does not by that word refer to a creature, he is on our side and not on the enemy's; but if any one applies the name of Son to the creation, he is to be ranked among idolaters. For they too gave the name of God to Dagon and Bel and the Dragon, but they did not on that account worship God. For the wood and the brass and the monster were not God. ","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":32,"verse":10,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"126","folder":"NPNF2-06","text":"28. The argument of the next section is, \"In the day of judgment, no mercy will be shown to the unjust and to sinners, but they must be consumed in eternal fire.\" Who can bear this, and suffer you to prohibit the mercy of God, and to sit in judgment on the sentence of the Judge before the day of judgment, so that, if He wished to show mercy to the unjust and the sinners, He must not, because you have given your veto? For you say it is written in the one hundred and fourth Psalm,[fn-74-P7426_2464189:84-nf] \"Let sinners cease to be in the earth, and the wicked be no more.\" And in Isaiah,[fn-74-P7427_2464289:85-nf] \"The wicked and sinners shall be burned up together, and they who forsake God shall be consumed.\" Do you not know that mercy is sometimes blended with the threatenings of God? He does not say that they must be burnt with eternal fires, but let them cease to be in the earth, and the wicked be no more. For it is one thing for them to desist from sin and wickedness, another for them to perish for ever and be burnt in eternal fire. And as for the passage which you quote from Isaiah, \"Sinners and the wicked shall be burned up together,\" he does not add for ever. \"And they who forsake God shall be consumed.\" This properly refers to heretics, who leave the straight path of the faith, and shall be consumed if they will not return to the Lord whom they have forsaken. And the same sentence is ready for you if you neglect to turn to better things. Again, is it not marvellous temerity to couple the wicked and sinners with the impious, for the distinction between them is great? Every impious person is wicked and a sinner; but we cannot conversely say every sinner and wicked person is also impious, for impiety properly belongs to those who have not the knowledge of God, or, if they have once had it, lose it by transgression. But the wounds of sin and wickedness, like faults in general, admit of healing. Hence, it is written,[fn-74-P7428_2465639:86-nf] \"Many are the scourges of the sinner\"; it is not said that he is eternally destroyed. And through all the scourging and torture the faults of Israel are corrected,[fn-74-P7429_2465823:87-nf] \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\" It is one thing to smite with the affection of a teacher and a parent; another to be madly cruel towards adversaries. Wherefore, we sing in the first Psalm,[fn-74-P7430_2466083:88-nf] \"The impious do not rise in the judgment,\" for they are already sentenced to destruction; \"nor sinners in the counsel of the just.\" To lose the glory of the resurrection is a different thing from perishing for ever. \"The hour cometh,\" he says,[fn-74-P7431_2466347:89-nf] \"In which all that are in the tombs shall hear His voice, and shall come forth: they that have done good unto the resurrection of life, and they that have done ill unto the resurrection of judgment.\" And so the Apostle, in the same sense, because in the same Spirit, says to the Romans,[fn-74-P7432_2466666:90-nf] \"As many as have sinned without law shall also perish without law; and as many as have sinned under law, shall be judged by law.\" The man without law is the unbeliever who will perish for ever. Under the law is the sinner who believes in God, and who will be judged by the law, and will not perish. If the wicked and sinners are to be burned with everlasting fire, are you not afraid of the sentence you pass on yourself, seeing that you admit you are wicked and a sinner, while still you argue that a man is not without sin, but that he may be. It follows that the only person who can be saved is an individual who never existed, does not exist, and perhaps never will, and that all our predecessors of whom we read must perish. Take your own case. You are puffed up with all the pride of Cato, and have[fn-74-P7433_2467489:91-nf] Milo's giant shoulders; but is it not amazing temerity for you, who are a sinner, to take the name of a teacher? If you are righteous, and, with a false humility, say you are a sinner, we may be surprised, but we shall rejoice at having so unique a treasure, and at reckoning amongst our friends a personage unknown to patriarch, prophet, and Apostle. And if Origen does maintain that no rational creatures ought to be lost, and allows repentance to the devil, what is that to us, who say that the devil and his attendants, and all impious persons and transgressors, perish eternally, and that[fn-74-P7434_2468133:92-nf] Christians, if they be overtaken by sin, must be saved after they have been punished?","title":"Book I.","author":false},{"chapter":32,"verse":4,"source_code":"npnf2_06_npnf2_06_16_book_ii_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-06","text":"But Jovinian's heir says \"I am quite free from sin, I have no filthy garments, I am governed by my own will, I am greater than an Apostle. The Apostle does what he would not, and what he would he does not; but I do what I will, and what I would not I do not: the kingdom of heaven has been prepared for me, or rather I have by my virtuous life prepared it for myself. Adam was subject to punishment, and so are others who think themselves guilty after the similitude of Adam's transgressions; I and my crew alone have nothing to fear. Other men shut up in their cells and who never see women, because, poor creatures! they do not listen to my words, are tormented with desire: crowds of women may surround me, I feel no stirring of concupiscence. For to me may be applied the[fn-76-P7697_2499418:9-nf] words, `Holy stones are rolled upon the ground,' and the reason why I am insensible to the attraction of sin is that in the power of free will I carry Christ's trophy about with me.\" But let us listen to God[fn-76-P7698_2499768:10-nf] proclaiming by the mouth of Isaiah: \"O my people, they which call thee happy cause thee to err, and destroy the way of thy paths.\" Who is the greatest subverter of the people of God-he who, relying on the power of free choice, despises the help of the Creator, and is satisfied with following his own will, or he who dreads to be judged by the details of the Lord's commandments? To men of this sort, God[fn-76-P7699_2500191:11-nf] says, \"Woe unto you that are wise in your own eyes, and prudent in your own sight.\" Isaiah, if we follow the Hebrew, laments[fn-77-P7700_2500328:12-nf] and says, \"Woe is me because I have been silent, because I am a man of unclean lips: and I dwell in the midst of a people of unclean lips, for mine eyes have seen the Lord of Hosts.\" He for his meritorious and virtuous life enjoyed the sight of God, and conscious of his sins confessed that he had unclean lips. Not that he had said anything repugnant to the will of God, but because, either from fear, or from a deep sense of shame, he had been[fn-77-P7701_2500786:13-nf] silent, and had not reproved the errors of the people so freely as a prophet should. When do we sinners rebuke offenders, we who flatter wealth and accept the persons of sinners for the sake of filthy lucre? for we shall hardly say that we speak with perfect frankness to men of whose assistance we stand in need. Suppose that we do not such things as they, suppose we keep ourselves from every form of sin; to refrain from speaking the truth is certainly sin. In the Septuagint, however, we do not find the words \"because I have been silent,\" but \"because I was pricked,\" that is with the consciousness of sin; and thus the words of the[fn-77-P7702_2501545:14-nf] prophet are fulfilled. \"My life was turned into misery while I was pierced by the thorn.\" He was pricked by the thorn of sin: you are decked with the flowers of virtue.[fn-77-P7703_2501733:15-nf] \"The moon shall be ashamed, and the sun confounded, when the Lord shall punish the host of heaven on high.\" This is explained by another passage.[fn-77-P7704_2501898:16-nf] \"Even the stars are unclean in His sight,\" and again,[fn-77-P7705_2501969:17-nf] \"He chargeth His angels with folly.\" The moon is ashamed, the sun is confounded, and the sky covered with sackcloth, and shall we fearlessly and joyously, as though we were free from all sin, face the majesty of the Judge, when the mountains shall melt away, that is, all who are lifted up by pride, and all the host of the heavens, whether they be stars, or angelic powers, when the heavens shall be rolled together as a scroll, and all their host shall fade away like leaves?","title":"Book II.","author":false},{"chapter":32,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"87","folder":"NPNF1-02","text":"David therefore reigned in the earthly Jerusalem, a son of the heavenly Jerusalem, much praised by the divine testimony; for even his faults are overcome by great piety, through the most salutary humility of his repentance, that he is altogether one of those of whom he himself says, \"Blessed are they whose iniquities are forgiven, and whose sins are covered.\"[fn-32-P3224_1768759:133-nf] After him Solomon his son reigned over the same whole people, who, as was said before, began to reign while his father was still alive. This man, after good beginnings, made a bad end. For indeed \"prosperity, which wears out the minds of the wise,\"[fn-32-P3225_1769029:134-nf] hurt him more than that wisdom profiled him, which even yet is and shall hereafter be renowned, and was then praised far and wide. He also is found to have prophesied in his hooks, of which three are received as of canonical authority, Proverbs, Ecclesiastes, and the Song of Songs. But it has been customary to ascribe to Solomon other two, of which one is called Wisdom, the other Ecclesiasticus, on account of some resemblance of style,-but the more learned have no doubt that they are not his; yet of old the Church, especially the Western, received them into authority,-in the one of which, called the Wisdom of Solomon, the passion of Christ is most openly prophesied. For indeed His impious murderers are quoted as saying, \"Let us lie in wait for the righteous, for he is unpleasant to us, and contrary to our works; and he upbraideth us with our transgressions of the law, and objecteth to our disgrace the transgressions of our education. He professeth to have the knowledge of God, and he calleth himself the Son of God. He was made to reprove our thoughts. He is grievous for as even to behold; for his life is unlike other men's and his ways are different. We are esteemed of him as counterfeits; and he abstaineth from our ways as from filthiness. He extols the latter end of the righteous; and glorieth that he hath God for his Father. Let us see, therefore, if his words be true; and let us try what shall happen to him, and we shall know what shall be the end of him. For if the righteous be the Son of God, He will undertake for him, and deliver him out of the hand of those that are against him. Let us put him to the question with contumely and torture, that we may know his reverence, and prove his patience. Let us condemn him to the most shameful death; for by His own sayings He shall be respected. These things did they imagine, and were mistaken; for their own malice hath quite blinded them.\"[fn-32-P3226_1770982:135-nf] But in Ecclesiasticus the future faith of the nations is predicted in this manner: \"Have mercy Upon us, O God, Ruler of all, and send Thy fear upon all the nations: lift up Thine hand over the strange nations, and let them see Thy power. As Thou wast sanctified in us before them, so be Thou sanctified in them before us, and let them acknowledge Thee, according as we also have acknowledged Thee; for there is not a God beside Thee, O Lord.\"[fn-32-P3227_1771449:136-nf] We see this prophecy in the form of a wish and prayer fulfilled through Jesus Christ. But the things which are not written in the canon of the Jews cannot be quoted against their contradictions with so great validity.","title":"Book XVII","author":"Augustine"},{"chapter":32,"verse":10,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":23,"source_paragraph":"111","folder":"ANF-10","text":"Now the faith which is in Christ confirms all these [admonitions]. For He Himself by the Holy Ghost thus addresses us: \"Come, ye children, hearken unto me; I will teach you the fear of the Lord.[fn-54-P5458_789676:109-nf] What man is he that desireth life, and loveth to see good days? Keep thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good; seek peace, and pursue it. The eyes of the Lord are upon the righteous, and His ears are [open] unto their prayers. The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth. The righteous cried, and the Lord heard him, and delivered him out of all his troubles.\"[fn-54-P5459_790196:110-nf] \"Many are the stripes [appointed for] the wicked; but mercy shall compass those about who hope in the Lord.\"[fn-54-P5460_790330:111-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":1,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":51,"source_paragraph":"167","folder":"ANF-10","text":"Ye see, beloved, how great and wonderful a thing is love, and that there is no declaring its perfection. Who is fit to be found in it, except such as God has vouchsafed to render so? Let us pray,[fn-57-P5702_829469:269-nf] therefore, and implore of His mercy, that we may live[fn-57-P5703_829556:270-nf] blameless in love, free from all human partialities for one above another. All the generations from Adam even unto this day have passed away; but those who, through the grace of God, have been made perfect in love, now possess a place among the godly, and shall be made manifest at the revelation[fn-57-P5704_829889:271-nf] of the kingdom of Christ.[fn-57-P5705_829947:272-nf] For it is written, \"Enter into thy secret chambers for a little time, until my wrath and fury pass away; and I will remember a propitious[fn-57-P5706_830107:273-nf] day, and will raise you up out of your graves.\"[fn-57-P5707_830174:274-nf] Blessed are we, beloved, if we keep the commandments of God in the harmony of love; that so through love our sins may be forgiven us. For it is written, \"Blessed are they whose transgressions are forgiven, and whose sins are covered. Blessed is the man whose sin the Lord will not impute to him, and in whose mouth there is no guile.[fn-57-P5708_830530:275-nf] This blessedness cometh upon those who have been chosen by God through Jesus Christ our Lord; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":32,"verse":5,"source_code":"npnf1_09_npnf1_09_27_homily_ii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-09","text":"6. Do you wish that I shall speak of the ways of repentance? They are many, and various, and different, and all lead to heaven. The first way of repentance is condemnation of sins. \"Declare thou first thy sins that thou mayest be justified.\"[fn-10-P1066_720150:19-nf] Wherefore also the prophet said \"I said, I will speak out, my transgression to the Lord, and thou remittedst the iniquity of my heart.\"[fn-10-P1067_720309:20-nf] Condemn thyself therefore for thy sins. This is enough for the Master by way of self-defence. For he who condemns his sins, is slower to fall into them again. Awake thy conscience, that inward accuser, in order that thou mayest have no accuser at the judgment seat of the Lord. This is one way of repentance, the best; and there is another not less than this, not to bear a grudge against thine enemies to overcome anger, to forgive the sins of our fellow-servants. For so will those which have been done against the master be forgiven us. See the second expiation of sins: \"For if ye forgive\" saith he, \"your debtors, your Heavenly Father will also forgive you.\"[fn-10-P1068_720994:21-nf] Dost thou wish to learn a third way of repentance? Fervent and diligent prayer, and to do this from the bottom of the heart. Hast thou not seen that widow, how she persuaded the shameless judge?[fn-10-P1069_721209:22-nf] But thou hast a gentle Master, both tender, and kind. She asked, against her adversaries, but thou dost not ask against thine adversaries, but on behalf of thine own salvation. And if thou wouldest learn a fourth way, I will say almsgiving. For this has a great power and unspeakable. For Daniel saith to Nebuchadnezzar when he had come to all kinds of evil, and had entered upon all impiety, \"O King let my counsel be acceptable unto thee, redeem thy sins by almsgiving and thine iniquities by compassion on the poor.\"[fn-10-P1070_721750:23-nf] What could be compared with this lovingkindness? After countless sins, after so many transgressions, he is promised that he will be reconciled with him he has come into conflict with if he will show kindness to his own fellow-servants. And modesty, and humility, not less than all words spoken, exhaust the nature of sins. And the publican is proof, being unable to declare his good deeds, in sight of all, bringing forward his humility, and laying aside the heavy burden of his sins.[fn-10-P1071_722254:24-nf] See we have shewn five ways of repentance: first the condemnation of sins, next the forgiveness of our neighbours' sins, thirdly that which comes of prayer, fourth that which comes of almsgiving, fifth that which comes of humility. Do not thou then be lazy; but walk in all these day by day. For the ways are easy, nor canst thou plead poverty. And even if thou livest poorer than all, thou art able to leave thine anger, and be humble, and to pray fervently, and to condemn sins, and thy poverty is in no way a hindrance. And why do I speak thus, when not even in that way of repentance in which it is possible to spend money (I speak of almsgiving), not even there is poverty any hindrance to us from obeying the command? The widow who spent the two mites is a proof.[fn-10-P1072_723046:25-nf] Having learned then the healing of our wounds, let us constantly apply these medicines, in order that we may return to health and enjoy the sacred table with assurance; and with much glory, reach Christ the king of glory, and attain to everlasting good by the grace, and compassion, and lovingkindness of our Lord Jesus Christ, by whom and with whom be glory, power, honour, to the Father, together with the all holy, and good and quickening Spirit, now and always and for ever and ever. Amen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":32,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":15,"source_paragraph":"168","folder":"NPNF2-10","text":"122. As for me, Lord Jesu, though I am conscious within myself of great sin, yet will I say: \"I have not denied Thee; Thou mayest pardon the infirmity of my flesh. My transgression I confess; my sin I deny not.[fn-46-P4684_1206520:175-nf] If Thou wilt Thou canst make me clean.[fn-46-P4685_1206591:176-nf] For this saying, the leper obtained his request. Enter not, I pray, into judgment with Thy servant.[fn-46-P4686_1206716:177-nf] I ask, not that Thou mayest judge, but that Thou mayest forgive.\"","title":"Book II.","author":"St. Ambrose"},{"chapter":32,"verse":1,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"18. Why, then, should there be no thought of the Son in this place, seeing that all these things hold good of the Son also? If they do not so, then deny His Godhead, and so mayest thou deny what is proper to be said of God. His Blessedness cannot be denied, Who bestows blessings, for \"Blessed are they whose iniquities are forgiven.\"[fn-48-P4806_1235170:34-nf] He cannot but be called \"Blessed,\" Who hath given us wholesome teaching, even as it is written: \"Which is according to the Gospel of the beauty of the Blessed God.\"[fn-48-P4807_1235354:35-nf] His Power cannot be denied, of Whom the Father saith: \"I have laid help upon One that is mighty.\"[fn-48-P4808_1235471:36-nf] And who dare refuse to acknowledge Him to be immortal, when He Himself bath made others also immortal, as it is written of the Wisdom of God: \"By her shall I possess immortality.\"[fn-48-P4809_1235671:37-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":32,"verse":1,"source_code":"anf_08_anf08_121_the_second_epistle","source_chapter":1,"source_paragraph":"31","folder":"ANF-08","text":"For those are in error who think that the priests of the Lord, after a lapse, although they may have exhibited true repentance, are not capable of ministering to the Lord, and engaging their honourable offices, though they may lead a good life thereafter, and keep their priesthood correctly. And those who hold this opinion are not only in error, but also seem to dispute and act in opposition to the power of the keys committed to the Church, whereof it is said: \"Whatsoever ye shall loose on earth, shall be loosed in heaven.\"[fn-90-P9016_2928722:14-nf] And in short, this opinion either is not the Lord's, or it is true. But be that as it may, we believe without hesitation, that both the priests of the Lord and other believers may return to their honours after a proper satisfaction for their error, as the Lord Himself testifies by His prophet: \"Shall he who falls not also rise again? and shall he who turns away not return? \"[fn-90-P9017_2929122:15-nf] And in another passage the Lord says: \"I desire not the death of the sinner, but that he may turn, and live.\"[fn-90-P9018_2929251:16-nf] And the prophet David, on his repentance, said: \"Restore unto me the joy of Thy salvation, and uphold me with Thy free Spirit.\"[fn-90-P9019_2929416:17-nf] And he indeed, after his repentance, taught others also, and offered sacrifice to God, giving thereby an example to the teachers of the holy Church, that if they have fallen, and thereafter have exhibited a right repentance to God, they may do both things in like manner. For he taught when he said: \"I will teach transgressors Thy ways, and sinners shall be converted unto Thee.\"[fn-90-P9020_2929814:18-nf] And he offered sacrifice for himself, while he said: \"The sacrifice for God is a broken spirit.\"[fn-90-P9021_2929928:19-nf] For the prophet, seeing his own transgressions purged by repentance, had no doubt as to healing those of others by preaching, and by making offering to God. Thus the shedding of tears moves the mind's feeling (passionem). And when the satisfaction is made good, the mind is turned aside from anger. For how does that man think that mercy will be shown to himself, who does not forgive his neighbour? If offences abound, then, let mercy also abound; for with the Lord there is mercy, and with Him is plenteous redemption.[fn-90-P9022_2930467:20-nf] In the Lord's hand there is abundance of all things, because He is the Lord of powers (virtutum) and the King of glory.[fn-90-P9023_2930605:21-nf] For the apostle says: \"All have sinned, and come short of the glory of God; being justified freely by His grace, through the redemption that is in Jesus Christ: whom God hath set forth to be a propitiation through faith in His blood, to declare His righteousness for the remission of sins that are past, through the forbearance of God; to declare, `I say, 'at this time His righteousness, that He might be just, and the justifier of him which believeth in Jesus.\"[fn-90-P9024_2931088:22-nf] And David says: \"Blessed are they whose iniquities are forgiven, and whose sins are covered.\"[fn-90-P9025_2931204:23-nf] Man, therefore, is cleansed of his sin, and rises again by the grace of God though he has fallen, and abides in his first position, according to the above-cited authorities. Let him see to it that he sin no more, that the sentence of the Gospel may abide in him: \"Go, and sin no more.\"[fn-90-P9026_2931509:24-nf] Whence the apostle says: \"Let not sin therefore reign in your mortal body, that ye should obey the lusts thereof: neither yield ye your members as instruments of unrighteousness unto sin: but yield yourselves unto God, as those that are alive from the dead, and your members as instruments of righteousness unto God. For sin shall not have dominion over you: for ye are not under the law, but under grace. What then? shall we sin because we are not under the law, but under grace? God forbid. Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness? But God be thanked, that ye were the servants of sin; but ye have obeyed from the heart that form of doctrine which was delivered you. Being then made free from sin, ye became the servants of righteousness. I speak after the manner of men.\"[fn-90-P9027_2932427:25-nf] For greater is the sin of him who judgeth, than of him who is judged. \"Thinkest thou,\" says the apostle, \"O man, that judgest them that do such things, and doest the same, that thou shalt escape the judgment of God? or despisest thou the riches of His goodness, and forbearance, and long-suffering? Dost thou not know that the goodness of God leadeth thee to repentance? But, after thy hardness and impenitent heart, thou treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God; who will render to every man according to his deeds: to them who, by patient continuance in well-doing, seek for glory, and honour, and immortality, eternal life; but unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath, tribulation and anguish, upon every soul of man that doeth evil, of the Jew first, and also of the Greek: but glory, honour, and peace, to every man that worketh good.\"[fn-90-P9028_2933421:26-nf] My brethren, shun not only the holding, but even the hearing, of the judgment that bans mercy; for better is mercy than all whole burnt-offerings and sacrifices.[fn-90-P9029_2933604:27-nf] We have replied to your interrogations shortly, because your letter found us burdened overmuch, and preoccupied with other judgments. Given on the 8th day of October, in the consulship of the most illustrious Antonine and Alexander.\"[fn-90-P9030_2933857:28-nf] ","title":"The Second Epistle","author":"The Decretals"},{"chapter":32,"verse":9,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":39,"source_paragraph":"121","folder":"NPNF1-05","text":"But now, with a view to our easier elucidation, I beg you to observe that what is the soul is also designated spirit in the scripture which narrates an incident in our Lord's death, thus, \"He bowed His head and gave up the spirit.\"[fn-49-P4991_1973333:60-nf] Now, when you hear or read these words, you wish to understand them as if the whole were signified by a part, and not because that which is the soul may also be called spirit. But I shall, for the purpose of being able the more readily to prove what I say, actually summon yourself with all promptitude and convenience as my witness. For you have defined spirit in such terms that cattle appear not to have a spirit, but a soul. Irrational animals are so called, because they have not the power of intelligence and reason. Accordingly, when you admonished man himself to know his own nature, you spoke as follows: \"Now, inasmuch as the good God has made nothing without a purpose, He has produced man himself as a rational animal, capable of intelligence, endowed with reason, and enlivened by sensibility, so as to be able to distribute in a wise arrangement all things that are void of reason.\" In these words of yours you have plainly asserted what is certainly most true, that man is endowed with reason and capable of intelligence, which, of course, animals void of reason are not. And you have, in accordance with this view, quoted a passage of Scripture, and, adopting its language, have compared men of no understanding to the cattle, which, of course, have not intellect.[fn-49-P4992_1974634:61-nf] A statement the like to which occurs in another passage of Scripture: \"Be ye not as the horse or as the mule, which have no understanding.\"[fn-49-P4993_1974794:62-nf] This being the case, I want you also to observe in what terms you have defined and described the spirit when trying to distinguish it from the soul: \"This soul,\" you say, \"which has its origin from the breath of God, could not have possibly been without an inner sense and intellect of its own; and this is the spirit.\" A little afterwards you add: \"And although the soul animates the body, yet inasmuch as it possesses sense, and wisdom, and vigour, there must needs be a spirit.\" And then somewhat further on you say: \"The soul is one thing, and the spirit-which is the soul's wisdom and sense-is another.\" In these words you plainly enough indicate what you take the spirit of man to mean; that it is even our rational faculty, whereby the soul exercises sense and intelligence,-not, indeed, the sensation which is felt by the bodily senses, but the operation of that innermost sense from which arises the term sentiment. Owing to this it is, no doubt, that we are placed above brute animals, since these are unendowed with reason. These animals therefore have not spirit,-that is to say, intellect and a sense of reason and wisdom,-but only soul. For it is of these that it was spoken, \"Let the waters bring forth the creeping creatures that have a living soul;\"[fn-49-P4994_1976080:63-nf] and again, \"Let the earth bring forth the living soul.\"[fn-49-P4995_1976153:64-nf] In order, indeed, that you may have the fullest and clearest assurance that what is the soul is in the usage of the Holy Scriptures also called spirit, the soul of a brute animal has the designation of spirit. And of course cattle have not that spirit which you, my beloved brother, have defined as being distinct from the soul. It is therefore quite evident that the soul of a brute animal could be rightly called \"spirit\" in a general sense of the term; as we read in the Book of Ecclesiastes, \"Who knoweth the spirit of the sons of men, whether it goeth upward; and the spirit of the beast, whether it goeth downward into the earth?\"[fn-49-P4996_1976807:65-nf] In like manner, touching the devastation of the deluge, the Scripture testifies, \"All flesh died that moved upon the earth, both of fowl, and of cattle, and of beast, and of every creeping thing that creepeth upon the earth, and every man: and all things which have the spirit of life.\"[fn-49-P4997_1977116:66-nf] Here, if we remove all the windings of doubtful disputation, we understand the term spirit to be synonymous with soul in its general sense. Of so wide a signification is this term, that even God is called \"a spirit ;\"[fn-49-P4998_1977357:67-nf] and a stormy blast of the air, although it has material substance, is called by the psalmist the \"spirit\" of a tempest.[fn-49-P4999_1977495:68-nf] For all these reasons, therefore, you will no longer deny that what is the soul is called also spirit; I have, I think, adduced enough from the pages of Holy Scripture to secure your assent in passages where the soul Of the very brute beast, which has no understanding, is designated spirit. If, then, you take and wisely consider what has been advanced in our discussion about the incorporeity of the soul, there is no further reason why you should take offence at my having said that I was sure the soul was not body, but spirit,-both because it is proved to be not corporeal, and because in its general sense it is denominated spirit.","title":"Book IV.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":7,"source_paragraph":"65","folder":"NPNF1-05","text":"The excuse such as men are in the habit of alleging from ignorance is taken away from those persons who know God's commandments. But neither will those be without punishment who know not the law of God. \"For as many as have sinned without law shall also perish without law; and as many as have sinned in the law shall be judged by the law.\"[fn-59-P5935_2319280:38-nf] Now the apostle does not appear to me to have said this as if he meant that they would have to suffer something worse who in their sins are ignorant of the law than they who know it. [III.] It is seemingly worse, no doubt, \"to perish\" than \"to be judged;\" but inasmuch as he was speaking of the Gentiles and of the Jews when he used these words, because the former were without the law, but the latter had received the law, who can venture to say that the Jews who sin in the law will not perish, since they refused to believe in Christ, when it was of them that the apostle said, \"They shall be judged by the law\"? For without faith in Christ no man can be delivered; and therefore they will be so judged that they perish. If, indeed, the condition of those who are ignorant of the law of God is worse than the condition of those who know it, how can that be true which the Lord says in the gospel: \"The servant who knows not his lord's will, and commits things worthy of stripes, shall be beaten with few stripes; whereas the servant who knows his lord's will, and commits things worthy of stripes, shall be beaten with many stripes \"?[fn-59-P5936_2320437:39-nf] Observe how clearly He here shows that it is a graver matter for a man to sin with knowledge than in ignorance. And yet we must not on this account betake ourselves for refuge to the shades of ignorance, with the view of finding our excuse therein. It is one thing to be ignorant, and another thing to be unwilling to know. For the will is at fault in the case of the man of whom it is said, \"He is not inclined to understand, so as to do good.\"[fn-59-P5937_2320906:40-nf] But even the ignorance, which is not theirs who refuse to know, but theirs who are, as it were, simply ignorant, does not so far excuse any one as to exempt him from the punishment of eternal fire, though his failure to believe has been the result of his not having at all heard what he should believe; but probably only so far as to mitigate his punishment. For it was not said without reason: \"Pour out Thy wrath upon the heathen that have not known Thee;\"[fn-59-P5938_2321384:41-nf] nor again according to what the apostle says: \"When He shall come from heaven in a flame of fire to take vengeance on them that know not God.\"[fn-59-P5939_2321545:42-nf] But yet in order that we may have that knowledge that will prevent our saying, each one of us, \"I did not know,\" \"I did not hear,\" \"I did not understand;\" the human will is summoned, in such words as these: \"Wish not to be as the horse or as the mule, which have no understanding;\"[fn-59-P5940_2321850:43-nf] although it may show itself even worse, of which it is written, \"A stubborn servant will not be reproved by words; for even if he understand, yet he will not obey.\"[fn-59-P5941_2322034:44-nf] But when a man says, \"I cannot do what I am commanded, because I am mastered by my concupiscence,\" he has no longer any excuse to plead from ignorance, nor reason to blame God in his heart, but he recognises and laments his own evil in himself; and still to such an one the apostle says: \"Be not overcome by evil, but overcome evil with good;\"[fn-59-P5942_2322399:45-nf] and of course the very fact that the injunction, \"Consent not to be overcome,\" is addressed to him, undoubtedly summons the determination of his will. For to consent and to refuse are functions proper to will.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":32,"verse":2,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":43,"source_paragraph":"138","folder":"NPNF1-05","text":"For the Holy Scripture testifies that God's mercy is then also necessary for them, when the Saint says to his soul concerning the Lord its God, \"Who crowneth thee in mercy and compassion.\"[fn-65-P6590_2516316:147-nf] The Apostle James also says: \"He shall have judgment without mercy who hath showed no mercy;\"[fn-65-P6591_2516430:148-nf] where he sets forth thateven in that judgment in which the righteous are crowned and the unrighteous are condemned, some will be judged with mercy, others without mercy. On which account also the mother of the Maccabees says to her son, \"That in that mercy I may receive thee with thy brethren.\"[fn-65-P6592_2516746:149-nf] \"For when a righteous king,\" as it is written, \"shall sit on the throne, no evil thing shall oppose itself to him. Who will boast that he has a pure heart? or who will boast that he is pure from sin?[fn-65-P6593_2516970:150-nf] And thus God's mercy is even then necessary, by which he is made \"blessed to whom the Lord has not imputed sin.\"[fn-65-P6594_2517103:151-nf] But at that time even mercy itself shall be allotted in righteous judgment in accordance with the merits of good works. For when it is said, \"Judgment without mercy to him that hath showed no mercy,\" it is plainly shown that in those in whom are found the good works of mercy, judgment shall be executed with mercy; and thus even that mercy itself shall be returned to the merits of good works. It is not so now; when not only no good works, but many bad works precede, His mercy anticipates a man so that he is delivered from evils,-as well from evils which he has done, as from those which he would have done if he were not controlled by the grace of God; and from those, too, which he would have suffered for ever if he were not plucked from the power of darkness, and transferred into the kingdom of the Son of God's love.[fn-65-P6595_2517951:152-nf] Nevertheless, since even that life eternal itself, which, it is certain, is given as due to good works, is called by so great an apostle the grace of God, although grace is not rendered to works, but is given freely, it must be confessed without any doubt, that eternal life is called grace for the reason that it is rendered to those merits which grace has conferred upon man. Because that saying is rightly understood which in the gospel is read, \"grace for grace,\"[fn-65-P6596_2518439:153-nf] -that is, for those merits which grace has conferred.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":8,"source_paragraph":"32","folder":"ANF-03","text":"But if, for the contest's sake, God had appointed martyrdoms for us, that thereby we might make trial with our opponent, in order that He may now keep bruising him by whom man chose to be bruised, here too generosity rather than harshness in God holds sway. For He wished to make man, now plucked from the devil's throat by faith, trample upon him likewise by courage, that he might not merely have escaped from, but also completely vanquished, his enemy. He who had called to salvation has been pleased to summon to glory also, that they who were rejoicing in consequence of their deliverance may be in transports when they are crowned likewise. With what good-will the world celebrates those games, the combative festivals and superstitious contests of the Greeks, involving forms both of worship and of pleasure, has now become clear in Africa also. As yet cities, by sending their congratulations severally, annoy Carthage, which was presented with the Pythian game after the racecourse had attained to an old age. Thus, by the world[fn-110-P11015_3106888:38-nf] it has been believed to be a most proper mode of testing proficiency in studies, to put in competition the forms of skill, to elicit the existing condition of bodies and of voices, the reward being the informer, the public exhibition the judge, and pleasure the decision. Where there are mere contests, there are some wounds: fists make reel, heels kick like butting rams, boxing-gloves mangle, whips leave gashes. Yet there will be no one reproaching the superintendent of the contest for exposing men to outrage. Suits for injuries lie outside the racecourse. But to the extent that those persons deal in discoloration, and gore, and swellings, he will design for them crowns, doubtless, and glory, and a present, political privileges, contributions by the citizens, images, statues, and-of such sort as the world can give-an eternity of fame, a resurrection by being kept in remembrance. The pugilist himself does not complain of feeling pain, for he wishes it; the crown closes the wounds, the palm hides the blood: he is excited more by victory than by injury. Will you count this man hurt whom you see happy? But not even the vanquished himself will reproach the superintendent of the contest for his misfortune. Shall it be unbecoming in God to bring forth kinds of skill and rules of His own into public view, into this open ground of the world, to be seen by men, and angels, and all powers?-to test flesh and spirit as to stedfastness and endurance?-to give to this one the palm, to this one distinction, to that one the privilege of citizenship, to that one pay?-to reject some also, and after punishing to remove them with disgrace? You dictate to God, forsooth, the times, or the ways, or the places in which to institute a trial concerning His own troop (of competitors) as if it were not proper for the Judge to pronounce the preliminary decision also. Well now, if He had put forth faith to suffer martyrdoms not for the contest's sake, but for its own benefit, ought it not to have had some store of hope, for the increase of which it might restrain desire of its own, and check its wish in order that it might strive to mount up, seeing they also who discharge earthly functions are eager for promotion? Or how will there be many mansions in our Father's house, if not to accord with a diversity of deserts? How will one star also differ from another star in glory, unless in virtue of disparity in their rays?[fn-110-P11016_3109345:39-nf] But further, if, on that account, some increase of brightness also was appropriate to loftiness of faith, that gain ought to have been of some such sort as would cost great effort, poignant suffering, torture, death. But consider the requital, when flesh and life are paid away-than which in man there is nought more precious, the one from the hand of God, the other from His breath-that the very things are paid away in obtaining the benefit of which the benefit consists; that the very things are expended which may be acquired; that the same things are the price which are also the commodities. God had foreseen also other weaknesses incident to the condition of man,-the stratagems of the enemy, the deceptive aspects of the creatures, the snares of the world; that faith, even after baptism, would be endangered; that the most, after attaining unto salvation, would be lost again, through soiling the wedding-dress, through failing to provide oil for their torchlets-would be such as would have to be sought for over mountains and woodlands, and carried back upon the shoulders. He therefore appointed as second supplies of comfort, and the last means of succour, the fight of martyrdom and the baptism-thereafter free from danger-of blood. And concerning the happiness of the man who has partaken of these, David says: \"Blessed are they whose iniquities are forgiven, and whose sins are covered. Blessed is the man to whom the Lord will not impute sin.\"[fn-110-P11017_3110825:40-nf] For, strictly speaking, there cannot any longer be reckoned ought against the martyrs, by whom in the baptism (of blood) life itself is laid down. Thus, \"love covers the multitude of sins; \"[fn-110-P11018_3111052:41-nf] and loving God, to wit, with all its strength (by which in the endurance of martyrdom it maintains the fight), with all its life[fn-110-P11019_3111200:42-nf] (which it lays down for God), it makes of man a martyr. Shall you call these cures, counsels, methods of judging, spectacles, (illustrations of) even the barbarity of God? Does God covet man's blood? And yet I might venture to affirm that He does, if man also covets the kingdom of heaven, if man covets a sure salvation, if man also covets a second new birth. The exchange is displeasing to no one, which can plead, in justification of itself, that either benefit or injury is shared by the parties making it.","title":"Scorpiace.","author":"Tertullian"},{"chapter":32,"verse":1,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":8,"source_paragraph":"32","folder":"ANF-03","text":"But if, for the contest's sake, God had appointed martyrdoms for us, that thereby we might make trial with our opponent, in order that He may now keep bruising him by whom man chose to be bruised, here too generosity rather than harshness in God holds sway. For He wished to make man, now plucked from the devil's throat by faith, trample upon him likewise by courage, that he might not merely have escaped from, but also completely vanquished, his enemy. He who had called to salvation has been pleased to summon to glory also, that they who were rejoicing in consequence of their deliverance may be in transports when they are crowned likewise. With what good-will the world celebrates those games, the combative festivals and superstitious contests of the Greeks, involving forms both of worship and of pleasure, has now become clear in Africa also. As yet cities, by sending their congratulations severally, annoy Carthage, which was presented with the Pythian game after the racecourse had attained to an old age. Thus, by the world[fn-110-P11015_3106888:38-nf] it has been believed to be a most proper mode of testing proficiency in studies, to put in competition the forms of skill, to elicit the existing condition of bodies and of voices, the reward being the informer, the public exhibition the judge, and pleasure the decision. Where there are mere contests, there are some wounds: fists make reel, heels kick like butting rams, boxing-gloves mangle, whips leave gashes. Yet there will be no one reproaching the superintendent of the contest for exposing men to outrage. Suits for injuries lie outside the racecourse. But to the extent that those persons deal in discoloration, and gore, and swellings, he will design for them crowns, doubtless, and glory, and a present, political privileges, contributions by the citizens, images, statues, and-of such sort as the world can give-an eternity of fame, a resurrection by being kept in remembrance. The pugilist himself does not complain of feeling pain, for he wishes it; the crown closes the wounds, the palm hides the blood: he is excited more by victory than by injury. Will you count this man hurt whom you see happy? But not even the vanquished himself will reproach the superintendent of the contest for his misfortune. Shall it be unbecoming in God to bring forth kinds of skill and rules of His own into public view, into this open ground of the world, to be seen by men, and angels, and all powers?-to test flesh and spirit as to stedfastness and endurance?-to give to this one the palm, to this one distinction, to that one the privilege of citizenship, to that one pay?-to reject some also, and after punishing to remove them with disgrace? You dictate to God, forsooth, the times, or the ways, or the places in which to institute a trial concerning His own troop (of competitors) as if it were not proper for the Judge to pronounce the preliminary decision also. Well now, if He had put forth faith to suffer martyrdoms not for the contest's sake, but for its own benefit, ought it not to have had some store of hope, for the increase of which it might restrain desire of its own, and check its wish in order that it might strive to mount up, seeing they also who discharge earthly functions are eager for promotion? Or how will there be many mansions in our Father's house, if not to accord with a diversity of deserts? How will one star also differ from another star in glory, unless in virtue of disparity in their rays?[fn-110-P11016_3109345:39-nf] But further, if, on that account, some increase of brightness also was appropriate to loftiness of faith, that gain ought to have been of some such sort as would cost great effort, poignant suffering, torture, death. But consider the requital, when flesh and life are paid away-than which in man there is nought more precious, the one from the hand of God, the other from His breath-that the very things are paid away in obtaining the benefit of which the benefit consists; that the very things are expended which may be acquired; that the same things are the price which are also the commodities. God had foreseen also other weaknesses incident to the condition of man,-the stratagems of the enemy, the deceptive aspects of the creatures, the snares of the world; that faith, even after baptism, would be endangered; that the most, after attaining unto salvation, would be lost again, through soiling the wedding-dress, through failing to provide oil for their torchlets-would be such as would have to be sought for over mountains and woodlands, and carried back upon the shoulders. He therefore appointed as second supplies of comfort, and the last means of succour, the fight of martyrdom and the baptism-thereafter free from danger-of blood. And concerning the happiness of the man who has partaken of these, David says: \"Blessed are they whose iniquities are forgiven, and whose sins are covered. Blessed is the man to whom the Lord will not impute sin.\"[fn-110-P11017_3110825:40-nf] For, strictly speaking, there cannot any longer be reckoned ought against the martyrs, by whom in the baptism (of blood) life itself is laid down. Thus, \"love covers the multitude of sins; \"[fn-110-P11018_3111052:41-nf] and loving God, to wit, with all its strength (by which in the endurance of martyrdom it maintains the fight), with all its life[fn-110-P11019_3111200:42-nf] (which it lays down for God), it makes of man a martyr. Shall you call these cures, counsels, methods of judging, spectacles, (illustrations of) even the barbarity of God? Does God covet man's blood? And yet I might venture to affirm that He does, if man also covets the kingdom of heaven, if man covets a sure salvation, if man also covets a second new birth. The exchange is displeasing to no one, which can plead, in justification of itself, that either benefit or injury is shared by the parties making it.","title":"Scorpiace.","author":"Tertullian"},{"chapter":32,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":143,"source_paragraph":"627","folder":"ANF-01","text":"\"But that you may not have a pretext for saying that Christ must have been crucified, and that those who transgressed must have been among your nation, and that the matter could not have been otherwise, I said briefly by anticipation, that God, wishing men and angels to follow His will, resolved to create them free to do righteousness; possessing reason, that they may know by whom they are created, and through whom they, not existing formerly, do now exist; and with a law that they should be judged by Him, if they do anything contrary to right reason: and of ourselves we, men and angels, shall be convicted of having acted sinfully, unless we repent beforehand. But if the word of God foretells that some angels and men shall be certainly punished, it did so because it foreknew that they would be unchangeably [wicked], but not because God had created them so. So that if they repent, all who wish for it can obtain mercy from God: and the Scripture foretells that they shall be blessed, saying, `Blessed is the man to whom the Lord imputeth not sin; '[fn-52-P5206_1194437:544-nf] that is, having repented of his sins, that he may receive remission of them from God; and not as you deceive yourselves, and some others who resemble you in this, who say, that even though they be sinners, but know God, the Lord will not impute sin to them. We have as proof of this the one fall of David, which happened through his boasting, which was forgiven then when he so mourned and wept, as it is written. But if even to such a man no remission was granted before repentance, and only when this great king, and anointed one, and prophet, mourned and conducted himself so, how can the impure and utterly abandoned, if they weep not, and mourn not, and repent not, entertain the hope that the Lord will not impute to them sin? And this one fall of David, in the matter of Uriah's wife, proves, sirs,\" I said, \"that the patriarchs had many wives, not to commit fornication, but that a certain dispensation and all mysteries might be accomplished by them; since, if it were allowable to take any wife, or as many wives as one chooses, and how he chooses, which the men of your nation do over all the earth, wherever they sojourn, or wherever they have been sent, taking women under the name of marriage, much more would David have been permitted to do this.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":32,"verse":9,"source_code":"anf_05_anf05_14_book_x_","source_chapter":31,"source_paragraph":"115","folder":"ANF-05","text":"The Logos alone of this God is from God himself; wherefore also the Logos is God, being the substance of God.[fn-24-P2473_807279:51-nf] Now the world was made from nothing; wherefore it is not God; as also because this world admits of dissolution whenever the Creator so wishes it. But God, who created it, did not, nor does not, make evil. He makes what is glorious and excellent; for He who makes it is good. Now man, that was brought into existence, was a creature endued with a capacity of self-determination,[fn-24-P2474_807761:52-nf] yet not possessing a sovereign intellect,[fn-24-P2475_808484:53-nf] nor holding sway over all things by reflection, and authority, and power, but a slave to his passions, and comprising all sorts of contrarieties in himself. But man, from the fact of his possessing a capacity of self-determination, brings forth what is evil,[fn-24-P2476_808879:54-nf] that is, accidentally; which evil is not consummated except you actually commit some piece of wickedness. For it is in regard of our desiring anything that is wicked, or our meditating upon it, that what is evil is so denominated. Evil had no existence from the beginning, but came into being subsequently.[fn-24-P2477_809293:55-nf] Since man has free will, a law has been defined for his guidance by the Deity, not without answering a good purpose. For if man did not possess the power to will and not to will, why should a law be established? For a law will not be laid down for an animal devoid of reason, but a bridle and a whip;[fn-24-P2478_809639:56-nf] whereas to man has been given a precept and penalty to perform, or for not carrying into execution what has been enjoined. For man thus constituted has a law been enacted by just men in primitive ages. Nearer our own day was there established a law, full of gravity and justice, by Moses, to whom allusion has been already made, a devout man, and one beloved of God.","title":"Book X.","author":"Hippolytus"},{"chapter":32,"verse":7,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"3. This it is then that he enforces here. \"In this we know that we are of the truth, when in deed and in truth\" we love, \"not only in words and in tongue: and[fn-43-P4360_2358782:12-nf] assure our heart before Him.\"[fn-43-P4361_2358830:13-nf] What meaneth, \"before Him?\" Where He seeth. Whence the Lord Himself in the Gospel saith: \"Take heed that ye do not your righteousness before men, to be seen of them: otherwise ye have no reward with your Father which is in heaven.\"[fn-43-P4362_2359083:14-nf] And what meaneth, \"Let not thy left hand know what thy right hand doeth:\" except that the right hand means a pure conscience, the left hand the lust of the world?[fn-43-P4363_2359308:15-nf] Many through lust of the world do many wonderful things: the left hand worketh, not the right. The right hand ought to work, and without knowledge of the left hand, so that lust of the world may not even mix itself therewith when by love we work aught that is good. And where do we get to know this? Thou art before God: question thine heart, see what thou hast done, and what therein was thine aim; thy salvation, or the windy praise of men. Look within, for man cannot judge whom he cannot see. If \"we assure our heart,\" let it be \"before Him.\" Because \"if our heart think ill of us,\" i.e. accuse us within, that we do not the thing with that mind it ought to be done withal, \"greater is God than our heart, and knoweth all things.\" Thou hidest thine heart from man: hide it from God if thou canst! How shalt thou hide it from Him, to whom it is said by a sinner, fearing and confessing, \"Whither shall I go from Thy Spirit? and from Thy face whither shall I flee?\"[fn-43-P4364_2360678:16-nf] He sought a way to flee, to escape the judgment of God, and found none. For where is God not? \"If I shall ascend,\" saith he, \"into heaven, Thou art there: if I shalldescend into hell, Thou art there.\" Whither wilt thou go? whither wilt thou flee? Wilt thou hear counsel? If thou wouldest flee from Him, flee to Him. Flee to Him by confessing, not from Him by hiding: hide thou canst not, but confess thou canst. Say unto Him, \"Thou art my place to flee unto;\"[fn-43-P4365_2361162:17-nf] and let love be nourished in thee, which alone leadeth unto life. Let thy conscience bear thee witness that thy love is of God. If it be of God, do not wish to display it before men; because neither men's praises lift thee unto heaven, nor their censures put thee down from thence. Let Him see, who crowneth thee: be He thy witness, by whom as judge thou art crowned. \"Greater is God than our heart, and knoweth all things.\"","title":"Homily VI.","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"6. For in this the proud soul has passed bounds, and, in a manner, become avaricious. For, \"The root of all evils is avarice;\"[fn-45-P4511_2433333:18-nf] and again it is said, \"The beginning of all sin is pride.\"[fn-45-P4512_2433412:19-nf] And we ask, it may be, how these two sentences agree: \"The root of all evils is avarice;\" and, \"The beginning of all sin is pride.\" If pride is the beginning of all sin, then is pride the root of all evils. Now certainly, \"the root of all evils is avarice.\" We find that in pride there is also avarice, (or grasping;) for man has passed bounds: and what is it to be avaricious to go beyond that which sufficeth. Adam fell by pride: \"the beginning of all sin is pride,\" saith it: did he fall by grasping? What more grasping, than he whom God could not suffice? In fact, my brethren, we read how man was made after the image and likeness of God: and what said God of him? \"And let him have power over the fishes of the sea, and over the fowl of the heaven, and over all cattle which move upon the earth.\"[fn-45-P4513_2434235:20-nf] Said He, Have power over men? \"Have power,\" saith He: He hath given him natural power: \"have power\" over what? \"over the fishes of the sea, the fowl of the heaven, and allmoving things which move upon the earth.\" Why is this power over these things anatural power? Because man hath the power from this; that he was made after the image of God. And in what was he made after God's image? In the intellect, in the mind, in the inner man; in that he understands truth, distinguishes between right and wrong, knows by whom he was made, is able to understand his Creator, to praise his Creator: he hath this intelligence, who hath prudence. Therefore when many by evil lusts wore out in themselves the image of God, and by perversity of their manners extinguished the very flame, so to say, of intelligence, the Scripture cried aloud to them, \"Become not ye as the horse and mule which have no understanding.\"[fn-45-P4514_2435158:21-nf] That is to say, I have set thee above the horse and mule; thee, I made after mine image, I have given thee power over these. Why? Because they have not the rational mind: but thou by the rational mind art capable of truth, understandest what is above thee: be subject to Him that is above thee, and beneath thee shall those things be over which thou was set. But because by sin man deserted Him whom he ought to be under, he is made subject to the things which he ought to be above.","title":"Homily VIII.","author":"Augustine"},{"chapter":32,"verse":1,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"109","folder":"ANF-02","text":"Mistake is a sin contrary to calculation; and voluntary sin is crime (a0diki/a); and crime is voluntary wickedness. Sin, then, is on my part voluntary. Wherefore says the apostle, \"Sin shall not have dominion over you; for ye are not under the law, but under grace.\"[fn-58-P5866_1779755:144-nf] Addressing those who have believed, he says, \"For by His stripes we were healed.\"[fn-58-P5867_1779859:145-nf] Mistake is the involuntary action of another towards me, while a crime (a0diki/a) alone is voluntary, whether my act or another's. These differences of sins are alluded to by the Psalmist, when he calls those blessed whose iniquities (a0nomi/aj) God hath blotted out, and whose sins (a9marti/aj) He hath covered. Others He does not impute, and the rest He forgives. For it is written, \"Blessed are they whose iniquities are forgiven, whose sins are covered. Blessed is the man to whom the Lord will not impute sin, and in whose mouth there is no fraud.\"[fn-58-P5868_1780435:146-nf] This blessedness came on those who had been chosen by Cod through Jesus Christ our Lord. For\"love hides the multitude of sins.\"[fn-58-P5869_1780602:147-nf] And they are blotted out by Him\"who desireth the repentance rather than the death of a sinner.\"[fn-58-P5870_1780719:148-nf] And those are not reckoned that are not the effect of choice; \"for he who has lusted has already committed adultery,\"[fn-58-P5871_1780862:149-nf] it is said. And the illuminating Word forgives sins: \"And in that time, saith the Lord, they shall seek for the iniquity of Israel, and it shall not exist; and the sins of Judah, and they shall not be found.\"[fn-58-P5872_1781091:150-nf] \"For who is like Me? and who shall stand before My face?[fn-58-P5873_1781167:151-nf] You see the one God declared good, rendering according to desert, and forgiving sins. John, too, manifestly teaches the differences of sins, in his larger Epistle, in these words: \"If any man see his brother sin a sin that is not unto death, he shall ask, and he shall give him life: for these that sin not unto death,\" he says. For\"there is a sin unto death: I do not say that one is to pray for it. All unrighteousness is sin; and there is a sin not unto death.\"[fn-58-P5874_1781654:152-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":32,"verse":1,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"109","folder":"ANF-02","text":"Mistake is a sin contrary to calculation; and voluntary sin is crime (a0diki/a); and crime is voluntary wickedness. Sin, then, is on my part voluntary. Wherefore says the apostle, \"Sin shall not have dominion over you; for ye are not under the law, but under grace.\"[fn-58-P5866_1779755:144-nf] Addressing those who have believed, he says, \"For by His stripes we were healed.\"[fn-58-P5867_1779859:145-nf] Mistake is the involuntary action of another towards me, while a crime (a0diki/a) alone is voluntary, whether my act or another's. These differences of sins are alluded to by the Psalmist, when he calls those blessed whose iniquities (a0nomi/aj) God hath blotted out, and whose sins (a9marti/aj) He hath covered. Others He does not impute, and the rest He forgives. For it is written, \"Blessed are they whose iniquities are forgiven, whose sins are covered. Blessed is the man to whom the Lord will not impute sin, and in whose mouth there is no fraud.\"[fn-58-P5868_1780435:146-nf] This blessedness came on those who had been chosen by Cod through Jesus Christ our Lord. For\"love hides the multitude of sins.\"[fn-58-P5869_1780602:147-nf] And they are blotted out by Him\"who desireth the repentance rather than the death of a sinner.\"[fn-58-P5870_1780719:148-nf] And those are not reckoned that are not the effect of choice; \"for he who has lusted has already committed adultery,\"[fn-58-P5871_1780862:149-nf] it is said. And the illuminating Word forgives sins: \"And in that time, saith the Lord, they shall seek for the iniquity of Israel, and it shall not exist; and the sins of Judah, and they shall not be found.\"[fn-58-P5872_1781091:150-nf] \"For who is like Me? and who shall stand before My face?[fn-58-P5873_1781167:151-nf] You see the one God declared good, rendering according to desert, and forgiving sins. John, too, manifestly teaches the differences of sins, in his larger Epistle, in these words: \"If any man see his brother sin a sin that is not unto death, he shall ask, and he shall give him life: for these that sin not unto death,\" he says. For\"there is a sin unto death: I do not say that one is to pray for it. All unrighteousness is sin; and there is a sin not unto death.\"[fn-58-P5874_1781654:152-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":32,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-07","text":"XXXII. Let the layer be not for your body only, but also for the image of God in you; not merely a washing away of sins in you, but also a correction of your temper; let it not only wash away the old filth, but let it purify the fountainhead. Let it not only move you to honourable acquisition, but let it teach you also honourably to lose possession; or, which is more easy, to make restitution of what you have wrongfully acquired. For what profit is it that your sin should have been forgiven you, but the loss which you have inflicted should not be repaired to him whom you have injured? Two sins are on your conscience, the one that you made a dishonest gain, the other that you retained the gains; you received forgiveness for the one, but in respect of the other you are still in sin, for you have still possession of what belongs to another; and your sin has not been put to an end, but only divided by the time which has elapsed. Part of it was perpetrated before your Baptism, but part remains after your Baptism; for Baptism carries forgiveness of Past, not of Present sins; and its purification must not be played with, but be genuinely impressed upon you; you must be made perfectly bright, and not be merely coloured; you must receive the gift, not of a mere covering of your sins, but of a taking them clean away. Blessed are they whose iniquities are forgiven[fn-52-P5230_1744584:102-nf] ... this is done by the complete cleansing ... and whose sins are hidden ... this belongs to those who are not yet healed in their deepest soul. Blessed is the man to whom the Lord will not impute sin. . . . This is a third class of sinners, whose actions are not praiseworthy, but who are innocent of intention.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":32,"verse":1,"source_code":"anf_01_anf01_63_book_v_","source_chapter":19,"source_paragraph":"112","folder":"ANF-01","text":"3. Therefore, by remitting sins, He did indeed heal man, while He also manifested Himself who He was. For if no one can forgive sins but God alone, while the Lord remitted them and healed men, it is plain that He was Himself the Word of God made the Son of man, receiving from the Father the power of remission of sins; since He was man, and since He was God, in order that since as man He suffered for us, so as God He might have compassion on us, and forgive us our debts, in which we were made debtors to God our Creator. And therefore David said beforehand, \"Blessed are they whose iniquities are forgiven, and whose sins are covered. Blessed is the man to whom the Lord has not imputed sin; \"[fn-91-P9142_2649201:150-nf] pointing out thus that remission of sins which follows upon His advent, by which \"He has destroyed the handwriting\" of our debt, and \"fastened it to the cross; \"[fn-91-P9143_2649387:151-nf] so that as by means of a tree we were made debtors to God, [so also] by means of a tree we may obtain the remission of our debt.","title":"Book V.","author":"Irenaeus"},{"chapter":32,"verse":10,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"161","folder":"ANF-02","text":"\"Now all those things are confirmed by the faith that is in Christ.`Come, ye children, 'says the Lord, `hearken to me, and I will teach you the fear of the Lord. Who is the man that desireth life, that loveth to see good days? '[fn-69-P6913_2118547:165-nf] Then He subjoins the gnostic mystery of the numbers seven and eight.`Stop thy tongue from evil, and thy lips from speaking guile. Depart from evil, and do good. Seek peace, and pursue it.'[fn-69-P6914_2118758:166-nf] For in these words He alludes to knowledge (gnosis), with abstinence from evil and the doing of what is good, teaching that it is to be perfected by word and deed.` The eyes of the Lord are on the righteous, and His ears are to their prayer. But the face of God is against those thai do evil, to root out their memory from the earth. The righteous cried, and the Lord heard, and delivered him out of all his distresses.'[fn-69-P6915_2119205:167-nf] ` Many are the stripes of sinners; but those who hope in the Lord, mercy shall compass about.'\"[fn-69-P6916_2119326:168-nf] \"A multitude of mercy,\" he nobly says, \"surrounds him that trusts in the Lord.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":32,"verse":1,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"20","folder":"ANF-02","text":"\"It was meet that we should be glad, and rejoice; for thy brother was dead, and is alive again.\" Kind Father, who givest all things life, and raisest the dead. \"And was lost, and is found.\" And \"blessed is the man whom Thou hast chosen and accepted,\"[fn-103-P10361_2884045:12-nf] and whom having sought, Thou dost find. \"Blessed are those whose iniquities are forgiven, whose sins are covered.\"[fn-103-P10362_2884177:13-nf] It is for man to repent of sins; but let this be accompanied with a change that will not be checked. For he who does not act so shall be put to shame, because he has acted not with his whole heart, but in haste.","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":32,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"18. If then, as we have many times said, the Word of God is the same with us, and nothing differs from us except in time, let Him be like us, and have the same place with the Father as we have; nor let Him be called Only-begotten, nor Only Word or Wisdom of the Father; but let the same name be of common application to all us who are like Him. For it is right, that they who have one nature, should have their name in common, though they differ from each other in point of time. For Adam was a man, and Paul a man, and he who is now born is a man, and time is not that which alters the nature of the race[fn-66-P6660_2645123:142-nf] . If then the Word also differs from us only in time, then we must be as He. But in truth neither we are Word or Wisdom, nor is He creature or work; else why are we all sprung from one, and He the Only Word? but though it be suitable in them thus to speak, in us at least it is unsuitable to entertain their blasphemies. And yet, needless[fn-66-P6661_2645499:143-nf] though it be to refine upon[fn-66-P6662_2645559:144-nf] these passages, considering their so clear and religious sense, and our own orthodox belief, yet that their irreligion may be shewn here also, come let us shortly, as we have received from the fathers, expose their heterodoxy from the passage. It is a custom[fn-66-P6663_2645864:145-nf] with divine Scripture to take the things of nature as images and illustrations for mankind; and this it does, that from these physical objects the moral impulses of man may be explained; and thus their conduct shewn to be either bad or righteous. For instance, in the case of the bad, as when it charges, `Be ye not like to horse and mule which have no understanding[fn-66-P6664_2646277:146-nf] .' Or as when it says, complaining of those who have become such, `Man, being in honour, hath no understanding, but is compared unto the beasts that perish.' And again, `They were as wanton horses[fn-66-P6665_2646509:147-nf] .' And the Saviour to expose Herod said, `Tell that fox[fn-66-P6666_2646583:148-nf] ;' but, on the other hand, charged His disciples, `Behold I send you forth as sheep in the midst of wolves; be ye therefore wise as serpents and harmless as doves[fn-66-P6667_2646768:149-nf] .' And He said this, not that we may become in nature beasts of burden, or become serpents and doves; for He hath not so made us Himself, and therefore nature does not allow of it; but that we might eschew the irrational motions of the one, and being aware of the wisdom of that other animal, might not be deceived by it, and might take on us the meekness of the dove.","title":"Discourse III","author":"Athanasius"},{"chapter":32,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"18. If then, as we have many times said, the Word of God is the same with us, and nothing differs from us except in time, let Him be like us, and have the same place with the Father as we have; nor let Him be called Only-begotten, nor Only Word or Wisdom of the Father; but let the same name be of common application to all us who are like Him. For it is right, that they who have one nature, should have their name in common, though they differ from each other in point of time. For Adam was a man, and Paul a man, and he who is now born is a man, and time is not that which alters the nature of the race[fn-66-P6660_2645123:142-nf] . If then the Word also differs from us only in time, then we must be as He. But in truth neither we are Word or Wisdom, nor is He creature or work; else why are we all sprung from one, and He the Only Word? but though it be suitable in them thus to speak, in us at least it is unsuitable to entertain their blasphemies. And yet, needless[fn-66-P6661_2645499:143-nf] though it be to refine upon[fn-66-P6662_2645559:144-nf] these passages, considering their so clear and religious sense, and our own orthodox belief, yet that their irreligion may be shewn here also, come let us shortly, as we have received from the fathers, expose their heterodoxy from the passage. It is a custom[fn-66-P6663_2645864:145-nf] with divine Scripture to take the things of nature as images and illustrations for mankind; and this it does, that from these physical objects the moral impulses of man may be explained; and thus their conduct shewn to be either bad or righteous. For instance, in the case of the bad, as when it charges, `Be ye not like to horse and mule which have no understanding[fn-66-P6664_2646277:146-nf] .' Or as when it says, complaining of those who have become such, `Man, being in honour, hath no understanding, but is compared unto the beasts that perish.' And again, `They were as wanton horses[fn-66-P6665_2646509:147-nf] .' And the Saviour to expose Herod said, `Tell that fox[fn-66-P6666_2646583:148-nf] ;' but, on the other hand, charged His disciples, `Behold I send you forth as sheep in the midst of wolves; be ye therefore wise as serpents and harmless as doves[fn-66-P6667_2646768:149-nf] .' And He said this, not that we may become in nature beasts of burden, or become serpents and doves; for He hath not so made us Himself, and therefore nature does not allow of it; but that we might eschew the irrational motions of the one, and being aware of the wisdom of that other animal, might not be deceived by it, and might take on us the meekness of the dove.","title":"Discourse III","author":"Athanasius"},{"chapter":32,"verse":9,"source_code":"npnf2_04_npnf2_04_73_letter_ii_for_330_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Yet even in this state, the man-loving Word, who came for this very reason, that He might seek and find that which was lost, sought to restrain them from such folly, crying and saying, `Be ye not as the horse and the mule which have no understanding, whose cheeks ye hold in with bit and bridle[fn-88-P8869_3256917:11-nf] .' Because they were careless and imitated the wicked, the prophet prays in spirit and says, `Ye are to me like merchant-men of Phoenicia[fn-88-P8870_3257093:12-nf] .' And the avenging Spirit protests against them in these words, `Lord, in Thy city Thou wilt despise their image[fn-88-P8871_3257231:13-nf] .' Thus, being changed into the likeness of fools, they fell so low in their understanding, that by their excessive reasoning, they even likened the Divine Wisdom to themselves, thinking it to be like their own arts. Therefore, `professing themselves to be wise, they became fools, and changed the glory of the incorruptible God into the likeness of the corruptible image of man, and birds, and four-footed beasts, and creeping things. Wherefore God gave them over to a reprobate mind, to do those things which are not convenient[fn-88-P8872_3257783:14-nf] .' For they did not listen to the prophetic voice that reproved them (saying), `To what have ye likened the Lord, and with what have ye compared Him[fn-88-P8873_3257985:15-nf] ?' neither to David, who prayed concerning such as these, and sang, `All those that make them are like unto them, and all those who put their trust in them[fn-88-P8874_3258158:16-nf] .' Being blind to the truth, they looked upon a stone as God, and hence, like senseless creatures, they walked in darkness, and, as the prophet cried, `They hear indeed, but they do not understand; they see indeed, but they do not perceive; for their heart is waxen fat, and with their ears they hear heavily[fn-88-P8875_3258484:17-nf] .'","title":"Letter II. For 330.","author":"Athanasius"},{"chapter":32,"verse":9,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. The Jews then were troubled. What is this? \"Why doeth He these things on the sabbath days?\" And especially at those words of the Lord, \"My Father worketh hitherto, and I work.\"[fn-59-P5964_2525084:19-nf] Their carnal understanding of this, that God rested on the seventh day from all His works,[fn-59-P5965_2525192:20-nf] \"troubled them.\" For this is written in Genesis, and most excellently written it is, and on the best reasons. But they thinking that God as it were rested from fatigue on the seventh day after all, and that He therefore blessed it, because on it He was refreshed from His weariness, did not in their foolishness understand, that He who made all things by the Word, could not be wearied. Let them read, and tell me how could God be wearied, who said, \"Let it be made, and it was made.\" To-day if a man could so do, as God did, how would he be wearied? He said, \"Let there be light, and the light was made.\" Again, \"Let there be a firmament, and it was made:\"[fn-59-P5966_2525867:21-nf] if indeed He said, and it was not done, He was wearied. In another place briefly, \"He spake, and they were made; He commanded, and they were created.\"[fn-59-P5967_2526040:22-nf] He then who worketh thus, how doth He labour? But if He labour not, how doth He rest? But in that sabbath, in which it is said that God rested from all His works, in the Rest of God our rest was signified; because the sabbath of this world shall be, when the six ages shall have passed away. The six days as it were of the world are passing away. One day hath passed away, from Adam unto Noe; another from the deluge unto Abraham; the third from Abrahamunto David; the fourth from David unto the carrying away into Babylon; the fifth froth the carrying away into Babylon unto the advent of our Lord Jesus Christ. Now the sixth day is in passing. We are in the sixth age, in the sixth day. Let us then be reformed after the image of God, because that on the sixth day man was made after the image of God.[fn-59-P5968_2526899:23-nf] What formation did then, let reformation do in us, and what creation did there, let creating-anew do in us. After this day in which we now are, after this age, the rest which is promised to the saints and prefigured in those days, shall come. Because in very truth too, after all things which He made in the world, He hath made nothing new in creation afterwards. The creatures themselves shall be transformed and changed. For since the creatures were fashioned, nothing more has been added. But nevertheless, if He who made did not rule the world, what is made would fall to ruin: He cannot but administer that which He hath made. Because then nothing hath been added to the creation, He is said to have rested from all His works; but because He doth not cease to govern what He made, rightly did the Lord say, \"My Father worketh even hitherto.\" Attend, Beloved. He finished, He is said to have rested; for He finished His works, and hath added no more. He governeth what He hath made; therefore He doth not cease to work. But with the same facility that He made, with the same doth He govern. For do not suppose, brethren, that when He created He did not labour, and that He laboureth in that He governeth: as in a ship, they labour who build the ship, and they who manage it labour too; for they are men. For with the same facility wherewith \"He spake and they were made,\" with the same facility and judgment doth He govern all things by the Word.","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":32,"verse":9,"source_code":"npnf1_06_npnf1_06_93_sermon_lxxvi_cxxvi_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. These things thou disregardedst, nor didst look upon them as a man, but as an irrational animal. The Prophet cried out to thee, and cried in vain. \"Be ye not like to horse and mule, which have no understanding.\"[fn-60-P6024_2551310:9-nf] These things I say thou didst see, and disregard. God's daily miracles were disesteemed, not for their easiness, but their constant repetition. For what is more difficult to understand than a man's birth, that one who was in existence should by dying depart into darkness,[fn-60-P6025_2551601:10-nf] and that one who was not, I by being born should come forth to light?[fn-60-P6026_2551685:11-nf] What so marvellous, what so difficult to comprehend? But with God easy to be done. Marvel at these things, awake; at His unusual works, thou canst wonder, are they greater than those which thou art accustomed to see? Men wondered that our Lord God Jesus Christ filled so many thousands with five loaves;[fn-60-P6027_2552003:12-nf] and they do not wonder that through a few grains the whole earth is filled with crops. When the water was made wine,[fn-60-P6028_2552140:13-nf] men saw it, and were amazed; what else takes place with the rain along the root of the vine? He did the one, He does the other; the one that thou mayest be fed, the other that thou mayest wonder. But both are wonderful, for both are the works of God. Man sees unusual things, and wonders; whence is the man himself who wonders? where was he? whence came he forth? whence the fashion of his body? whence the distinction of his limbs? whence that beautiful form? from what beginnings? what contemptible beginnings? And he wonders at other things, when he the wonderer is himself a great wonder. Whence then are these things which thou seest but froth Him whom thou seest not? But as I had begun to say, because these things were disesteemed by thee, He came Himself to do unusual things, that in these usual ones too thou mightest acknowledge thy Creator.[fn-60-P6029_2553011:14-nf] He came to Whom it is said, \"Renew signs.\"[fn-60-P6030_2553070:15-nf] To Whom it is said, \"Show forth Thy marvellous mercies.\"[fn-60-P6031_2553148:16-nf] For dispensing them He ever was; He dispensed them, and no one marvelled. Therefore came He a Little one to the little, He came a Physician to the sick, who was able to come when He would, to return when He would, to do whatsoever He would, to judge as He would. And this, His will, is very righteousness; yea what He willeth, I say, is very righteousness. For that is not unrighteous which He willeth, nor can that be right which He willeth not. He came to raise the dead, men marvelling that He restored a man to the light who was in light already, He who day by day bringeth forth to the light those who were not.","title":"Sermon LXXVI. [CXXVI. Ben.]","author":"Augustine"}]