[{"chapter":3,"verse":17,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"}]