{"verses":["The words of king Lamuel.  The vision wherewith his mother\ninstructed him.","What, O my beloved, what, O the beloved of my womb, what, O the\nbeloved of my vows?","Give not thy substance to women, and thy riches to destroy kings.","Give not to kings, O Lamuel, give not wine to kings:  because\nthere is no secret where drunkenness reigneth:","And lest they drink and forget judgments, and pervert the cause\nof the children of the poor.","Give strong drink to them that are sad; and wine to them that are\ngrieved in mind:","Let them drink, and forget their want, and remember their sorrow\nno more.","Open thy mouth for the dumb, and for the causes of all the\nchildren that pass.","Open thy mouth, decree that which is just, and do justice to the\nneedy and poor.","Who shall find a valiant woman?  far, and from the uttermost\ncoasts is the price of her.","The heart of her husband trusteth in her, and he shall have no\nneed of spoils.","She will render him good, and not evil all the days of her life.","She hath sought wool and flax, and hath wrought by the counsel\nof her hands.","She is like the merchant's ship, she bringeth her bread from\nafar.","And she hath risen in the night, and given a prey to her\nhousehold, and victuals to her maidens.","She hath considered a field, and bought it:  with the fruit of\nher hands she hath planted a vineyard.","She hath girded her loins with strength, and hath strengthened\nher arm.","She hath tasted, and seen that her traffic is good:  her lamp\nshall not be put out in the night.","She hath put out her hand to strong things, and her fingers have\ntaken hold of the spindle.","She hath opened her hand to the needy, and stretched out her\nhands to the poor.","She shall not fear for her house in the cold of snow:  for all\nher domestics are clothed with double garments.","She hath made for herself clothing of tapestry:  fine linen, and\npurple, is her covering.","Her husband is honourable in the gates, when he sitteth among\nthe senators of the land.","She made fine linen, and sold it, and delivered a girdle to the\nChanaanite.","Strength and beauty are her clothing, and she shall laugh in the\nlatter day.","She hath opened her mouth to wisdom, and the law of clemency is\non her tongue.","She hath looked well on the paths of her house, and hath not\neaten her bread idle.","Her children rose up, and called her blessed:  her husband, and\nhe praised her.","Many daughters have gathered together riches:  thou hast\nsurpassed them all.","Favour is deceitful, and beauty is vain:  the woman that feareth\nthe Lord, she shall be praised.","Give her of the fruit of her hands:  and let her works praise her\nin the gates."]}