[{"chapter":31,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"833","folder":"NPNF2-06","text":" 5. What the true effect of baptism is, and what is the real grace conveyed by water hallowed in Christ, I will presently tell you; meantime I will deal with this argument as it deserves. `An ill knot,' says the common proverb, `requires but an ill wedge to split it.' The text quoted by the objector, \"a bishop must be the husband of one wife,\" admits of quite another explanation. The apostlecame of the Jews and the primitive Christian church was gathered out of the remnants of Israel. Paul knew that the Law allowed men to have children by several wives,[fn-28-P2863_758060:2037-nf] and was aware that the example of the patriarchs had made polygamy familiar to the people. Even the very priests might at their own discretion enjoy the same license.[fn-28-P2864_758249:2038-nf] He gave commandment therefore that the priests of the church should not claim this liberty, that they should not take two wives or three together, but that they should each have but one wife at one time. Perhaps you may say that this explanation which I have given is disputed; in that case listen to another. You must not have a monopoly of bending the Law to suit your will instead of bending your will to suit the Law. Some by a strained interpretation say that wives are in this passage to be taken for churches and husbands for their bishops. A decree was made by the fathers assembled at the council of Nicaea[fn-28-P2865_758901:2039-nf] that no bishop should be translated from one church to another, lest scorning the society of a poor yet virgin see he should seek the embraces of a wealthy and adulterous one. For as the word logismoi, that is, \"disputings,\" refers to the fault and misdoing of sons in the faith,[fn-28-P2866_759200:2040-nf] and as the precept concerning the management of a house refers to the right direction of body and of soul,[fn-28-P2867_759344:2041-nf] so by the wives of the bishops we are to understand their churches. Concerning whom it is written in Isaiah, \"Make haste ye women and come from the show, for it is a people of no understanding.\"[fn-28-P2868_759563:2042-nf] And again \"Rise up, ye women that are wealthy,[fn-28-P2869_759664:2043-nf] and hear my voice.\"[fn-28-P2870_759715:2044-nf] And in the Book of Proverbs, \"Who can find a virtuous woman? for her price is far above rubies. The heart of her husband doth safely trust in her.\"[fn-28-P2871_759887:2045-nf] In the same book too it is written, \"Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\"[fn-28-P2872_760052:2046-nf] Nor does this, say they, derogate from the dignity of the episcopate; for the same figure is used in relation to God. Jeremiah writes: \"As a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel.\"[fn-28-P2873_760323:2047-nf] And the apostle employs the same comparison: \"I have espoused you,\" he says to his converts, \"to one husband, that I may present you as a chaste virgin to Christ.\"[fn-28-P2874_760510:2048-nf] The word woman is in the Greek ambiguous and should in all these places be understood as meaning wife. You will say that this interpretation is harsh and does violence to the sense. In that case give back to the scripture its simple meaning and save me from the necessity of fighting you on your own ground.[fn-28-P2875_760842:2049-nf] I will ask you the following question, Can a man who before his baptism has kept a concubine, and after her death has received baptism and has taken a wife, become a clergyman or not? You will answer me that he can, because his first partner was a concubine and not a wife. What the apostle condemns then, it would seem, is not mere sexual intercourse but marriage contracts and conjugal rights. Many persons, we see, because of narrow circumstances refuse to take upon them the burthen of matrimony. Instead of taking wives they live with their maid-servants and bring up as their own the children which these bear to them. Thus, if through the bounty of the Emperor they gain for their mistresses the right of wearing a matron's robes,[fn-28-P2876_761628:2050-nf] they will at once come beneath the yoke of the apostle and sorely against their will will have to receive their partners as their wedded wives. But, if their poverty prevents them from obtaining an imperial rescript such as I have mentioned, the decrees of the Church will vary with the laws of Rome. Be careful therefore not to interpret the words \"the husband of one wife,\" that is, of one woman, as approving indiscriminate intercourse and condemning only contracts of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":31,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"833","folder":"NPNF2-06","text":" 5. What the true effect of baptism is, and what is the real grace conveyed by water hallowed in Christ, I will presently tell you; meantime I will deal with this argument as it deserves. `An ill knot,' says the common proverb, `requires but an ill wedge to split it.' The text quoted by the objector, \"a bishop must be the husband of one wife,\" admits of quite another explanation. The apostlecame of the Jews and the primitive Christian church was gathered out of the remnants of Israel. Paul knew that the Law allowed men to have children by several wives,[fn-28-P2863_758060:2037-nf] and was aware that the example of the patriarchs had made polygamy familiar to the people. Even the very priests might at their own discretion enjoy the same license.[fn-28-P2864_758249:2038-nf] He gave commandment therefore that the priests of the church should not claim this liberty, that they should not take two wives or three together, but that they should each have but one wife at one time. Perhaps you may say that this explanation which I have given is disputed; in that case listen to another. You must not have a monopoly of bending the Law to suit your will instead of bending your will to suit the Law. Some by a strained interpretation say that wives are in this passage to be taken for churches and husbands for their bishops. A decree was made by the fathers assembled at the council of Nicaea[fn-28-P2865_758901:2039-nf] that no bishop should be translated from one church to another, lest scorning the society of a poor yet virgin see he should seek the embraces of a wealthy and adulterous one. For as the word logismoi, that is, \"disputings,\" refers to the fault and misdoing of sons in the faith,[fn-28-P2866_759200:2040-nf] and as the precept concerning the management of a house refers to the right direction of body and of soul,[fn-28-P2867_759344:2041-nf] so by the wives of the bishops we are to understand their churches. Concerning whom it is written in Isaiah, \"Make haste ye women and come from the show, for it is a people of no understanding.\"[fn-28-P2868_759563:2042-nf] And again \"Rise up, ye women that are wealthy,[fn-28-P2869_759664:2043-nf] and hear my voice.\"[fn-28-P2870_759715:2044-nf] And in the Book of Proverbs, \"Who can find a virtuous woman? for her price is far above rubies. The heart of her husband doth safely trust in her.\"[fn-28-P2871_759887:2045-nf] In the same book too it is written, \"Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\"[fn-28-P2872_760052:2046-nf] Nor does this, say they, derogate from the dignity of the episcopate; for the same figure is used in relation to God. Jeremiah writes: \"As a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel.\"[fn-28-P2873_760323:2047-nf] And the apostle employs the same comparison: \"I have espoused you,\" he says to his converts, \"to one husband, that I may present you as a chaste virgin to Christ.\"[fn-28-P2874_760510:2048-nf] The word woman is in the Greek ambiguous and should in all these places be understood as meaning wife. You will say that this interpretation is harsh and does violence to the sense. In that case give back to the scripture its simple meaning and save me from the necessity of fighting you on your own ground.[fn-28-P2875_760842:2049-nf] I will ask you the following question, Can a man who before his baptism has kept a concubine, and after her death has received baptism and has taken a wife, become a clergyman or not? You will answer me that he can, because his first partner was a concubine and not a wife. What the apostle condemns then, it would seem, is not mere sexual intercourse but marriage contracts and conjugal rights. Many persons, we see, because of narrow circumstances refuse to take upon them the burthen of matrimony. Instead of taking wives they live with their maid-servants and bring up as their own the children which these bear to them. Thus, if through the bounty of the Emperor they gain for their mistresses the right of wearing a matron's robes,[fn-28-P2876_761628:2050-nf] they will at once come beneath the yoke of the apostle and sorely against their will will have to receive their partners as their wedded wives. But, if their poverty prevents them from obtaining an imperial rescript such as I have mentioned, the decrees of the Church will vary with the laws of Rome. Be careful therefore not to interpret the words \"the husband of one wife,\" that is, of one woman, as approving indiscriminate intercourse and condemning only contracts of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":31,"verse":1,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-05","text":"Thus, since it has been clearly shown by what bus been said, that no part of this passage is such that its language should be received without examination and reflection, it may be well, perhaps, as with the rest, so not to interpret the text, \"The Lord created me,\" according to that sense which immediately presents itself to us from the phrase, but to seek with all attention and care what is to be piously understood from the utterance. Now, to apprehend perfectly the sense of the passage before us, would seem to belong only to those who search out the depths by the aid of the Holy Spirit, and know how to speak in the Spirit the divine mysteries: our account, however, will only busy itself with the passage in question so far as not to leave its drift entirely unconsidered. What, then, is our account? It is not, I think, possible that that wisdom which arises in any man from divine illumination should come alone, apart from the other gifts of the Spirit, but there must needs enter in therewith also the grace of prophecy. For if the apprehension of the truth of the things that are is the peculiar power of wisdom, and prophecy includes the clear knowledge of the things that are about to be, one would not be possessed of the gift of wisdom in perfection, if he did not further include in his knowledge, by the aid of prophecy, the future likewise. Now, since it is not mere human wisdom that is claimed for himself by Solomon, who says, \"God hath taught me wisdom[fn-13-P1348_729325:31-nf] ,\" and who, where he says \"all my words are spoken from God[fn-13-P1349_729421:32-nf] ,\" refers to God all that is spoken by himself, it might be well in this part of the Proverbs to trace out the prophecy that is mingled with his wisdom. But we say that in the earlier part of the book, where he says that \"Wisdom has builded herself a house[fn-13-P1350_729854:33-nf] ,\" he refers darkly in, these words to the preparation of the flesh of the Lord: for the trite Wisdom did not dwell in another's building, but built for Itself that dwelling-place from the body of the Virgin. Here, however, he adds to his discourse[fn-13-P1351_730247:34-nf] that which of both is made one-of the house, I mean, and of the Wisdom which built the house, that is to say, of the Humanity and of the Divinity that was commingled with man[fn-13-P1352_730985:35-nf] ; and to each of these he applies suitable and fitting terms, as you may see to be the case also in the Gospels, where the discourse, proceeding as befits its subject, employs the more lofty and divine phraseology to indicate the Godhead, and that which is humble and lowly to indicate the Manhood. So we may see in this passage also Solomon prophetically moved, and delivering to us in its fulness the mystery of the Incarnation[fn-13-P1353_731445:36-nf] . For we speak first of the eternal power and energy of Wisdom; and here the evangelist, to a certain extent, agrees with him in his very words. For as the latter in his comprehensive[fn-13-P1354_731650:37-nf] phrase proclaimed Him to be the cause and Maker of all things, so Solomon says that by Him were made those individual things which are included in the whole. For he tells us that God by Wisdom established the earth, and in understanding prepared the heavens, and all that follows these in order, keeping to the same sense: and that he might not seem to pass over without mention the gift of excellence in men, he again goes on to say, speaking in the person of Wisdom, the words we mentioned a little earlier; I mean, \"I made counsel my dwelling-place, and knowledge, and understanding[fn-13-P1355_732300:38-nf] ,\" and all that relates to instruction in intellect and knowledge.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":31,"verse":21,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"31","folder":"NPNF2-10","text":"11. Let none suppose me to be misguided, in that I made at first a threefold division, each part containing four, and afterwards a fourfold division, each part containing three terms. The beauty of a good thing pleases the more, if it be shown under various aspects. For those are good things, whereof the texture of the priestly robe was the token, that is to say, either the Law, or the Church, which latter hath made two garments for her spouse, as it is written[fn-43-P4378_1131769:19-nf] -the one of action, the other of spirit, weaving together the threads of faith and works. Thus, in one place, as we read, she makes a groundwork of gold, and afterwards weaves thereon blue, and purple, with scarlet, and white. Again, [as we read] elsewhere, she first makes little flowerets of blue and other colours, and attaches gold, and there is made a single priestly robe, to the end that adornments of diverse grace and beauty, made up of the same bright colours, may gain fresh glory by diversity of arrangement.","title":"Book II.","author":"St. Ambrose"},{"chapter":31,"verse":26,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. \"What seek ye?\" They said unto Him, \"Rabbi (which is to say, being interpreted, Master), where dwellest Thou? Hesays to them, Come and see. And they came and saw where He dwelt, and abode with Him that day: and it was about the tenth hour.\" Do we think that it did in no wise pertain to the evangelist to tell us what hour it was? Is it possible that he wished us to give heed to nothing in that, to inquire after nothing? It was the tenth hour. That number signifies the law, because the law was given in ten commandments. But the time had come for the law to be fulfilled by love, because it could not be fulfilled by the Jews by fear. Hence the Lord says, \"I am not come to destroy the law, but to fulfill.\"[fn-5-P525_222960:17-nf] Suitably, then, at the tenth hour did these two follow Him, at the testimony of the friend of the Bridegroom, andthat He at the tenth hour heard\" Rabbi (which is interpreted, Master).\" If at the tenth hour the Lord heard Rabbi, and the tenth number pertains to the law, the master of the law is no other than the giver of the law. Let no one say that one gave the law, and that another teaches the law: for the same teaches it who gave it; He is the Master of His own law, and teaches it. And mercy is in His tongue therefore mercifully teacheth He the law, as it is said regarding wisdom, The law and mercy doth she carry in her tongue.\"[fn-5-P526_223617:18-nf] Do not fear that thou art not able to fulfill the law, flee to mercy. If thou canst not fulfill the law, make use of that covenant, make use of the bond, make use of the prayers which the heavenly One, skilled in the law, has ordained and composed for you.","title":"Tractate VII.","author":"Augustine"},{"chapter":31,"verse":10,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. The divine Solomon, in his instructive wisdom, I mean his Proverbs, praises the woman[fn-36-P3650_1048686:6-nf] who looks to her household and loves her husband, contrasting her with one who roams abroad, and is uncontrolled and dishonourable, and hunts for precious souls with wanton words and ways, while she manages well at home and bravely sets about her woman's duties, as her hands hold the distaff, and she prepares two coats for her husband, buying a field in due season, and makes good provision for the food of her servants, and welcomes her friends at a liberal table; with all the other details in which he sings the praises of the modest and industrious woman. Now, to praise my sister in these points would be to praise a statue for its shadow, or a lion for its claws, without allusion to its greatest perfections. Who was more deserving of renown, and yet who avoided it so much and made herself inaccessible to the eyes of man? Who knew better the due proportions of sobriety and cheerfulness, so that her sobriety should not seem inhuman, nor her tenderness immodest, but prudent in one, gentle in the other, her discretion was marked by a combination of sympathy and dignity? Listen, ye women addicted to ease and display, who despise the veil of shamefastness. Who ever so kept her eyes under control? Who so derided laughter, that the ripple of a smile seemed a great thing to her? Who more steadfastly closed her ears? And who opened them more to the Divine words, or rather, who installed the mind as ruler of the tongue in uttering the judgments of God? Who, as she, regulated her lips? ","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":31,"verse":10,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Even before he was of our fold, he was ours. His character made him one of us. For, as many of our own are not with us, whose life alienates them from the common body, so, many of those without are on our side, whose character anticipates their faith, and need only the name of that which indeed they possess. My father was one of these, an alien shoot, but inclined by his life towards us. He was so far advanced in self control, that he became at once most beloved and most modest, two qualities difficult to combine. What greater and more splendid testimony can there be to his justice than his exercise of a position second to none in the state, without enriching himself by a single farthing, although he saw everyone else casting the hands of Briareus upon the public funds, and swollen with ill-gotten gain? For thus do I term unrighteous wealth. Of his prudence this also is no slight proof, but in the course of my speech further details will be given. It was as a reward[fn-39-P3905_1130046:16-nf] for such conduct, I think, that he attained to the faith. How this came about, a matter too important to be passed over, I would now set forth.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":31,"verse":6,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":31,"verse":6,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":31,"verse":19,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":12,"source_paragraph":"154","folder":"ANF-02","text":"The gymnasium is sufficient for boys, even if a bath is within reach. And even for men to prefer gymnastic exercises by far to the baths, is perchance not bad, since they are in some respects conducive to the health of young men, and produce exertion-emulation to aim at not only a healthy habit of body, but courageousness of soul. When this is done without dragging a man away from better employments, it is pleasant, and not unprofitable. Nor are women to be deprived of bodily exercise. But they are not to be encouraged to engage in wrestling or running, but are to exercise themselves in spinning, and weaving, and superintending the cooking if necessary. And they are, with their own hand, to fetch from the store what we require. And it is no disgrace for them to apply themselves to the mill. Nor is it a reproach to a wife-housekeeper and helpmeet-to occupy herself in cooking, so that it may be palatable to her husband. And if she shake up the couch, reach drink to her husband when thirsty, set food on the table as neatly as possible, and so give herself exercise tending to sound health, the Instructor will approve of a woman like this, who \"stretches forth her arms to useful tasks, rests her hands on the distaff, opens her hand to the pool, and extends her wrist to the beggar.\"[fn-44-P4432_1369922:86-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":31,"verse":22,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"190","folder":"ANF-02","text":"For the labour of their own hands, above all, adds genuine beauty to women, exercising their bodies and adorning themselves by their own exertions; not bringing unornamental ornament wrought by others, which is vulgar and meretricious, but that of every good woman, supplied and woven by her own hands whenever she most requires. For it is never suitable for women whose lives are framed according to God, to appear arrayed in things bought from the market, but in their own home-made work. For a most beautiful thing is it thrifty wife, who clothes both herself and her husband with fair array of her own working;[fn-45-P4501_1391610:118-nf] in which all are glad-the children on account of their mother, the husband on account of his wife, she on their account, and all in God.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":31,"verse":26,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"191","folder":"ANF-02","text":"In brief, \"A store of excellence is a woman of worth, who eateth not the bread of idleness; and the laws of mercy are on her tongue; who openeth her mouth wisely and rightly; whose children rise up and call her blessed,\" as the sacred Word says by Solomon: \"Her husband also, and he praiseth her. For a pious woman is blessed; and let her praise the fear of the Lord.\"[fn-45-P4503_1392154:119-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":31,"verse":25,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":31,"verse":3,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-11","text":"Such is discretion, which is not only the \"light of the body,\" but also called the sun by the Apostle, as it said \"Let not the sun go down upon your wrath.\"[fn-36-P3664_1366992:9-nf] It is also called the guidance of our life: as it said \"Those who have no guidance, fall like leaves.\"[fn-36-P3665_1367112:10-nf] It is most truly named counsel, without which the authority of Scripture allows us to do nothing, so that we are not even permitted to take that spiritual \"wine which maketh glad the heart of man\"[fn-36-P3666_1367335:11-nf] without its regulating control: as it is said \"Do everything with counsel, drink thy wine with counsel,\"[fn-36-P3667_1367466:12-nf] and again \"like a city that has its walls destroyed and is not fenced in, so is a man who does anything without counsel.\"[fn-36-P3668_1367615:13-nf] And how injurious the absence of this is to a monk, the illustration and figure in the passage quoted shows, by comparing it to a city that is destroyed and without walls. Heroin lies wisdom, herein lies intelligence and understanding without which our inward house cannot be built, nor can spiritual riches be gathered together, as it is said: \"A house is built with wisdom, and again it is set up with intelligence. With understanding the storehouses are filled with all precious riches and good things.\"[fn-36-P3669_1368149:14-nf] This I say is \"solid food,\" which can only be taken by those who are full grown and strong, as it is said: \"But solid food is for full grown men, who by reason of use have their senses exercised to discern good and evil.\"[fn-36-P3670_1368401:15-nf] And it is shown to be useful and necessary for us, only in so far as it is in accordance with the word of God and its powers, as is said \"For the word of God is quick and powerful, and sharper than any two-edged sword, and reaching even to the dividing asunder of soul and spirit, of both joints and marrow, and a dis- cerner of the thoughts and intents of the heart:\"[fn-36-P3671_1368788:16-nf] and by this it is clearly shown that no virtue can possibly be perfectly acquired or continue without the grace of discretion. And so by the judgment of the blessed Antony as well as of all others it has been laid down that it is discretion which leads a fearless monk by fixed stages to God, and preserves the virtues mentioned above continually intact, by means of which one may ascend with less weariness to the extreme summit of perfection, and without which even those who toil most willingly cannot reach the heights of perfection. For discretion is the mother of all virtues, as well as their guardian and regulator.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":31,"verse":21,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":10,"source_paragraph":"46","folder":"NPNF2-11","text":"But to return to the explanation of the knowledge from which our discourse took its rise. Thus, as we said above, practical knowledge is distributed among many subjects and interests, but theoretical is divided into two parts, i.e., the historical interpretation and the spiritual sense. Whence also Solomon when he had summed up the manifold grace of the Church, added: \"for all who are with her are clothed with double garments.\"[fn-54-P5478_1960098:8-nf] But of spiritual knowledge there are three kinds, tropological, allegorical, anagogical,[fn-54-P5479_1960213:9-nf] of which we read as follows in Proverbs: \"But do you describe these things to yourself in three ways according to the largeness of your heart.\"[fn-54-P5480_1961149:10-nf] And so the history embraces the knowledge of things past and visible, as it is repeated in this way by the Apostle: \"For it is written that Abraham had two sons, the one by a bondwoman, the other by a free: but he who was of the bondwoman was born after the flesh, but he who was of the free was by promise.\" But to the allegory belongs what follows, for what actually happened is said to have prefigured the form of some mystery \"For these,\" says he, \"are the two covenants the one from Mount Sinai, which gendereth into bondage, which is Agar. For Sinai is a mountain in Arabia, which is compared to Jerusalem which now is, and is in bondage with her children.\" But the anagogical sense rises from spiritual mysteries even to still more sublime and sacred secrets of heaven, and is subjoined by the Apostle in these words: \"But Jerusalem which is above is free, which is the mother of us. For it is written, Rejoice, thou barren that bearest not, break forth and cry, thou that travailest not, for many are the children of the desolate more than of her that hath an husband.\"[fn-54-P5481_1962255:11-nf] The tropological sense is the moral explanation which has to do with improvement of life and practical teaching, as if we were to understand by these two covenants practical and theoretical instruction, or at any rate as if we were to want to take Jerusalem or Sion as the soul of man, according to this: \"Praise the Lord, O Jerusalem: praise thy God, O Sion.\"[fn-54-P5482_1962637:12-nf] And so these four previously mentioned figures coalesce, if we desire, in one subject, so that one and the same Jerusalem can be taken in four senses: historically as the city of the Jews; allegorically as Church of Christ, anagogically as the heavenly city of God \"which is the mother of us all,\" tropologically, as the soul of man, which is frequently subject to praise or blame from the Lord under this title. Of these four kinds of interpretation the blessed Apostle speaks as follows: \"But now, brethren, if I come to you speaking with tongues what shall I profit you unless I speak to you either by revelation or by knowledge or by prophecy or by doctrine?\"[fn-54-P5483_1963322:13-nf] For \"revelation\" belongs to allegory whereby what is concealed under the historical narrative is revealed in its spiritual sense and interpretation, as for instance if we tried to expound how \"all our fathers were under the cloud and were all baptized unto Moses in the cloud and in the sea,\" and how they \"all ate the same spiritual meat and drank the same spiritual drink from the rock that followed them. But the rock was Christ.\"[fn-54-P5484_1963776:14-nf] And this explanation where there is a comparison of the figure of the body and blood of Christ which we receive daily, contains the allegorical sense. But the knowledge, which is in the same way mentioned by the Apostle, is tropological, as by it we can by a careful study see of all things that have to do with practical discernment whether they are useful and good, as in this case, when we are told to judge of our own selves \"whether it is fitting for a woman to pray to God with her head uncovered.\"[fn-54-P5485_1964301:15-nf] And this system, as has been said, contains the moral meaning. So \"prophecy\" which the Apostle puts in the third place, alludes to the anagogical sense by which the words are applied to things future and invisible, as here: \"But we would not have you ignorant, brethren, concerning those that sleep: that ye be not sorry as others also who have no hope. For if we believe that Christ died and rose again, even so them also which sleep in Jesus will God bring with Him. For this we say to you by the word of God, that we which are alive at the coming of the Lord shall not prevent those that sleep in Christ, for the Lord Himself shall descend from heaven with a shout, with the voice of the archangel and with the trump of God; and the dead in Christ shall rise first.\"[fn-54-P5486_1965091:16-nf] In which kind of exhortation the figure of anagoge is brought forward. But \"doctrine\" unfolds the simple course of historical exposition, under which is contained no more secret sense, but what is declared by the very words: as in this passage: \"For I delivered unto you first of all what I also received, how that Christ died for our sins according to the Scriptures, and that He was buried, and that He rose again on the third day, and that he was seen of Cephas;\"[fn-54-P5487_1965583:17-nf] and: \"God sent His Son, made of a woman, made under the law, to redeem them that were under the law;\"[fn-54-P5488_1965706:18-nf] or this: \"Hear, O Israel, the Lord the God is one Lord.\"[fn-54-P5489_1965783:19-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":31,"verse":6,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"}]