{"verses":["Valiant in war was Jesus the son of Nave, who was successor of\nMoses among the prophets, who was great according to his name,","Very great for the saving the elect of God, to overthrow the\nenemies that rose up against them, that he might get the inheritance\nfor Israel.","How great glory did he gain when he lifted up his hands, and\nstretched out swords against the cities?","Who before him hath so resisted?  for the Lord himself brought the\nenemies.","Was not the sun stopped in his anger, and one day made as two?","He called upon the most high Sovereign when the enemies assaulted\nhim on every side, and the great and holy God heard him by hailstones\nof exceeding great force.","He made a violent assault against the nation of his enemies, and\nin the descent he destroyed the adversaries.","That the nations might know his power, that it is not easy to\nfight against God.  And he followed the mighty one:","And in the days of Moses he did a work of mercy, he and Caleb the\nson of Jephone, in standing against the enemy, and withholding the\npeople from sins, and appeasing the wicked murmuring.","And they two being appointed, were delivered out of the danger\nfrom among the number of six hundred thousand men on foot, to bring\nthem into their inheritance, into the land that floweth with milk and\nhoney.","And the Lord gave strength also to Caleb, and his strength\ncontinued even to his old age, so that he went up to the high places of\nthe land, and his seed obtained it for an inheritance:","That all the children of Israel might see, that it is good to\nobey the holy God.","Then all the judges, every one by name, whose heart was not\ncorrupted:  who turned not away from the Lord,","That their memory might be blessed, and their bones spring up\nout of their place,","And their name continue for ever, the glory of the holy men\nremaining unto their children.","Samuel the prophet of the Lord, the beloved of the Lord his God,\nestablished a new government, and anointed princes over his people.","By the law of the Lord he judged the congregation, and the God\nof Jacob beheld, and by his fidelity he was proved a prophet.","And he was known to be faithful in his words, because he saw the\nGod of light:","And called upon the name of the Lord Almighty, in fighting\nagainst the enemies who beset him on every side, when he offered a lamb\nwithout blemish.","And the Lord thundered from heaven, and with a great noise made\nhis voice to be heard.","And he crushed the princes of the Tyrians, and all the lords of\nthe Philistines:","And before the time of the end of his life in the world, he\nprotested before the Lord, and his anointed:  money, or any thing else,\neven to a shoe, he had not taken of any man, and no man did accuse him.","And after this he slept, and he made known to the king, and\nshewed him the end of his life, and he lifted up his voice from the\nearth in prophecy to blot out the wickedness of the nation."]}