[{"chapter":15,"verse":4,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":49,"source_paragraph":"178","folder":"ANF-05","text":"Now the Pythagoreans make the following statements: that the universe consists of a Monad and Duad, and that by reckoning from a monad as far as four they thus generate a decade. And again,[fn-17-P1727_526525:158-nf] a duad coming forth as far as the remarkable (letter),-for instance, two and four and six,-exhibited the (number) twelve. And again, if we reckon from the duad to the decade, thirty is produced; and in this are comprised the ogdoad, and decade, and dodecade. And therefore, on account of its having the remarkable (letter), the dodecade has concomitant[fn-17-P1728_526992:159-nf] with it a remarkable passion.[fn-17-P1729_527753:160-nf] And for this reason (they maintain) that when an error had arisen respecting the twelfth number, the sheep skipped from the flock and wandered away;[fn-17-P1730_528108:161-nf] for that the apostasy took place, they say, in like manner from the decade. And with a similar reference to the dodecade, they speak of the piece of money which, on losing, a woman, having lit a candle, searched for diligently. (And they make a similar application) of the loss (sustained) in the case of the one sheep out of the ninety and nine; and adding these one into the other, they give a fabulous account of numbers. And in this way, they affirm, when the eleven is multiplied into nine, that it produces the number ninety and nine; and on this account that it is said that the word Amen embraces the number ninety-nine. And in regard of another number they express themselves in this manner: that the letter Eta along with the remarkable one constitutes all ogdoad, as it is situated in the eighth place from Alpha. Then, again, computing the number of these elements without the remarkable (letter), and adding them together up to Eta, they exhibit the number thirty. For any one beginning from the Alpha[fn-17-P1731_529145:162-nf] to the Eta will, after subtracting the remarkable (letter), discover the number of the elements to be the number thirty. Since, therefore, the number thirty is unified from the three powers; when multiplied thrice into itself it produced ninety, for thrice thirty is ninety, (and this triad when multiplied into itself produced nine). In this way the Ogdoad brought forth the number ninety-nine from the first Ogdoad, and Decade, and Dodecade. And at one time they collect the number of this (trio) into an entire sum, and produce a triacontad; whereas at another time they subtract twelve, and reckon it at eleven. And in like manner, (they subtract) ten and make it nine. And connecting these one into the other, and multiplying them tenfold, they complete the number ninety-nine. Since, however, the twelfth Aeon, having left the eleven (Aeons above), and departing downwards, withdrew, they allege that even this is correlative (with the letters). For the figure of the letters teaches (us as much). For L is placed eleventh of the letters, and this L is the number thirty. And (they say) that this is placed according to an image of the dispensation above; since from Alpha, irrespective of the remarkable (letter), the number of the letters themselves, added together up to L, according to the augmentation of the letters with the L itself, produces the number ninety-nine. But that the L, situated in the eleventh (of the alphabet), came down to search after the number similar to itself, in order that it might fill up the twelfth number, and that when it was discovered it was filled up, is manifest from the shape itself of the letter. For Lambda, when it attained unto, as it were, the investigation of what is similar to itself, and when it found such and snatched it away, filled up the place of the twelfth, the letter M, which is composed of two Lambdas. And for this reason (it was) that these (adherents of Marcus), through their knowledge, avoid the place of the ninety-nine, that is, the Hysterema, a type of the left hand,[fn-17-P1732_531284:163-nf] and follow after the one which, added to ninety-nine, they say was transferred to his own right hand.","title":"Book VI.","author":"Hippolytus"},{"chapter":15,"verse":7,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":13,"source_paragraph":"68","folder":"NPNF1-06","text":"31. But let us now see who the adversary himself is, with whom we are enjoined to agree quickly, whiles we are in the way with him. For he is either the devil, or a man, or the flesh, or God, or His commandment.[fn-3-P369_95417:100-nf] But I do not see how we should be enjoined to be on terms of goodwill, i.e. to be of one heart or of one mind, with the devil. For some have rendered the Greek word which is found here \"of one heart,\" others \"of one mind:\" but neither are we enjoined to show goodwill to the devil (for where there is goodwill there is friendship: and no one would say that we are to make friends with the devil); nor is it expedient to come to an agreement with him, against whom we have declared war by once for all renouncing him, and on conquering whom we shall be crowned; nor ought we now to yield to him, for if we had never yielded to him, we should never have fallen into such miseries. Again, as to the adversary being a man, although we are enjoined to live peaceably with all men, as far as lieth in us, where certainly goodwill, and concord, and consent may be understood; yet I do not see how I can accept the view, that we are delivered to the judge by a man, in a case where I understand Christ to be the judge, \"before\" whose \"judgment-seat we must all appear,\"[fn-3-P370_96618:101-nf] as the apostle says: how then is he to deliver me to the judge, who will appear equally with me before the judge? Or if any one is delivered to the judge because he has injured a man, although the party who has been injured does not deliver him, it is a much more suitable view, that the guilty party is delivered to the judge by that law against which he acted when he injured the man. And this for the additional reason, that if any one has injured a man by killing him, there will be no time now in which to agree with him; for he is not now in the way with him, i.e. in this life: and yet a remedy will not on that account be excluded, if one repents and flees for refuge with the sacrifice of a broken heart to the mercy of Him who forgives the sins of those who turn to Him, and who rejoices more over one penitent than over ninety-nine just persons.[fn-3-P371_97528:102-nf] But much less do I see how we are enjoined to bear goodwill towards, or to agree with, or to yield to, the flesh. For it is sinners rather who love their flesh, and agree with it, and yield to it; but those who bring it into subjection are not the parties who yield to it, but rather they compel it to yield to them.","title":"Book I.","author":"Augustine"},{"chapter":15,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"176","folder":"NPNF2-06","text":"How I long to be a member of your company, and with uplifting of all my powers to embrace your admirable community! Though, indeed, these poor eyes are not worthy to look upon it. Oh! that I could behold the desert, lovelier to me than any city! Oh! that I could see those lonely spots made into a paradise by the saints that throng them! But since my sins prevent me from thrusting into your blessed company a head laden with every transgression, I adjure you (and I know that you can do it) by your prayers to deliver me from the darkness of this world. I spoke of this when I was with you, and now in writing to you I repeat anew the same request; for all the energy of my mind is devoted to this one object. It rests with you to give effect to my resolve. I have the will but not the power; this last can only come in answer to your prayers. For my part, I am like a sick sheep astray from the flock. Unless the good Shepherd shall place me on his shoulders and carry me back to the fold,[fn-1-P121_16225:19-nf] my steps will totter, and in the very effort of rising I shall find my feet give way. I am the prodigal son[fn-1-P122_16352:20-nf] who although I have squandered all the portion entrusted to me by my father, have not yet bowed the knee in submission to him; not yet have I commenced to put away from me the allurements of my former excesses. And because it is only a little while since I have begun not so much to abandon my vices as to desire to abandon them, the devil now ensnares me in new toils, he puts new stumbling-blocks in my path, be encompasses me on every side.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"176","folder":"NPNF2-06","text":"How I long to be a member of your company, and with uplifting of all my powers to embrace your admirable community! Though, indeed, these poor eyes are not worthy to look upon it. Oh! that I could behold the desert, lovelier to me than any city! Oh! that I could see those lonely spots made into a paradise by the saints that throng them! But since my sins prevent me from thrusting into your blessed company a head laden with every transgression, I adjure you (and I know that you can do it) by your prayers to deliver me from the darkness of this world. I spoke of this when I was with you, and now in writing to you I repeat anew the same request; for all the energy of my mind is devoted to this one object. It rests with you to give effect to my resolve. I have the will but not the power; this last can only come in answer to your prayers. For my part, I am like a sick sheep astray from the flock. Unless the good Shepherd shall place me on his shoulders and carry me back to the fold,[fn-1-P121_16225:19-nf] my steps will totter, and in the very effort of rising I shall find my feet give way. I am the prodigal son[fn-1-P122_16352:20-nf] who although I have squandered all the portion entrusted to me by my father, have not yet bowed the knee in submission to him; not yet have I commenced to put away from me the allurements of my former excesses. And because it is only a little while since I have begun not so much to abandon my vices as to desire to abandon them, the devil now ensnares me in new toils, he puts new stumbling-blocks in my path, be encompasses me on every side.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"244","folder":"NPNF2-06","text":"Pardon, I beseech you, an aggrieved man: if I speak in tears and in anger it is because I have been injured. For in return for my regular letters you have not sent me a single syllable. Light, I know, has no communion with darkness,[fn-3-P320_58506:141-nf] and God's handmaidens no fellowship with a sinner, yet a harlot was allowed to wash the Lord's feet with her tears,[fn-3-P321_58644:142-nf] and dogs are permitted to eat of their masters' crumbs.[fn-3-P322_58725:143-nf] It was the Saviour's mission to call sinners and not the righteous; for, as He said Himself, \"they that be whole need not a physician.[fn-3-P323_58881:144-nf] He wills the repentance of a sinner rather than his death,[fn-3-P324_58975:145-nf] and carries home the poor stray sheep on His own shoulders.[fn-3-P325_59060:146-nf] So, too, when the prodigal son returns, his father receives him with joy.[fn-3-P326_59153:147-nf] Nay more, the apostle says: \"Judge nothing before the time.\"[fn-3-P327_59234:148-nf] For \"who art thou that judgest another man's servant? To his own master he standeth or falleth.\"[fn-3-P328_59352:149-nf] And \"let him that standeth take heed lest he fall.\"[fn-3-P329_59424:150-nf] \"Bear ye one another's burdens.\"[fn-3-P330_59478:151-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"244","folder":"NPNF2-06","text":"Pardon, I beseech you, an aggrieved man: if I speak in tears and in anger it is because I have been injured. For in return for my regular letters you have not sent me a single syllable. Light, I know, has no communion with darkness,[fn-3-P320_58506:141-nf] and God's handmaidens no fellowship with a sinner, yet a harlot was allowed to wash the Lord's feet with her tears,[fn-3-P321_58644:142-nf] and dogs are permitted to eat of their masters' crumbs.[fn-3-P322_58725:143-nf] It was the Saviour's mission to call sinners and not the righteous; for, as He said Himself, \"they that be whole need not a physician.[fn-3-P323_58881:144-nf] He wills the repentance of a sinner rather than his death,[fn-3-P324_58975:145-nf] and carries home the poor stray sheep on His own shoulders.[fn-3-P325_59060:146-nf] So, too, when the prodigal son returns, his father receives him with joy.[fn-3-P326_59153:147-nf] Nay more, the apostle says: \"Judge nothing before the time.\"[fn-3-P327_59234:148-nf] For \"who art thou that judgest another man's servant? To his own master he standeth or falleth.\"[fn-3-P328_59352:149-nf] And \"let him that standeth take heed lest he fall.\"[fn-3-P329_59424:150-nf] \"Bear ye one another's burdens.\"[fn-3-P330_59478:151-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"245","folder":"NPNF2-06","text":"Dear sisters, man's envy judges in one way, Christ in another; and the whisper of a corner is not the same as the sentence of His tribunal. Many ways seem right to men which are afterwards found to be wrong.[fn-3-P332_59705:152-nf] And a treasure is often stowed in earthen vessels.[fn-3-P333_59782:153-nf] Peter thrice denied his Lord, yet his bitter tears restored him to his place. \"To whom much is forgiven, the same loveth much.\"[fn-3-P334_59931:154-nf] No word is said of the flock as a whole, yet the angels joy in heaven over the safety of one sick ewe.[fn-3-P335_60055:155-nf] And if any one demurs to this reasoning, the Lord Himself has said: \"Friend, is thine eye evil because I am good?\"[fn-3-P336_60202:156-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"245","folder":"NPNF2-06","text":"Dear sisters, man's envy judges in one way, Christ in another; and the whisper of a corner is not the same as the sentence of His tribunal. Many ways seem right to men which are afterwards found to be wrong.[fn-3-P332_59705:152-nf] And a treasure is often stowed in earthen vessels.[fn-3-P333_59782:153-nf] Peter thrice denied his Lord, yet his bitter tears restored him to his place. \"To whom much is forgiven, the same loveth much.\"[fn-3-P334_59931:154-nf] No word is said of the flock as a whole, yet the angels joy in heaven over the safety of one sick ewe.[fn-3-P335_60055:155-nf] And if any one demurs to this reasoning, the Lord Himself has said: \"Friend, is thine eye evil because I am good?\"[fn-3-P336_60202:156-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"284","folder":"NPNF2-06","text":"1. By her importunity the widow in the gospel at last gained a hearing,[fn-5-P517_98598:293-nf] and by the same means one friend induced another to give him bread at midnight, when his door was shut and his servants were in bed.[fn-5-P518_98752:294-nf] The publican's prayers overcame God,[fn-5-P519_98820:295-nf] although God is invincible. Nineveh was saved by its tears from the impending ruin caused by its sin.[fn-5-P520_98948:296-nf] To what end, you ask, these far-fetched references? To this end, I make answer; that you in your greatness should look upon me in my littleness; that you, the rich shepherd, should not despise me, the ailing sheep. Christ Himself brought the robber from the cross to paradise,[fn-5-P521_99259:297-nf] and, to show that repentance is never too late, He turned a murderer's death into a martyrdom. Gladly does Christ embrace the prodigal son when he returns to Him;[fn-5-P522_99445:298-nf] and, leaving the ninety and nine, the good shepherd carries home on His shoulders the one poor sheep that is left.[fn-5-P523_99580:299-nf] From a persecutor Paul becomes a preacher. His bodily eyes are blinded to clear the eyes of his soul,[fn-5-P524_99701:300-nf] and he who once haled Christ's servants in chains before the council of the Jews,[fn-5-P525_99802:301-nf] lives afterwards to glory in the bonds of Christ.[fn-5-P526_99873:302-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"284","folder":"NPNF2-06","text":"1. By her importunity the widow in the gospel at last gained a hearing,[fn-5-P517_98598:293-nf] and by the same means one friend induced another to give him bread at midnight, when his door was shut and his servants were in bed.[fn-5-P518_98752:294-nf] The publican's prayers overcame God,[fn-5-P519_98820:295-nf] although God is invincible. Nineveh was saved by its tears from the impending ruin caused by its sin.[fn-5-P520_98948:296-nf] To what end, you ask, these far-fetched references? To this end, I make answer; that you in your greatness should look upon me in my littleness; that you, the rich shepherd, should not despise me, the ailing sheep. Christ Himself brought the robber from the cross to paradise,[fn-5-P521_99259:297-nf] and, to show that repentance is never too late, He turned a murderer's death into a martyrdom. Gladly does Christ embrace the prodigal son when he returns to Him;[fn-5-P522_99445:298-nf] and, leaving the ninety and nine, the good shepherd carries home on His shoulders the one poor sheep that is left.[fn-5-P523_99580:299-nf] From a persecutor Paul becomes a preacher. His bodily eyes are blinded to clear the eyes of his soul,[fn-5-P524_99701:300-nf] and he who once haled Christ's servants in chains before the council of the Jews,[fn-5-P525_99802:301-nf] lives afterwards to glory in the bonds of Christ.[fn-5-P526_99873:302-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"900","folder":"NPNF2-06","text":"Her triumph was more glorious far than those won by Furius over the Gauls, by Papirius over the Samnites, by Scipio over Numantia, by Pompey over Pontus. They had conquered physical force, she had mastered spiritual iniquities.[fn-32-P3279_861974:2378-nf] I seem to hear even now the squadrons which led the van of the procession, and the sound of the feet of the multitude which thronged in thousands to attend her funeral. The streets, porches, and roofs from which a view could be obtained were inadequate to accommodate the spectators. On that day Rome saw all her peoples gathered together in one, and each person present flattered himself that he had some part in the glory of her penitence. No wonder indeed that men should thus exult in the salvation of one at whose conversion there was joy among the angels in heaven.[fn-32-P3280_862568:2379-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"900","folder":"NPNF2-06","text":"Her triumph was more glorious far than those won by Furius over the Gauls, by Papirius over the Samnites, by Scipio over Numantia, by Pompey over Pontus. They had conquered physical force, she had mastered spiritual iniquities.[fn-32-P3279_861974:2378-nf] I seem to hear even now the squadrons which led the van of the procession, and the sound of the feet of the multitude which thronged in thousands to attend her funeral. The streets, porches, and roofs from which a view could be obtained were inadequate to accommodate the spectators. On that day Rome saw all her peoples gathered together in one, and each person present flattered himself that he had some part in the glory of her penitence. No wonder indeed that men should thus exult in the salvation of one at whose conversion there was joy among the angels in heaven.[fn-32-P3280_862568:2379-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"901","folder":"NPNF2-06","text":"12. I give you this, Fabiola,[fn-32-P3282_862632:2380-nf] the best gift of my aged powers, to be as it were a funeral offering. Oftentimes have I praised virgins and widows and married women who have kept their garments always white[fn-32-P3283_862843:2381-nf] and who follow the Lamb whithersoever He goeth.[fn-32-P3284_862926:2382-nf] Happy indeed is she in her encomium who throughout her life has been stained by no defilement. But let envy depart and censoriousness be silent. If the father of the house is good why should our eye be evil?[fn-32-P3285_863156:2383-nf] The soul which fell among thieves has been carried home upon the shoulders of Christ.[fn-32-P3286_863266:2384-nf] In our father's house are many mansions.[fn-32-P3287_863340:2385-nf] Where sin hath abounded, grace hath much more abounded.[fn-32-P3288_863418:2386-nf] To whom more is forgiventhe same loveth more.[fn-32-P3289_863485:2387-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"901","folder":"NPNF2-06","text":"12. I give you this, Fabiola,[fn-32-P3282_862632:2380-nf] the best gift of my aged powers, to be as it were a funeral offering. Oftentimes have I praised virgins and widows and married women who have kept their garments always white[fn-32-P3283_862843:2381-nf] and who follow the Lamb whithersoever He goeth.[fn-32-P3284_862926:2382-nf] Happy indeed is she in her encomium who throughout her life has been stained by no defilement. But let envy depart and censoriousness be silent. If the father of the house is good why should our eye be evil?[fn-32-P3285_863156:2383-nf] The soul which fell among thieves has been carried home upon the shoulders of Christ.[fn-32-P3286_863266:2384-nf] In our father's house are many mansions.[fn-32-P3287_863340:2385-nf] Where sin hath abounded, grace hath much more abounded.[fn-32-P3288_863418:2386-nf] To whom more is forgiventhe same loveth more.[fn-32-P3289_863485:2387-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1534","folder":"NPNF2-06","text":"For the present I will content myself by suggesting to your discretion that you should bear in mind the apostle's words: \"Art thou bound unto a wife? Seek not to be loosed. Art thou loosed from a wife? Seek not a wife;\"[fn-55-P5518_1539559:3915-nf] that is, seek not that binding which is contrary to loosing. He who has contracted the obligations of marriage, is bound, and he who is bound is a slave; on the other hand he who is loosed is free. Since therefore you rejoice in the freedom of Christ, since your life is better than your profession, since you are all but on the housetop of which the Saviour speaks; you ought not to come down to take your clothes,[fn-55-P5519_1540000:3916-nf] you ought not to look behind you, you ought not having put your hand to the plough, then to let it go.[fn-55-P5520_1540144:3917-nf] Rather, if you can, imitate Joseph and leave your garment in the hand of your Egyptian mistress,[fn-55-P5521_1540263:3918-nf] that naked you may follow your Lord and Saviour. For in the gospel He says: \"Whosoever doth not leave all that he hath and bear his cross and come after me cannot be my disciple.\"[fn-55-P5522_1540468:3919-nf] Cast from you the burthen of the things of this world, and seek not those riches which in the gospel are compared to the humps[fn-55-P5523_1540633:3920-nf] of camels. Naked and unencumbered fly up to heaven; masses of gold will but impede the wings of your virtue. I do not speak thus because I know you to be covetous, but because I have a notion that your object in remaining so long in the army is to fill that purse which the Lord has commanded you to empty. For they who have possessions and riches are bidden to sell all that they have and to give to the poor and then to follow the Saviour.[fn-55-P5524_1541124:3921-nf] Thus if your worship is rich already you ought to fulfil the command and sell your riches; or if you are still poor you ought not to amass what you will have to pay away. Christ accepts the sacrifices made for him[fn-55-P5525_1541362:3922-nf] according as he who makes them has a willing mind. Never were any men poorer than the apostles; yet never any left more for the Lord than they. The poor widow in the gospel who cast but two mites into the treasury was set before all the men of wealth because she gave all that she had.[fn-55-P5526_1541674:3923-nf] So it should be with you. Seek not for wealth which you will have to pay away; but rather give up that which you have already acquired that Christ may know his new recruit to be brave and resolute, and then when you are a great way off His Father will run with joy to meet you. He will give you a robe, will put a ring upon your finger. and will kill for you the fatted calf.[fn-55-P5527_1542074:3924-nf] Then when you are freed from all encumbrances God will soon make a way for you to cross the sea to me with your revereZnd brother Quintilian. I have now knocked at the door of friendship: if you open it to me you will find me a frequent visitor.","title":"The Letters of St. Jerome","author":false},{"chapter":15,"verse":18,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":6,"source_paragraph":"27","folder":"NPNF1-01","text":"7. Among such as these, at that unstable period of my life, I studied books of eloquence, wherein I was eager to be eminent from a damnable and inflated purpose, even a delight in human vanity. In the ordinary course of study, I lighted upon a certain book of Cicero, whose language, though not his heart, almost all admire. This book of his contains an exhortation to philosophy, and is called Hortensius. This book, in truth, changed my affections, and turned my prayers to Thyself, O Lord, and made me have other hopes and desires. Worthless suddenly became every vain hope to me; and, with an incredible warmth of heart, I yearned for an immortality of wisdom,[fn-4-P465_141819:7-nf] and began now to arise[fn-4-P466_142274:8-nf] that I might return to Thee. Not, then, to improve my language-which I appeared to be purchasing with my mother's means, in that my nineteenth year, my father having died two years before-not to improve my language did I have recourse to that book; nor did it persuade me by its style, but its matter.","title":"Book III.","author":"Augustine"},{"chapter":15,"verse":16,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":8,"source_paragraph":"33","folder":"NPNF1-01","text":"11. Where, then, wert Thou then to me, and how far from me? Far, indeed, was I wandering away from Thee, being even shut out from the very husks of the swine, whom with husks I fed.[fn-4-P484_152368:18-nf] For how much better, then, are the fables of the grammarians and poets than these snares! For verses, and poems, and Medea flying, are more profitable truly than these men's five elements, variously painted, to answer to the five caves of darkness,[fn-4-P485_152668:19-nf] none of which exist, and which s","title":"Book III.","author":"Augustine"},{"chapter":15,"verse":16,"source_code":"npnf1_01_npnf1_01_11_book_iii_","source_chapter":8,"source_paragraph":"33","folder":"NPNF1-01","text":"11. Where, then, wert Thou then to me, and how far from me? Far, indeed, was I wandering away from Thee, being even shut out from the very husks of the swine, whom with husks I fed.[fn-4-P484_152368:18-nf] For how much better, then, are the fables of the grammarians and poets than these snares! For verses, and poems, and Medea flying, are more profitable truly than these men's five elements, variously painted, to answer to the five caves of darkness,[fn-4-P485_152668:19-nf] none of which exist, and which s","title":"Book III.","author":"Augustine"},{"chapter":15,"verse":4,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":42,"source_paragraph":"152","folder":"NPNF1-05","text":"This reasoning will carry more weight, after I have collected the mass of Scripture testimonies which I have undertaken to adduce. We have already quoted: \"I came not to call the righteous, but sinners.\"[fn-5-P518_394839:124-nf] To the same purport [the Lord] says, on entering the home of Zaccheus: \"To-day is salvation come to this house, forsomuch as he also is a son of Abraham; for the Son of man is come to seek and to save that which was lost.\"[fn-5-P519_395081:125-nf] The same truth is declared in the parable of the lost sheep and the ninety and nine which were left until the missing one was sought and found;[fn-5-P520_395249:126-nf] as it is also in the parable of the lost one among the ten silver coins.[fn-5-P521_395341:127-nf] Whence, as He said, \"it behoved that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-5-P522_395505:128-nf] Mark likewise, at the end of his Gospel, tells us how that the Lord said: \"Go ye into all the world, and preach the gospel to every creature. He that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-5-P523_395769:129-nf] Now, who can be unaware that, in the case of infants, being baptized is to believe, and not being baptized is not to believe? From the Gospel of John we have already adduced some passages. However, I must alsorequest your attention to the following: JohnBaptist says of Christ, \"Behold the Lamb of God, Behold Him which taketh away the sin of the world;\"[fn-5-P524_396150:130-nf] and He too says of Himself, \"My sheep hear my voice, and I know them, and they follow me: and I give unto them eternal life; and they shall never perish.\"[fn-5-P525_396324:131-nf] Now, inasmuch as infants are only able to become His sheep by baptism, it must needs come to pass that they perish if they are not baptized, because they will not have that eternal life which He gives to His sheep. So in another passage He says: \"I am the way, the truth, and the life; no man cometh unto the Father, but by me.\"[fn-5-P526_396676:132-nf] ","title":"Book I.","author":"Augustine"},{"chapter":15,"verse":8,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":42,"source_paragraph":"152","folder":"NPNF1-05","text":"This reasoning will carry more weight, after I have collected the mass of Scripture testimonies which I have undertaken to adduce. We have already quoted: \"I came not to call the righteous, but sinners.\"[fn-5-P518_394839:124-nf] To the same purport [the Lord] says, on entering the home of Zaccheus: \"To-day is salvation come to this house, forsomuch as he also is a son of Abraham; for the Son of man is come to seek and to save that which was lost.\"[fn-5-P519_395081:125-nf] The same truth is declared in the parable of the lost sheep and the ninety and nine which were left until the missing one was sought and found;[fn-5-P520_395249:126-nf] as it is also in the parable of the lost one among the ten silver coins.[fn-5-P521_395341:127-nf] Whence, as He said, \"it behoved that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-5-P522_395505:128-nf] Mark likewise, at the end of his Gospel, tells us how that the Lord said: \"Go ye into all the world, and preach the gospel to every creature. He that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-5-P523_395769:129-nf] Now, who can be unaware that, in the case of infants, being baptized is to believe, and not being baptized is not to believe? From the Gospel of John we have already adduced some passages. However, I must alsorequest your attention to the following: JohnBaptist says of Christ, \"Behold the Lamb of God, Behold Him which taketh away the sin of the world;\"[fn-5-P524_396150:130-nf] and He too says of Himself, \"My sheep hear my voice, and I know them, and they follow me: and I give unto them eternal life; and they shall never perish.\"[fn-5-P525_396324:131-nf] Now, inasmuch as infants are only able to become His sheep by baptism, it must needs come to pass that they perish if they are not baptized, because they will not have that eternal life which He gives to His sheep. So in another passage He says: \"I am the way, the truth, and the life; no man cometh unto the Father, but by me.\"[fn-5-P526_396676:132-nf] ","title":"Book I.","author":"Augustine"},{"chapter":15,"verse":7,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. Disciples of the New Testament and partakers of the mysteries of Christ, as yet by calling only, but ere long by grace also, make you a new heart and a new spirit[fn-2-P215_29869:3-nf] , that there may be gladness among the inhabitants of heaven: for if over one sinner that repenteth there is joy, according to the Gospel[fn-2-P216_30027:4-nf] , how much more shall the salvation of so many souls move the inhabitants of heaven to gladness. As ye have entered upon a good and most glorious path, run with reverence the race of godliness. For the Only-begotten Son of God is present here most ready to redeem you, saying, Come unto Me all that labour and are heavy, laden, and I will give you rest[fn-2-P217_30395:5-nf] . Ye that are clothed with the rough garment[fn-2-P218_30457:6-nf] of your offences, who are holden with the cards of your own sins, hear the voice of the Prophet saying, Wash you, make you clean, put away your iniquities from before Mine eyes[fn-2-P219_30653:7-nf] : that the choir of Angels may chant over you, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-2-P220_30789:8-nf] . Ye who have just lighted the torches of faith[fn-2-P221_30870:9-nf] , guard them carefully in your hands unquenched; that He, who erewhile on this all-holy Golgotha opened Paradise to the robber on account of his faith, may grant to you to sing the bridal song.","title":"Lecture I","author":"Cyril"},{"chapter":15,"verse":4,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-09","text":"7. Wherefore we have need of zeal in every direction, and much preparation of mind: and if we so order our conscience as to hate our former wickedness, and choose the contrary path with as much energy as God desires and commands, we shall not have anything less on account of the short space of time: many at least who were last have far outstripped those who were first. For to have fallen is not a grievous thing, but to remain prostrate after falling, and not to get up again; and, playing the coward and the sluggard, to conceal feebleness of moral purpose under the reasoning of despair. To whom also the prophet spoke in perplexity saying \"Doth he who falleth not rise up, or he who turneth away not turn back?\"[fn-6-P627_353402:17-nf] But if you inquire of me for instances of persons who have fallen away after having believed, all these things have been said with reference to such persons, for he who has fallen belonged formerly to those who were standing, not to those who were prostrate; for how should one in that condition fall? But other things also shall be said, partly by means of parables, partly by plainer deeds and words. Now that sheep which had got separated from the ninety and nine,[fn-6-P628_353891:18-nf] and then was brought back again, represents to us nothing else than the fall and return of the faithful; for it was a sheep not of some alien flock, but belonging to the same number as the rest, and was for merly pastured by the same shepherd, and it strayed on no common straying, but wandered away to the mountains and in valleys, that is to say some long journey, far distant from the right path. Did he then suffer it to stray? By no means, but brought it back neither driving it, nor beating it, but taking it upon his shoulders. For as the best physicians bring back those who are far gone in sickness with careful treatment to a state of health, not only treating them according to the laws of the medical art, but sometimes also giving them gratification: even so God conducts to virtue those who are much depraved, not with great severity, but gently and gradually, and supporting them on every side, so that the separation may not become greater, nor the error more prolonged. And the same truth is implied in the parable of the prodigal son as well as in this. For he also was no stranger, but a son, and a brother of the child who had been well pleasing to the father, and he plunged into no ordinary vice, but went to the very extremity, so to say, of evil, he the rich and free and well-bred son being reduced to a more miserable condition than that of household slaves, strangers, and hirelings. Nevertheless he returned again to his original condition, and had his former honour restored to him. But if he had despaired of his life, and, dejected by what had befallen him, had remained in the foreign land, he would not have obtained what he did obtain, but would have been consumed with hunger, and so have undergone the most pitiable death: but since he repented, and did not despair, he was restored, even after such great corruption, to the same splendour as before, and was arrayed in the most beautiful robe, and enjoyed greater honours than his brother who had not fallen. For \"these many years,\" saith he \"do I serve thee, neither transgressed I thy commandment at any time, and yet thou never gavest me a kid, that I might make merry with my friends; but when this thy son is come who hath devoured thy living with harlots, thou hast killed for him the fatted calf.\"[fn-6-P629_356204:19-nf] So great is the power of repentance.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":15,"verse":29,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-09","text":"7. Wherefore we have need of zeal in every direction, and much preparation of mind: and if we so order our conscience as to hate our former wickedness, and choose the contrary path with as much energy as God desires and commands, we shall not have anything less on account of the short space of time: many at least who were last have far outstripped those who were first. For to have fallen is not a grievous thing, but to remain prostrate after falling, and not to get up again; and, playing the coward and the sluggard, to conceal feebleness of moral purpose under the reasoning of despair. To whom also the prophet spoke in perplexity saying \"Doth he who falleth not rise up, or he who turneth away not turn back?\"[fn-6-P627_353402:17-nf] But if you inquire of me for instances of persons who have fallen away after having believed, all these things have been said with reference to such persons, for he who has fallen belonged formerly to those who were standing, not to those who were prostrate; for how should one in that condition fall? But other things also shall be said, partly by means of parables, partly by plainer deeds and words. Now that sheep which had got separated from the ninety and nine,[fn-6-P628_353891:18-nf] and then was brought back again, represents to us nothing else than the fall and return of the faithful; for it was a sheep not of some alien flock, but belonging to the same number as the rest, and was for merly pastured by the same shepherd, and it strayed on no common straying, but wandered away to the mountains and in valleys, that is to say some long journey, far distant from the right path. Did he then suffer it to stray? By no means, but brought it back neither driving it, nor beating it, but taking it upon his shoulders. For as the best physicians bring back those who are far gone in sickness with careful treatment to a state of health, not only treating them according to the laws of the medical art, but sometimes also giving them gratification: even so God conducts to virtue those who are much depraved, not with great severity, but gently and gradually, and supporting them on every side, so that the separation may not become greater, nor the error more prolonged. And the same truth is implied in the parable of the prodigal son as well as in this. For he also was no stranger, but a son, and a brother of the child who had been well pleasing to the father, and he plunged into no ordinary vice, but went to the very extremity, so to say, of evil, he the rich and free and well-bred son being reduced to a more miserable condition than that of household slaves, strangers, and hirelings. Nevertheless he returned again to his original condition, and had his former honour restored to him. But if he had despaired of his life, and, dejected by what had befallen him, had remained in the foreign land, he would not have obtained what he did obtain, but would have been consumed with hunger, and so have undergone the most pitiable death: but since he repented, and did not despair, he was restored, even after such great corruption, to the same splendour as before, and was arrayed in the most beautiful robe, and enjoyed greater honours than his brother who had not fallen. For \"these many years,\" saith he \"do I serve thee, neither transgressed I thy commandment at any time, and yet thou never gavest me a kid, that I might make merry with my friends; but when this thy son is come who hath devoured thy living with harlots, thou hast killed for him the fatted calf.\"[fn-6-P629_356204:19-nf] So great is the power of repentance.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":15,"verse":32,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":5,"source_paragraph":"30","folder":"NPNF1-01","text":"8. This law obtains in base and accursed joy; in that joy also which is permitted and lawful; in the sincerity of honest friendship; and in Him who was dead, and lived again, had been lost, and was found.[fn-11-P1198_497308:41-nf] The greater joy is everywhere preceded by the greater pain. What meaneth this, O Lord my God, when Thou art, an everlasting joy unto Thine own self, and some things about Thee are ever rejoicing in Thee?[fn-11-P1199_497530:42-nf] What meaneth this, that this portion of things thus ebbs and flows, alternately offended and reconciled? Is this the fashion of them, and is this all Thou hast allotted to them, whereas from the highest heaven to the lowest earth, from the beginning of the world to its end, from the angel to the worm, from the first movement unto the last, Thou settedst each in its right place, and appointedst each its proper seasons, everything good after its kind? Woe is me! How high art Thou in the highest, and how deep in the deepest! Thou withdrawest no whither, and scarcely do we return to Thee.","title":"Book VIII.","author":"Augustine"},{"chapter":15,"verse":3,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":8,"source_paragraph":"39","folder":"ANF-04","text":"You shall have leave to begin with the parables, where you have the lost ewe re-sought by the Lord, and carried back on His shoulders.[fn-13-P1382_381617:80-nf] Let the very paintings upon your cups come forward to show whether even in them the figurative meaning of that sheep will shine through (the outward semblance, to teach) whether a Christian or heathen sinner be the object it aims at in the matter of restoration. For we put in a demurrer arising out of the teaching of nature, out of the law of ear and tongue, out of the soundness of the mental faculty, to the effect that such answers are always given as are called forth (by the question,-answers), that is, to the (questions) which call them forth. That which was calling forth (an answer in the present case) was, I take it, the fact that the Pharisees were muttering in indignation at the Lord's admitting to His society heathen publicans and sinners, and communicating with them in food. When, in reply to this, the Lord had figured the restoration of the lost ewe, to whom else is it credible that he configured it but to the lost heathen, about whom the question was then in hand,-not about a Christian, who up to that time had no existence? Else, what kind of (hypothesis) is it that the Lord, like a quibbler in answering, omitting the present subject-matter which it was His duty to refute, should spend His labour about one yet future? \"But a `sheep' properly means a Christian,[fn-13-P1383_382928:81-nf] and the Lord's `flock' is the people of the Church,[fn-13-P1384_383003:82-nf] and the `good shepherd' is Christ;[fn-13-P1385_383062:83-nf] and hence in the `sheep' we must understand a Christian who has erred from the Church's `flock.'\" In that case, you make the Lord to have given no answer to the Pharisees' muttering, but to your presumption. And yet you will be bound so to defend that presumption, as to deny that the (points) which you think applicable to Christians are referable to a heathen. Tell me, is not all mankind one flock of God? Is not the same God both Lord and Shepherd of the universal nations?[fn-13-P1386_383563:84-nf] Who more \"perishes\" from God than the heathen, so long as he \"errs? \"Who is more \"re-sought\" by God than the heathen, when he is recalled by Christ? In fact, it is among heathens that this order finds antecedent place; if, that is, Christians are not otherwise made out of heathens than by being first \"lost,\" and \"re-sought\" by God, and \"carried back\" by Christ. So likewise ought this order to be kept, that we may interpret any such (figure) with reference to those in whom it finds prior place. But you, I take it, would wish this: that He should represent the ewe as lost not from a flock, but from an ark or a chest! In like manner, albeit He calls the remaining number of the heathens \"righteous,\" it does not follow that He shows them to be Christians; dealing as He is with Jews, and at that very moment refuting them, because they were indignant at the hope of the heathens. But in order to express, in opposition to the Pharisees' envy, His own grace and goodwill even in regard of one heathen, He preferred the salvation of one sinner by repentance to theirs by righteousness; or else, pray, were the Jews not \"righteous,\" and such as \"had no need of repentance,\" having, as they had, as pilotages of discipline and instruments of fear, \"the Law and the Prophets? \"He set them therefore in the parable-and if not such as they were, yet such as they ought to have been-that they migh blush the more when they heard that repentance was necessary to others, and not to themselves.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":15,"verse":8,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":8,"source_paragraph":"40","folder":"ANF-04","text":"Similarly, the parable of the drachma,[fn-13-P1388_385116:85-nf] as being called forth out of the same subject-matter, we equally interpret with reference to a heathen; albeit it had been \"lost\" in a house, as it were in the church; albeit \"found\" by aid of a \"lamp,\" as it were by aid of God's word.[fn-13-P1389_385372:86-nf] Nay, but this whole world is the one house of all; in which world it is more the heathen, who is found in darkness, whom the grace of God enlightens, than the Christian, who is already in God's light.[fn-13-P1390_385621:87-nf] Finally, it is one \"straying\" which is ascribed to the ewe and the drachma: (and this is an evidence in my favour); for if the parables had been composed with a view to a Christian sinner, after the loss of his faith, a second loss and restoration of them would have been noted. ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":15,"verse":23,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"48","folder":"ANF-04","text":"Now we must proceed, in the case of the prodigal son, to consider first that which is more useful; for no adjustment of examples, albeit in the most nicely-poised balance, shall be admitted if it shall prove to be most hurtful to salvation. But the whole system of salvation, as it is comprised in the maintenance of discipline, we see is being subverted by that interpretation which is affected by the opposite side. For if it is a Christian who, after wandering far from his Father, squanders, by living heathenishly, the \"substance\" received from God his Father,-(the substance), of course, of baptism-(the substance), of course, of the Holy Spirit, and (in consequence) of eternal hope; if, stripped of his mental \"goods,\" he has even handed his service over to the prince of the world[fn-14-P1416_398528:103-nf] -who else but the devil?-and by him being appointed over the business of \"feeding swine\"-of tending unclean spirits, to wit-has recovered his senses so as to return to his Father,-the result will be, that, not adulterers and fornicators, but idolaters, and blasphemers, and renegades, and every class of apostates, will by this parable make satisfaction to the Father; and in this way (it may) rather (be said that) the whole \"substance\" of the sacrament is most truly wasted away. For who will fear to squander what he has the power of afterwards recovering? Who will be careful to preserve to perpetuity what he will be able to lose not to perpetuity? Security in sin is likewise an appetite for it. Therefore the apostate withal will recover his former \"garment,\" the robe of the Holy Spirit; and a renewal of the \"ring,\" the sign and seal of baptism; and Christ will again be \"slaughtered; \"[fn-14-P1417_399474:104-nf] and he will recline on that couch from which such as are unworthily clad are wont to be lifted by the torturers, and cast away into darkness,[fn-14-P1418_399701:105-nf] -much more such as have been stripped. It is therefore a further step if it is not expedient, (any more than reasonable), that the story of the prodigal son should apply to a Christian. Wherefore, if the image of a \"son\" is not entirely suitable to a Jew either, our interpretation shall be simply governed with an eye to the object the Lord had in view. The Lord had come, of course, to save that which \"had perished; \"[fn-14-P1419_400152:106-nf] \"a Physician.\" necessary to \"the sick\" \"more than to the whole.\"[fn-14-P1420_400245:107-nf] This fact He was in the habit both of typifying in parables and preaching in direct statements. Who among men \"perishes,\" who falls from health, but he who knows not the Lord? Who is \"safe and sound,\" but he who knows the Lord? These two classes-\"brothers\" by birth-this parable also will signify. See whether the heathen have in God the Father the \"substance\" of origin, and wisdom, and natural power of Godward recognition; by means of which power the apostle withal notes that \"in the wisdom of God, the world through wisdom knew not God,\"[fn-14-P1421_400834:108-nf] -(wisdom) which, of course, it had received originally from God. This (\"substance\"), accordingly, he \"squandered; \"having been cast by his moral habits far from the Lord, amid the errors and allurements and appetites of the world,[fn-14-P1422_401086:109-nf] where, compelled by hunger after truth,[fn-14-P1423_401142:110-nf] he handed himself over to the prince of this age. He set him over \"swine,\" to feed that flock familiar to demons,[fn-14-P1424_401278:111-nf] where he would not be master of a supply of vital food, and at the same time would see others (engaged) in a divine work, having abundance of heavenly bread. He remembers his Father, God; he returns to Him when he has been satisfied; he receives again the pristine \"garment,\"-the condition, to wit, which Adam by transgression had lost. The \"ring\" also he is then Wont to receive for the first time, wherewith, after being interrogated,[fn-14-P1425_401779:112-nf] he publicly seals the agreement of faith, and thus thenceforward feeds upon the \"fatness\" of the Lord's body,-the Eucharist, to wit. This will be the prodigal son, who never in days bygone was thrifty; who was from the first prodigal, because not from the first a Christian. Him withal, returning from the world to the Father's embraces, the Pharisees mourned over, in the persons of the \"publicans and sinners.\" And accordingly to this point alone the elder brother's envy is adapted: not because the Jews were innocent, and obedient to God, but because they envied the nation salvation; being plainly they who ought to have been \"ever with\" the Father. And of course it is immediately over the first calling of the Christian that the Jew groans, not over his second restoration: for the former reflects its rap even upon the heathen; but the latter, which takes place in the churches, is not known even to the Jews. I think that I have advanced interpretations more consonant with the subject-matter of the parables, and the congruity of things, and the preservation of disciplines. But if the view with which the opposite party is eager to mould the ewe, and the drachma, and the voluptuousness of the son to the shape of the Christian sinner, is that they may endow adultery and fornication with (the gift of) repentance; it will be fitting either that all other crimes equally capital should be conceded remissible, or else that their peers, adultery and fornication, should be retained inconcessible.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":15,"verse":19,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-06","text":"17. My opponent has dared to maintain that our Lord was called by the Pharisees a wine-bibber and a glutton: and from the fact of His going to marriage feasts and from His not despising the banquets of sinners, I am to infer His wishes respecting ourselves. That Lord, so you suppose, is a glutton who fasted forty days to hallow Christian fasting;[fn-67-P6779_2142794:168-nf] who calls them blessed that hunger and thirst;[fn-67-P6780_2142863:169-nf] who says that He has food, not that which the disciples surmised, but such as would not perish for ever;[fn-67-P6781_2142991:170-nf] who forbids us to think of the morrow; who, though He is said to have hungered and thirsted, and to have gone frequently to various meals, except in celebrating the mystery whereby He represented His passion, or[fn-67-P6782_2143264:171-nf] in proving the reality of His body is nowhere described as ministering to His appetite;[fn-67-P6783_2143394:172-nf] who tells of purple-clad Dives in hell for his feasting, and says that poor Lazarus for his abstinence was in Abraham's bosom; who, when we fast,[fn-67-P6784_2143566:173-nf] bids us anoint our head and wash our face, that we fast not to gain glory from men, but praise from the Lord; who did indeed[fn-67-P6785_2143731:174-nf] after His resurrection eat part of a broiled fish and of a honey-comb, not to allay hunger and to gratify His palate, but to show the reality of a His own body. For whenever He raised anyone from the dead He[fn-67-P6786_2143957:175-nf] ordered that food should be given him to eat, lest the resurrection should be thought a delusion. And this is why Lazarus after his resurrection is[fn-67-P6787_2144263:176-nf] described as being at the feast with our Lord. We do not deny that fish and other kinds of flesh, if we choose, may be taken as food; but as we prefer virginity to marriage, so do we esteem fasting and spirituality above meats and full-bloodedness. And if Peter[fn-67-P6788_2144548:177-nf] before dinner went to the supper chamber at the sixth hour, a chance fit of hunger does not prejudice fasting. For, if this were so, because our Lord[fn-67-P6789_2144748:178-nf] at the sixth hour sat weary on the well of Samaria and wished to drink, all must of necessity, whether they so desire or not, drink at that time. Possibly it was the Sabbath, or the Lord's day, and he hungered at the sixth hour after two or three days' fasting; for I could never believe that the Apostle, if he had eaten a dinner only one day previous and had been blown out with a great meal, would have been hungry by noon next day. But if he did dine the day previous, and was hungry next day before luncheon, I do not think that a man who was so soon hungry ate until he was satisfied. Again, God by the mouth of Isaiah says what fast He did not choose:[fn-67-P6790_2145430:179-nf] \"In the day of your fast ye find pleasure, and afflict the lowly: ye fast for strife and debate, and to smite with the fist of wickedness. it is not such a fast that I have chosen, saith the Lord.\" What kind He has chosen He thus teaches: \"Deal thy bread to the hungry, and bring the houseless poor into thy house. When thou seest the naked cover him, and hide not thyself from thine own flesh.\" He did not therefore reject fasting, but showed what He would have it to be: for that bodily hunger is not pleasing to God which is made null and void by strife, and plunder, and lust. If God does not desire fasting, how is it that in[fn-67-P6791_2146086:180-nf] Leviticus He commands the whole people in the seventh month, on the tenth day of the month, to fast until the evening, and threatens that he who does not afflict his soul shall die and be cut off from his people? How is it that the[fn-67-P6792_2146334:181-nf] graves of lust where the people fell in their devotion to flesh remain even to this day in the wilderness? Do we not read that the stupid people gorged themselves with quails until the wrath of God came upon them? Why was the man of God at whose prophecy the hand of King Jeroboam withered, and who ate contrary to the command of God,[fn-67-P6793_2146738:182-nf] immediately smitten? Strange that the lion which left the ass safe and sound should not spare the prophet just risen from his meal!He who, while he was fasting, had wrought miracles, no sooner ate a meal than he paid the penalty for the gratification. Joel also cries aloud:[fn-67-P6794_2147038:183-nf] \"Sanctify a fast, proclaim a time of healing,\" that it might appear that a fast is sanctified by other works, and that a holy fast avails for the cure of sin. Moreover, just as true virginity is not prejudiced by the counterfeit professions of the virgins of the devil, so neither is true fasting by the periodic fast and perpetual abstinence from certain kinds of food on the part of the worshippers of Isis and Cybele, particularly when a fast from bread is made up for by feasting on flesh. And just as the signs of Moses were imitated by the signs of the Egyptians which were in reality no signs at all, for the rod of Moses swallowed up the rods of the magicians: so when the devil tries to be the rival of God this does not prove that our religion is superstitious, but that we are negligent, since we refuse to do what even men of the world see clearly to be good.","title":"Book II.","author":false},{"chapter":15,"verse":31,"source_code":"npnf1_07_npnf1_07_105_tractate_c_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. But when He says, \"He shall receive of mine, and shall show it unto you,\" listen thereto with Catholic ears, and receive it with Catholic minds. For not surely on that account, as certain heretics have imagined, is the Holy Spirit inferior to the Son; as if the Son received from the Father, and the Holy Spirit from the Son, in reference to certain gradations of natures. Far be it from us to believe this, or to say it, and from Christian hearts to think it. In fine, He Himself straightway solved the question, and explained why He said so. \"All things that the Father hath are mine: therefore, said I, that He shall take of mine, and shall show it unto you.\" What would you more? The Holy Spirit thus receives of the Father, of whom the Son receives; for in this Trinity the Son is born of the Father, and from the Father the Holy Spirit proceedeth. He, however, who is born of none, and proceedeth from none, is the Father alone. But in what sense it is that the only-begotten Son said, \"All things that the Father hath are mine\" (for it certainly was not in the same sense as when it was said to that son, who was not only begotten, but the eider of two, \"Thou art ever with me; and all that I have is thine),\"[fn-33-P3334_1856352:6-nf] will have our careful consideration, if the Lord so will, in connection with the passage where the Only-begotten saith to the Father, \"And all mine are Thine, and Thine are mine;\"[fn-33-P3335_1856549:7-nf] so that our present discourse may be here brought to a close, as the words that follow require a different opening for their discussion.","title":"Tractate C.","author":"Augustine"},{"chapter":15,"verse":3,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-06","text":"34. Even the graves were opened[fn-71-P7129_2353208:95-nf] at our Lord's passion when the sun fled, the earth trembled, and many of the bodies of the saints arose, and were seen in the holy city.[fn-71-P7130_2353367:96-nf] \"Who is this,\" says Isaiah, \"that cometh up from Edom, with shining raiment from Bozrah, so beautiful in his glistening robe?\" Edom is by interpretation either earthy or bloody; Bosor either flesh, or in tribulation. In few words he shows the whole mystery of the resurrection, that is, both the reality of the flesh and the growth in glory. And the meaning is: Who is he that cometh up from the earth, cometh up from blood? According to the[fn-71-P7131_2353827:97-nf] prophecy of Jacob, He has bound His foal to the vine, and has trodden the wine-press alone, and His garments are red with new wine from Bosor, that is from flesh, or from the tribulation of the world: for He Himself[fn-71-P7132_2354063:98-nf] has conquered the world. And, therefore, His garments are red and shining, because He is[fn-71-P7133_2354171:99-nf] beauteous in form more than the sons of men, and on account of the glory of His triumph they have been changed into a white robe; and then, in truth, as concerns Christ's flesh, were fulfilled the words,[fn-71-P7134_2354395:100-nf] \"Who is this that cometh up all in white, leaning upon her beloved?\" And that which is written in the same book:[fn-71-P7135_2354530:101-nf] \"My beloved is white and ruddy.\" These men are his true followers who have not[fn-71-P7136_2354629:102-nf] defiled their garments with women, for they have continued virgins, who have made themselves eunuchs for the kingdom of heaven's sake. And so they shall be in white clothing. Then shall the saying of our Lord appear perfectly realised:[fn-71-P7137_2354887:103-nf] \"All that my Father has given me, I shall not lose aught thereof, but I will raise it up again at the last day;\" the whole of His humanity, forsooth, which He had taken upon Him in its entirety at His birth. Then shall the sheep which was[fn-71-P7138_2355146:104-nf] lost, and was wandering in the lower world, be carried whole on the Saviour's shoulders, and the sheep which was sick with sin shall be supported by the mercy of the Judge. Then shall they see him who pierced Him, who shouted,[fn-71-P7139_2355395:105-nf] \"Crucify Him, crucify Him.\" Again and again shall they beat their breasts, they and their women, those women to whom our Lord said, as He carried His cross,[fn-71-P7140_2355572:106-nf] \"Ye daughters of Jerusalem, weep not for me but weep for yourselves, and for your children.\" Then shall be fulfilled the prophecy of the angels, who said to the stupefied Apostles,[fn-71-P7141_2355776:107-nf] \"Ye men of Galilee, why stand ye looking with astonishment into heaven? This Jesus who is taken from you into heaven, shall come in like manner as ye have seen Him go into heaven.\" But what are we to think of a man saying that our Lord[fn-71-P7142_2356031:108-nf] ate with the Apostles for forty days after His resurrection in order that they might not think Him to be a phantom, and then asserting that it was a phantom which did this very thing, which ate and which was seen by many in the flesh. That which was seen is either real, or false. If it is real, it follows that He really ate, and really had members. But if it is false, how could He be willing to give false impressions in order to prove the truth of His resurrection? For no one proves what is true by means of what is false. You will say, are we then going to eat after our resurrection? I know not. Scripture does not tell us; and yet, if the question be asked, I do not think we shall eat. For I have read that the kingdom of God is not meat and drink, while it promises[fn-71-P7143_2356821:109-nf] such things as eye hath not seen, nor ear heard, nor have entered into the heart of man. Moses fasted forty days and forty nights. Human nature does not allow of this, but what is impossible with men is not impossible with God. Just as, in foretelling the future, it matters not whether a person announces what will take place after ten years or after a hundred, since the knowledge of futurity is all one; so he who can fast for forty days and yet live,-not, indeed, that he can of himself fast, but that he lives by the power of God,-will also be able to live for ever without food and drink. Why did our Lord eat an honeycomb? To prove the resurrection: not to give your palate the pleasure of tasting of honey. He asked for a fish broiled on the coals that He might[fn-71-P7144_2357612:110-nf] confirm the doubting Apostles, who did not dare approach Him because they thought they saw not a body, but a spirit.[fn-71-P7145_2357749:111-nf] The daughter of the ruler of the synagogue was raised to life and took food.[fn-71-P7146_2357841:112-nf] Lazarus, who had been four days dead, rose again, and comes before us at a dinner; not because he was accustomed to eat in the lower world, but because a case which presented such difficulties challenged the believer's criticism. As He showed them real hands and a real side, so He really ate with His disciples; really walked with Cleophas; conversed with men with a real tongue; really reclined at supper; with real hands took bread, blessed and brake it, and was offering it to them. And as for His suddenly vanishing out of their sight, that is the power of God, not of a shadowy phantom. Besides, even before His resurrection, when they had led Him out from Nazareth that they might cast Him down headlong from the brow of the hill, He passed through the midst of them, that is, escaped out of their hands. Can we follow Marcion, and say that because, when He was held fast, He escaped in a manner contrary to nature, therefore His birth must have been only apparent? Has not the Lord a privilege which is conceded to magicians? It is related of Apollonius of Tyana that, when standing in court before Domitian, he all at once disappeared. Do not put the power of the Lord on a level with the tricks of magicians, so that He may appear to have been what He was not, and may be thought to have eaten without teeth, walked without feet, broken bread without hands, spoken without a tongue, and showed a side which had no ribs.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":15,"verse":8,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":13,"source_paragraph":"70","folder":"ANF-03","text":"There is impunity in erring, if there is no delinquency; although indeed to err it is itself an act of delinquency.[fn-32-P3293_1162947:132-nf] With impunity, I repeat, does a man ramble,[fn-32-P3294_1163032:133-nf] when he (purposely) deserts nothing. But yet, if I have believed what I was bound to believe, and then afterwards think that there is something new to be sought after, I of course expect that there is something else to be found, although I should by no means entertain such expectation, unless it were because I either had not believed, although I apparently had become a believer, or else have ceased to believe. If I thus desert my faith, I am found to be a denier thereof. Once for all I would say, No man seeks, except him who either never possessed, or else has lost (what he sought). The old woman (in the Gospel)[fn-32-P3295_1163669:134-nf] had lost one of her ten pieces of silver, and therefore she sought it;[fn-32-P3296_1163758:135-nf] when, however, she found it, she ceased to look for it. The neighbour was without bread, and therefore he knocked; but as soon as the door was opened to him, and he received the bread, he discontinued knocking.[fn-32-P3297_1163988:136-nf] The widow kept asking to be heard by the judge, because she was not admitted; but when her suit was heard, thenceforth she was silent.[fn-32-P3298_1164142:137-nf] So that there is a limit both to seeking, and to knocking, and to asking. \"For to every one that asketh,\" says He, \"it shall be given, and to him that knocketh it shall be opened, and by him that seeketh it shall be found.\"[fn-32-P3299_1164390:138-nf] Away with the man[fn-33-P3300_1164427:139-nf] who is ever seeking because he never finds; for he seeks there where nothing can be found. Away with him who is always knocking because it will never be opened to him; for he knocks where there is none (to open). Away with him who is always asking because he will never be heard; for he asks of one who does not hear.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":15,"verse":5,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"31. What power, O robber, led thee to the light? Who taught thee to worship that despised Man, thy companion on the Cross? O Light Eternal, which gives light to them that are in darkness! Therefore also he justly heard the words, Be of good cheer[fn-17-P1760_489783:128-nf] ; not that thy deeds are worthy of good cheer; but that the King is here, dispensing favours. The request reached unto a distant time; but the grace was very speedy. Verily I say unto thee, This day shalt thou be with Me in Paradise; because to-day thou hast heard My voice, and hast not hardened thine heart[fn-17-P1761_490166:129-nf] . Very speedily I passed sentence upon Adam, very speedily I pardon thee. To him it was said, In the day wherein ye eat, ye shall surely die[fn-17-P1762_490329:130-nf] ; but thou to-day hast obeyed the faith, to-day is thy salvation. Adam by the Tree fell away; thou by the Tree art brought into Paradise. Fear not the serpent; he shall not cast thee out; for he is fallen from heaven[fn-17-P1763_490566:131-nf] . And I say not unto thee, This day shalt thou depart, but, This day shalt thou be with Me. Be of good courage: thou shalt not be cast out. Fear not the flaming sword; it shrinks from its Lord[fn-17-P1764_490778:132-nf] . O mighty and ineffable grace! The faithful Abraham had not yet entered, but the robber enters[fn-17-P1765_491170:133-nf] ! Moses and the Prophets had not yet entered, and the robber enters though a breaker of the law. Paul also wondered at this before thee, saying, Where sin abounded, there grace did much more abound[fn-17-P1766_491705:134-nf] . They who had borne the heat of the day had not yet entered; and be of the eleventh hour entered. Let none murmur against the goodman of the house, for he says, Friend, I do thee no wrong; is it not lawful for Me to do what I will with Mine own[fn-17-P1767_491970:135-nf] ? The robber has a will to work righteousness, but death prevents him; I wait not exclusively for the work, but faith also I accept. I am come who feed My sheep among the lilies[fn-17-P1768_492172:136-nf] , I am come to feed them in the gardens. I have found a sheep that was lost[fn-17-P1769_492268:137-nf] , but I lay it on My shoulders; for he believes, since he himself has said, I have gone astray like a lost sheep[fn-17-P1770_492403:138-nf] ; Lord, remember me when Thou camest in Thy kingdom.","title":"Lecture XIII.","author":"Cyril"},{"chapter":15,"verse":23,"source_code":"anf_06_anf06_115_discourse_vii_procilla_","source_chapter":5,"source_paragraph":"19","folder":"ANF-06","text":"Now if any one should have a doubt about these things, inasmuch as the points are nowhere fully wrought out, and should still wish more fully to perceive their spiritual significance, namely, what the queens and the concubines and the virgins are, we will say that these may have been spoken concerning those who have been conspicuous for their righteousness from the beginning throughout the progress of time; as of those before the flood, and those after the flood, and so on of those after Christ. The Church, then, is the spouse. The queens are those royal souls before the deluge, who became well-pleasing to God, that is, those about Abel and Seth and Enoch. The concubines[fn-52-P5243_1580581:13-nf] those after the flood, namely, those of the prophets, in whom, before the Church was betrothed to the Lord, being united to them after the manner of concubines, He sowed true words in an incorrupt and pure philosophy, so that, conceiving faith, they might bring forth to Him the Spirit of salvation. For such fruits do the souls bring forth with whom Christ has had intercourse, fruits which bear an ever-memorable renown. For if you will look at the books of Moses, or David, or Solomon, or Isaiah, or of the prophets who follow, O virgins, you will see what offspring they have left, for the saving of life, from their intercourse with the Son of God. Hence the Word has with deep perception called the souls of the prophets concubines, because He did not espouse them openly, as He did the Church, having killed for her the fatted calf.[fn-52-P5244_1581512:14-nf] ","title":"Discourse VII.-Procilla.","author":"Methodius"},{"chapter":15,"verse":31,"source_code":"npnf1_07_npnf1_07_112_tractate_cvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. And then He adds, \"For they are Thine.\" For the Father did not lose those whom He gave, in the act of giving them to the Son; since the Son still goes on to say, \"And all mine are Thine, and Thine are mine.\" Where it is sufficiently apparent how it is that all that belongs to the Father belongs also to the Son; in this way, namely, that He Himself is also God, and, of the Father born, is the Father's equal: and not as was said to one of the two sons, to wit, the elder, \"Thou art ever with me; and all that I have is thine.\"[fn-34-P3471_1930872:1-nf] For that was said of all those creatures which are inferior to the holy rational creature, and are certainly subordinate to the Church; wherein its universal character is understood as including those two sons, the elder and the younger, along with all the holy angels, whose equals we shall be in the kingdom of Christ and of God:[fn-34-P3472_1931220:2-nf] but here it was said, \"And all mine are Thine, and Thine are mine,\" with this meaning, that even the rational creature is itself included, which is subject only to God, so that all beneath it are also subject to Him. As it then belongs to God the Father, it would not at the same time be the Son's likewise, were He not equal to the Father: for to it He was referring when He said, \"I pray not for the world, but for those whom Thou hast given me: for they are Thine, and all mine are Thine, and Thine are mine.\" Nor is it morally admissible that the saints, of whom He so spake, should belong to any save to Him by whom they were created and sanctified: and for the same reason, everything also that is theirs must of necessity be His also to whom they themselves belong, Accordingly, since they belong both to the Father and to the Son, they demonstrate the equality of those to whom they equally belong. But when He says, speaking of the Holy Ghost, \"All things that the Father hath are mine; therefore said I, that He shall take of mine, and shall show it unto you,\"[fn-34-P3473_1932307:3-nf] He referred to those things which concern the actual deity of the Father, and in which He is equal to Him, in having all that He has. And no more was it of the creature, which is subject to the Father and the Son, that the Holy Spirit was to receive that whereof He said, \"He shall receive of mine;\" but most certainly of the Father, from whom the Spirit proceedeth, and of whom also the Son is born.","title":"Tractate CVII.","author":"Augustine"},{"chapter":15,"verse":7,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"And who is able, Lord, to tell me up the several succours that are hid in Thee? How shall the parched mouth be able to drink from the Fountain of the Godhead! Answer today the voice of our petition; let our prayer which is in words take effect in deeds. Heal us, O my Master; every time that we see Thy Feast, may it cause rumours that we have heard to pass away. Our mind wanders amid these voices. O Voice of the Father, still [other] voices; the world is noisy, in Thee let it gain itself quiet; for by Thee the sea was stilled from its storms. The devils rejoiced when they heard the voice of blasphemy: let the Watchers rejoice in us as they are wont.[fn-25-P2567_956576:10-nf] From amongst Thy fold there is the voice of sorrowfulness; O Thou that makest all rejoice,[fn-25-P2568_956688:11-nf] let Thy flock rejoice! as for our murmur, O my Master, in it reject us not: our mouth murmurs since it is sinful. Let Thy day, O Lord, give us all manner of joy, with the flowers[fn-25-P2569_956884:12-nf] of peace, let us keep Thy passover. In the day of Thy Ascension we are lifted up:[fn-25-P2570_957031:13-nf] with the new Bread shall be the memorial thereof. O Lord, increase our peace, that we may keep three feasts of the Godhead. Great is Thy day, Lord, let us not be despised. All men honour the day of Thy birth. Thou righteous One, keep Thou the glory of Thy birth; for even Herod honoured the day of His birth! The dances of the impure one pleased the tyrant; to Thee, Lord, let the voice of chaste women be sweet! Thee, Lord, let the voice of chaste women please, whose bodies Thou guardest holily. The day of Herod was like him: Thy day too is like Thee! The day of the troubled one was troubled with sin; and fair as Thou art is Thy fair day! The feast of the tyrant killed the preacher; in Thy feast every man preaches glory. On the day of the murderer, the Voice[fn-25-P2571_957815:14-nf] was put to silence; but on Thy day are the voices of the feast. The foul one in his feast put out the Light, that darkness might cover the adulterers. The season of the Holy One trims lamps, that darkness may flee with the hidden things thereof. The day of that fox[fn-25-P2572_958170:15-nf] stank like himself; but holy is the feast of the True Lamb.[fn-25-P2573_958250:16-nf] The day of the transgressor passed[fn-25-P2574_958448:17-nf] away like himself; Thy day like Thyself abideth for ever. The day of the tyrant raged like himself, because with his chain it put to silence the righteous Voice. The feast of the Meek One is tranquil like Himself, because His sum shines upon His persecutors. The tyrant was conscious that He was not a king, therefore to the King of kings he gave place. The whole day, Lord, suffices me not to balance Thy praise with his blame. May Thy Gracious day cause my sin to pass away, seeing that it is with the day of the impure one, that I have weighed Thy day! For great is Thy day beyond comparison! nor can it be compared with our days. The day of man is as of the earthy: the day of God is as of God! Thy day, Lord, is greater than those of the prophets,[fn-25-P2575_959261:18-nf] and I have taken and set it beside that of the murderer! Thou knowest, O Lord, as knowing all things, how to hear the comparison that my tongue hath made. Let Thy day grant our requests for life, since his day granted the request for death. The needy king swore on his feast that half his kingdom should be the reward of the dance! Let Thy feast then, O Thou that enrichest all, shed down in mercy a crumb of fine wheat flour! From the dry land gushed the Fountain, which sufficed to satisfy the thirst of the Gentiles! From the Virgin's womb as from a strong rock sprouted up the seed, whence was much fruit! Barns without number did Joseph fill;[fn-25-P2576_959998:19-nf] and they were emptied and failed in the years of the famine. One true Sheaf gave bread; the bread of Heaven, whereof there is no stint. The bread which the First-born brake in the wilderness,[fn-25-P2577_960209:20-nf] failed and passed away though very good. He returned again and broke the New Bread[fn-25-P2578_960314:21-nf] which ages and generations shall not waste away! The seven loaves also that He brake failed,[fn-25-P2579_960420:22-nf] and the five loaves too that He multiplied were consumed;[fn-25-P2580_960496:23-nf] the Bread that He brake exceeded the world's needs, for the more it was divided, the more it multiplied exceedingly. With much wine also He filled the waterpots; they drew it out, yet it failed though it was abundant: of the Cup that He gave though the draught was small, very great was its strength, so that there is no stint thereto. A Cup is He[fn-25-P2581_960863:24-nf] that contains all strong wines, and also a Mystery in the midst of which He Himself is! The one Bread that He brake has no bound, and the one Cup that He mingled has no stint![fn-25-P2582_961055:25-nf] The Wheat that was sown,[fn-25-P2583_961098:26-nf] on the third day came up and filled the Garner of Life.[fn-25-P2584_961172:27-nf] The spiritual Bread, as the Giver of it, quickens the spiritual spiritually, and he that receives it carnally, receives it rashly to no profit. This Bread of grace let the spirit receive discerningly, as the medicine of Life. If the dead sacrifices in the name of devils were offered,[fn-25-P2585_961477:28-nf] yea eaten, not without a mystery; at the holy thing of the offering, how much more does it behove us that this mystery be circumspectly administered by us. He that eateth of the sacrifice in the name of devils, becomes devilish without all contra- diction. He that eateth the Heavenly Bread, becomes Heavenly without doubt! Wine teaches us, in that it makes him that is familiar therewith like itself: for it hates much him that is fond of it, and is intoxicating and maddening, and a mocker[fn-25-P2586_961988:29-nf] to him! Light teaches us, in that it makes like unto itself the eye the daughter of the sun: the eye by the light saw the nakedness, and ran and chastely hid the chaste man.[fn-25-P2587_962180:30-nf] As for that nakedness it was wine that made it, which even to the chaste skills not to show mercy!","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":15,"verse":4,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"23. But some one present will say, \"I am a poor man,\" or again, \"I shall perhaps be found at that time sick in bed;\" or, \"I am but a woman, and I shall be taken at the mill: shall we then be despised?\" Be of good courage, O man; the Judge is no respecter of persons; He will not judge according to a man's appearance, nor reprove according to his speech[fn-21-P2148_603901:117-nf] . He honours not the learned before the simple, nor the rich before the needy. Though thou be in the field, the Angels shall take thee; think not that He will take the landowners, and leave thee the husbandman. Though thou be a slave, though thou be poor, be not any whir distressed; He who took the form of a servant[fn-21-P2149_604241:118-nf] despises not servants. Though thou be lying sick in bed, yet it is written, Then shall two be in one bed; the one shall be taken, and the other left[fn-21-P2150_604408:119-nf] . Though thou be of compulsion put to grind, whether thou be man or woman[fn-21-P2151_604686:120-nf] ; though thou be in fetters[fn-21-P2152_604732:121-nf] , and sit beside the mill, yet He who by His might bringeth out them that are bound[fn-21-P2153_605077:122-nf] , will not overlook thee. He who brought forth Joseph out of slavery and prison to a kingdom, shall redeem thee also from thy afflictions into the kingdom of heaven. Only be of good cheer, only work, only strive earnestly; for nothing shall be lost. Every prayer of thine, every Psalm thou singest is recorded; every alms-deed, every fast is recorded; every marriage duly observed is recorded; continence[fn-21-P2154_605504:123-nf] kept for God's sake is recorded; but the first crowns in the records are those of virginity and purity; and thou shalt shine as an Angel. But as thou hast gladly listened to the good things, so listen again without shrinking to the contrary. Every covetous deed of thine is recorded; thine every act of fornication is recorded, thine every false oath is recorded, every blasphemy, and sorcery, and theft, and murder. All these things are henceforth to be recorded, if thou do the same now after having been baptized; for thy former deeds are blotted out.","title":"Lecture XV.","author":"Cyril"},{"chapter":15,"verse":4,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"23. But some one present will say, \"I am a poor man,\" or again, \"I shall perhaps be found at that time sick in bed;\" or, \"I am but a woman, and I shall be taken at the mill: shall we then be despised?\" Be of good courage, O man; the Judge is no respecter of persons; He will not judge according to a man's appearance, nor reprove according to his speech[fn-21-P2148_603901:117-nf] . He honours not the learned before the simple, nor the rich before the needy. Though thou be in the field, the Angels shall take thee; think not that He will take the landowners, and leave thee the husbandman. Though thou be a slave, though thou be poor, be not any whir distressed; He who took the form of a servant[fn-21-P2149_604241:118-nf] despises not servants. Though thou be lying sick in bed, yet it is written, Then shall two be in one bed; the one shall be taken, and the other left[fn-21-P2150_604408:119-nf] . Though thou be of compulsion put to grind, whether thou be man or woman[fn-21-P2151_604686:120-nf] ; though thou be in fetters[fn-21-P2152_604732:121-nf] , and sit beside the mill, yet He who by His might bringeth out them that are bound[fn-21-P2153_605077:122-nf] , will not overlook thee. He who brought forth Joseph out of slavery and prison to a kingdom, shall redeem thee also from thy afflictions into the kingdom of heaven. Only be of good cheer, only work, only strive earnestly; for nothing shall be lost. Every prayer of thine, every Psalm thou singest is recorded; every alms-deed, every fast is recorded; every marriage duly observed is recorded; continence[fn-21-P2154_605504:123-nf] kept for God's sake is recorded; but the first crowns in the records are those of virginity and purity; and thou shalt shine as an Angel. But as thou hast gladly listened to the good things, so listen again without shrinking to the contrary. Every covetous deed of thine is recorded; thine every act of fornication is recorded, thine every false oath is recorded, every blasphemy, and sorcery, and theft, and murder. All these things are henceforth to be recorded, if thou do the same now after having been baptized; for thy former deeds are blotted out.","title":"Lecture XV.","author":"Cyril"},{"chapter":15,"verse":20,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":15,"verse":20,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":15,"verse":8,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":5,"source_paragraph":"21","folder":"ANF-06","text":"\"And ye shall take you on the first day the boughs of goodly trees, branches of palm-trees.\"[fn-54-P5444_1652024:16-nf] This signifies the exercise of divine discipline, by which the mind that subdues the passions is cleansed and adorned by the sweeping out and ejection from it of sins. For it is necessary to come cleansed and adorned to the feast, arrayed, as by a decorator, in the discipline and exercise of virtue. For the mind being cleansed by laborious exercises from the distracting thoughts which darken it, quickly perceives the truth; as the widow in the Gospels[fn-54-P5445_1652501:17-nf] found the piece of money after she had swept the house and cast out the dirt, that is, the passions which obscure and cloud the mind, which increase in us from our luxuriousness and carelessness.","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":15,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":34,"source_paragraph":"114","folder":"ANF-03","text":"Who sought after the lost sheep and the lost piece of silver?[fn-66-P6616_1940098:1284-nf] Was it not the loser? But who was the loser? Was it not he who once possessed[fn-66-P6617_1940200:1285-nf] them? Who, then, was that? Was it not he to whom they belonged?[fn-66-P6618_1940281:1286-nf] Since, then, man is the property of none other than the Creator, He possessed Him who owned him; He lost him who once possessed him; He sought him who lost him; He found him who sought him; He rejoiced who found him. Therefore the purport[fn-66-P6619_1940580:1287-nf] of neither parable has anything whatever to do with him[fn-66-P6620_1940657:1288-nf] to whom belongs neither the sheep nor the piece of silver, that is to say, man. For he lost him not, because he possessed him not; and he sought him not, because he lost him not; and he found him not, because he sought him not; and he rejoiced not, because he found him not. Therefore, to rejoice over the sinner's repentance-that is, at the recovery of lost man-is the attribute of Him who long ago professed that He would rather that the sinner should repent and not die.","title":"Book IV.","author":"Tertullian"},{"chapter":15,"verse":4,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-07","text":"21. We must inquire whether this fig-tree signifies anything. Listen, my brethren. We find the fig-tree cursed because it had leaves only, and not fruit.[fn-5-P545_243970:26-nf] In the beginning of the human race, when Adam and Eve had sinned, they made themselves girdles of fig leaves.[fn-5-P546_244099:27-nf] Fig leaves then signify sins. Nathanael then was under the fig-tree, as it were under the shadow of death. The Lord saw him, he concerning whom it was said, \"They that sat under the shadow of death, unto them hath light arisen.\"[fn-5-P547_244346:28-nf] What then was said to Nathanael? Thou sayest to me, O Nathanael, \"Whence knowest thou me?\" Even now thou speakest to me, because Philip called thee. He whom an apostle had already called, He perceived to belong to His Church. O thou Church, O thou Israel, in whom is no guile! if thou art the people, Israel, in whom is no guile, thou hast even now known Christ by His apostles, as Nathanael knew Christ by Philip. But His compassion beheld thee before thou knewest Him, when thou wert lying under sin. For did we first seek Christ, and not He seek us? Did we come sick to the Physician, and not the PhySician to the sick? Was not that sheep lost, and did not the shepherd, leaving the ninety and nine in the wilderness, seek and find it, and joyfully carry it back on his shoulders? Was not that piece of money lost, and the woman lighted the lamp, and searched in the whole house until she found it? And when she had found it, \"Rejoice with me,\" she said to her neighbors, \"for I have found the piece of money which I lost.\"[fn-5-P548_245391:29-nf] In like manner were we lost as the sheep, lost as the piece of money; and our Shepherd found the sheep, but sought the sheep; the woman found the piece of money, but sought the piece of money. What is the woman? The flesh of Christ. What is the lamp? \"I have prepared a lamp for my Christ.\"[fn-5-P549_245702:30-nf] Therefore were we sought that we might be found; having been found, we speak. Let us not be proud, for before we were found we were lost, if we had not been sought. Let them then not say to us whom we love, and whom we desire to gain to the peace of the Catholic Church, \"What do you wish with us? Why seek you us if we are sinners?\" We seek you for this reason that you perish not: we seek you because we were sought; we wish to find you because we have been found.","title":"Tractate VII.","author":"Augustine"},{"chapter":15,"verse":16,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":9,"source_paragraph":"59","folder":"NPNF1-02","text":"And if ever any of them endeavored to make it out that their idols were only signs, yet still they used them in reference to the worship and adoration of the creature. What difference does it make to me, for instance, that the image of Neptune is not itself to be considered a god, but only as representing the wide ocean, and all the other waters besides that spring out of fountains? As it is described by a poet of theirs,[fn-50-P5095_2731819:25-nf] who says, if I recollect aright, \"Thou, Father Neptune, whose hoary temples are wreathed with the resounding sea, whose beard is the mighty ocean flowing forth unceasingly, and whose hair is the winding rivers.\" This husk shakes its rattling stones within a sweet covering, and yet it is not food for men, but for swine. He who knows the gospel knows what I mean.[fn-50-P5096_2732199:26-nf] What profit is it to me, then, that the image of Neptune is used with a reference to this explanation of it, unless indeed the result be that I worship neither? For any statue you like to take is as much god to me as the wide ocean. I grant, however, that they who make gods of the works of man have sunk lower than they who make gods of the works of God. But the command is that we should love and serve the One God, who is the Maker of all those things, the images of which are worshipped by the heathen either as gods, or as signs and representations of gods. If, then, to take a sign which has been established for a useful end instead of the thing itself which it was designed to signify, is bondage to the flesh, how much more so is it to take signs intended to represent useless things for the things themselves! For even if you go back to the very things signified by such signs, and engage your mind in the worship of these, you will not be anything the more free from the burden and the livery of bondage to the flesh.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":11,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-03","text":"28. Hence is also that which thou hast mentioned that they speak of, that the Lord Jesus, after He was risen, walked in the way with two disciples; and upon their drawing near to the village whither they were going, He made as though He would have gone farther: where the Evangelist, saying, \"But He Himself reigned that He would go further,\"[fn-44-P4464_2183788:53-nf] hath put that very word in which liars too greatly delight, that they may with impunity lie: as if every thing that is feigned is a lie, whereas in a truthful way, for the sake of signifying one thing by another, so many things use to be feigned. If then there had been no other thing that Jesus signified, in that He feigned to be going further, with reason might it be judged to be a lie: but then if it be rightly understood and referred to that which He willed to signify, it is a mystery. Else will all things be lies which, on account of a certain similitude of things to be signified, although they never were done, are related to have been done. Of which sort is that concerning the two sons of one man, the eider who tarried with his father, and the younger who went into a far country, which is narrated so much at length.[fn-44-P4465_2184649:54-nf] In which sort of fiction, men have put even human deeds or words to irrational animals and things without sense, that by this sort of feigned narrations but true significations, they might in more winning manner intimate the things which they wished. Nor is it only in authors of secular letters, as in Horace,[fn-44-P4466_2184981:55-nf] that mouse speaks to mouse, and weasel to fox, that through a fictitious narration a true signification may be referred to the matter in hand; whence the like fables of Aesop being referred to the same end, there is no man so untaught as to think they ought to be called lies: but in Holy Writ also, as in the book of Judges, the trees seek them a king, and speak to the olive, to the fig and to the vine and to the bramble.[fn-44-P4467_2185437:56-nf] Which, in any wise, is all feigned, with intent that one may get to the thing which is intended, by a reigned narration indeed, yet not a lying one, but with a truthful signification. This I have said on account of that which is written concerning Jesus, \"And Hmself feigned to be going further:\" lest any from this word, like the Priscillianists, wishing to have license of lying, should contend that beside others even Christ did lie. But whoso would understand what He by feigning that did prefigure, let him attend to that which He by acting did effect. For when afterwards He did go further, above all heavens, yet deserted He not His disciples. In order to signify this which in the future He did as God, at the present He reigned to do that as Man. And therefore was a veritable signification caused in that feigning to go before, because in this departure the verity of that signification did follow after. Let him therefore contend that Christ did lie by feigning, who denieth that He fulfilled by doing that which He signified.","title":"Against Lying.","author":"Augustine"},{"chapter":15,"verse":8,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":14,"source_paragraph":"54","folder":"NPNF2-05","text":"This reasoning and intelligent creature, man, at once the work and the likeness of the Divine and Imperishable Mind (for so in the Creation it is written of him that \"God made man in His image[fn-27-P2750_1875856:67-nf] \"), this creature, I say, did not in the course of his first production have united to the very essence of his nature the liability to passion and to death. Indeed, the truth about the image could never have been maintained if the beauty reflected in that image had been in the slightest degree opposed[fn-27-P2751_1876176:68-nf] to the Archetypal Beauty. Passion was introduced afterwards, subsequent to man's first organization; and it was in this way. Being the image and the likeness, as has been said, of the Power which rules all things, man kept also in the matter of a Free-Will this likeness to Him whose Will is over all. He was enslaved to no outward necessity whatever; his feeling towards that which pleased him depended only on his own private judgment; he was free to choose whatever he liked; and so he was a free agent, though circumvented with cunning, when he drew upon himself that disaster which now overwhelms humanity. He became himself the discoverer of evil, but he did not therein discover what God had made; for God did not make death. Man became, in fact, himself the fabricator, to a certain extent, and the craftsman of evil. All who have the faculty of sight may enjoy equally the sunlight; and any one can if he likes put this enjoyment from him by shutting his eyes: in that case it is not that the sun retires and produces that darkness, but the man himself puts a barrier between his eye and the sunshine; the faculty of vision cannot indeed, even in the closing of the eyes, remain inactive[fn-27-P2752_1877419:69-nf] , and so this operative sight necessarily becomes an operative darkness[fn-27-P2753_1877504:70-nf] rising up in the man from his own free act in ceasing to see. Again, a man in building a house for himself may omit to make in it any way of entrance for the light; he will necessarily be in darkness, though he cuts himself off from the light voluntarily. So the first man on the earth, or rather he who generated evil in man, had for choice the Good and the Beautiful lying all around him in the very nature of things; yet he wilfully cut out a new way for himself against this nature, and in the act of turning away from virtue, which was his own free act, he created the usage of evil. For, be it observed, there is no such thing in the world as evil irrespective of a will, and discoverable in a substance apart from that. Every creature of God is good, and nothing of His \"to be rejected\"; all that God made was \"very good[fn-27-P2754_1878356:71-nf] .\" But the habit of sinning entered as we have described, and with fatal quickness, into the life of man; and from that small beginning spread into this infinitude of evil. Then that godly beauty of the soul which was an imitation of the Archetypal Beauty, like fine steel blackened[fn-27-P2755_1878669:72-nf] with the vicious rust, preserved no longer the glory of its familiar essence, but was disfigured with the ugliness of sin. This thing so great and precious[fn-27-P2756_1878843:73-nf] , as the Scripture calls him, this being man, has fallen from his proud birthright. As those who have slipped and fallen heavily into mud, and have all their features so besmeared with it, that their nearest friends do not recognize them, so this creature has fallen into the mire of sin and lost the blessing of being an image of the imperishable Deity; he has clothed himself instead with a perishable and foul resemblance to something else; and this Reason counsels him to put away again by washing it off in the cleansing water of this calling[fn-27-P2757_1879651:74-nf] . The earthly envelopment once removed, the soul's beauty will again appear. Now the putting off of a strange accretion is equivalent to the return to that which is familiar and natural; yet such a return cannot be but by again becoming that which in the beginning we were created. In fact this likeness to the divine is not our work at all; it is not the achievement of any faculty of man; it is the great gift of God bestowed upon our nature at the very moment of our birth; human efforts can only go so far as to clear away the filth of sin, and so cause the buried beauty of the soul to shine forth again. This truth is, I think, taught in the Gospel, when our Lord says, to those who can hear what Wisdom speaks beneath a mystery, that \"the Kingdom of God is within you[fn-27-P2758_1880490:75-nf] .\" That word[fn-27-P2759_1880526:76-nf] points out the fact that the Divine good is not something apart from our nature, and is not removed far away from those who have the will to seek it; it is in fact within each of us, ignored indeed, and unnoticed while it is stifled beneath the cares and pleasures of life, but found again whenever we can turn our power of conscious thinking towards it. If further confirmation of what we say is required, I think it will be found in what is suggested by our Lord in the searching for the Lost Drachma[fn-27-P2760_1881122:77-nf] . The thought, there, is that the widowed soul reaps no benefit from the other virtues (called drachmas in the Parable) being all of them found safe, if that one other is not amongst them. The Parable therefore suggests that a candle should first be lit, signifying doubtless our reason which throws light on hidden principles; then that in one's own house, that is, within oneself, we should search for that lost coin; and by that coin the Parable doubtless hints at the image of our King, not yet hopelessly lost, but hidden beneath the dirt; and by this last we must understand the impurities of the flesh, which, being swept and purged away by carefulness of life, leave clear to the view the object of our search. Then it is meant that the soul herself who finds this rejoices over it, and with her the neighbours, whom she calls in to share with her in this delight. Verily, all those powers which are the housemates of the soul, and which the Parable names her neighbours for this occasion[fn-27-P2761_1882139:78-nf] , when so be that the image of the mighty King is revealed in all its brightness at last (that image which the Fashioner of each individual heart of us has stamped upon this our Drachma[fn-27-P2762_1882335:79-nf] ), will then be converted to that divine delight and festivity, and will gaze upon the ineffable beauty of the recovered one. \"Rejoice with me,\" she says, \"because I have found the Drachma which I had lost.\" The neighbours, that is, the soul's familiar powers, both the reasoning and the appetitive, the affections of grief and of anger, and all the rest that are discerned in her, at that joyful feast which celebrates the finding of the heavenly Drachma are well called her friends also; and it is meet that they should all rejoice in the Lord when they all look towards the Beautiful and the Good, and do everything for the glory of God, no longer instruments of sin[fn-27-P2763_1883036:80-nf] . If, then, such is the lesson of this Finding of the lost, viz. that we should restore the divine image from the foulness which the flesh wraps round it to its primitive state, let us become that which the First Man was at the moment when he first breathed. And what was that? Destitute he was then of his covering of dead skins, but he could gaze without shrinking upon God's countenance. He did not yet judge of what was lovely by taste or sight; he found in the Lord alone all that was sweet; and he used the helpmeet given him only for this delight, as Scripture signifies when it said that \"he knew her not[fn-27-P2764_1883667:81-nf] \" till he was driven forth from the garden, and till she, for the sin which she was decoyed into committing, was sentenced to the pangs of childbirth. We, then, who in our first ancestor were thus ejected, are allowed to return to our earliest state of blessedness by the very same stages by which we lost Paradise. What are they? Pleasure, craftily offered, began the Fall, and there followed after pleasure shame, and fear, even to remain longer in the sight of their Creator, so that they hid themselves in leaves and shade; and after that they covered themselves with the skins of dead animals; and then were sent forth into this pestilential and exacting land where, as the compensation for having to die, marriage was instituted[fn-27-P2765_1884419:82-nf] . Now if we are destined \"to depart hence, and be with Christ[fn-27-P2766_1884500:83-nf] ,\" we must begin at the end of the route of departure (which ties nearest to ourselves); just as those who have travelled far from their friends at home, when they turn to reach again the place from which they started, first leave that district which they reached at the end of their outward journey. Marriage, then, is the last stage of our separation from the life that was led in Paradise; marriage therefore, as our discourse has been suggesting, is the first thing to be left; it is the first station as it were for our departure to Christ. Next, we must retire from all anxious toil upon the land, such as man was bound to after his sin. Next we must divest ourselves of those coverings of our nakedness, the coats of skins, namely the wisdom of the flesh; we must renounce all shameful things done in secret[fn-27-P2767_1885336:84-nf] , and be covered no longer with the fig-leaves of this bitter world; then, when we have torn off the coatings of this life's perishable leaves, we must stand again in the sight of our Creator; and repelling all the illusion of taste and sight, take for our guide God's commandment only, instead of the venom-spitting serpent. That commandment was, to touch nothing but what was Good, and to leave what was evil untasted; because impatience to remain any longer in ignorance of evil would be but the beginning of the long train of actual evil. For this reason it was forbidden to our first parents to grasp the knowledge of the opposite to the good, as well as that of the good itself; they were to keep themselves from \"the knowledge of good and evil[fn-27-P2768_1886106:85-nf] ,\" and to enjoy the Good in its purity, unmixed with one particle of evil: and to enjoy that, is in my judgment nothing else than to be ever with God, and to feel ceaselessly and continually this delight, unalloyed by aught that could tear us away from it. One might even be bold to say that this might be found the way by which a man could be again caught up into Paradise out of this world which lieth in the Evil, into that Paradise where Paul was when he saw the unspeakable sights which it is not lawful for a man to talk of[fn-27-P2769_1886654:86-nf] .","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":15,"verse":5,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":2,"source_paragraph":"22","folder":"NPNF2-10","text":"2. For he who endeavours to amend the faults of human weakness ought to bear this very weakness on his own shoulders, let it weigh upon himself, not cast it off. For we read that the Shepherd in the Gospel[fn-63-P6382_1627915:1-nf] carried the weary sheep, and did not cast it off. And Solomon says: \"Be not overmuch righteous;\"[fn-63-P6383_1628030:2-nf] for restraint should temper righteousness. For how shall he offer himself to you for healing whom you despise, who thinks that he will be an object of contempt, not of compassion, to his physician?","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":13,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-10","text":"13. And the Apostle does not contradict the plain teaching of Christ, Who set forth, as a comparison of a repentant sinner, one going to a foreign country after receiving all his substance from his father, wasted it in riotous living, and later, when feeding upon husks, longed for his father's bread and then gained the robe, the ring, the shoes, and the slaying of the calf,[fn-67-P6709_1712657:21-nf] which is a likeness of the Passion of the Lord, whereby we receive forgiveness.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":8,"source_paragraph":"98","folder":"NPNF2-10","text":"65. At the pouring forth, then, of this ointment all rejoice; Judas alone speaks against it.[fn-68-P6835_1744494:77-nf] So, too, now he who is a sinner speaks against it, he who is a traitor blames it, but he is himself blamed by Christ, as he knows not the remedy of the Lord's death, and understands not the mystery of that so great burial. For the Lord both suffered and died that He might redeem us from death. This is manifest from themost excellent value from His death, which is sufficient for the absolution of the sinner, and hisrestoration to fresh grace; so that all may come and wonder at his sitting at table with Christ, and may praise God, saying: \"Let us eat and feast, for he was dead and is alive again, had perished and is found.\"[fn-68-P6836_1745145:78-nf] But any one devoid of faith objects: \"Why does He eat with publicans and sinners?\" This is his answer: \"They that are whole have no need of the physician, but they that are sick.\"[fn-68-P6837_1745346:79-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":9,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"23. Would that I might mortify my members that are upon the earth,[fn-36-P3610_1033005:52-nf] would that I might spend my all upon the spirit, walking in the way that is narrow and trodden by few, not that which is broad and easy.[fn-36-P3611_1033160:53-nf] For glorious and great are its consequences, and our hope is greater than our desert. What is man, that Thou art mindful of him?[fn-36-P3612_1033312:54-nf] What is this new mystery which concerns me? I am small and great, lowly and exalted, mortal and immortal, earthly and heavenly. I share one condition with the lower world, the other with God; one with the flesh, the other with the spirit. I must be buried with Christ, arise with Christ, be joint heir with Christ, become the son of God, yea, God Himself. See whither our argument has carried us in its progress. I almost own myself indebted to the disaster which has inspired me with such thoughts, and made me more enamoured of my departure hence. This is the purpose of the great mystery for us. This is the purpose for us of God, Who for us was made man and became poor,[fn-36-P3613_1034005:55-nf] to raise our flest,[fn-36-P3614_1034046:56-nf] and recover His image,[fn-36-P3615_1034089:57-nf] and remodel man,[fn-36-P3616_1034141:58-nf] that we might all be made one in Christ,[fn-36-P3617_1034201:59-nf] who was perfectly made in all of us all that He Himself is,[fn-36-P3618_1034280:60-nf] that we might no longer be male and female, barbarian, Scythian, bond or free[fn-36-P3619_1034378:61-nf] (which are badges of the flesh), but might bear in ourselves only the stamp of God, by Whom and for Whom we were made,[fn-36-P3620_1034516:62-nf] and have so far received our form and model from Him, that we are recognized by it alone.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":15,"verse":9,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"23. Would that I might mortify my members that are upon the earth,[fn-36-P3610_1033005:52-nf] would that I might spend my all upon the spirit, walking in the way that is narrow and trodden by few, not that which is broad and easy.[fn-36-P3611_1033160:53-nf] For glorious and great are its consequences, and our hope is greater than our desert. What is man, that Thou art mindful of him?[fn-36-P3612_1033312:54-nf] What is this new mystery which concerns me? I am small and great, lowly and exalted, mortal and immortal, earthly and heavenly. I share one condition with the lower world, the other with God; one with the flesh, the other with the spirit. I must be buried with Christ, arise with Christ, be joint heir with Christ, become the son of God, yea, God Himself. See whither our argument has carried us in its progress. I almost own myself indebted to the disaster which has inspired me with such thoughts, and made me more enamoured of my departure hence. This is the purpose of the great mystery for us. This is the purpose for us of God, Who for us was made man and became poor,[fn-36-P3613_1034005:55-nf] to raise our flest,[fn-36-P3614_1034046:56-nf] and recover His image,[fn-36-P3615_1034089:57-nf] and remodel man,[fn-36-P3616_1034141:58-nf] that we might all be made one in Christ,[fn-36-P3617_1034201:59-nf] who was perfectly made in all of us all that He Himself is,[fn-36-P3618_1034280:60-nf] that we might no longer be male and female, barbarian, Scythian, bond or free[fn-36-P3619_1034378:61-nf] (which are badges of the flesh), but might bear in ourselves only the stamp of God, by Whom and for Whom we were made,[fn-36-P3620_1034516:62-nf] and have so far received our form and model from Him, that we are recognized by it alone.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":15,"verse":7,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":10,"source_paragraph":"33","folder":"ANF-03","text":"This if you doubt, unravel[fn-113-P11359_3223232:70-nf] the meaning of \"what the Spirit saith to the churches.\" He imputes to the Ephesians \"forsaken love; \"[fn-113-P11360_3223372:71-nf] reproaches the Thyatirenes with \"fornication,\" and \"eating of things sacrificed to idols; \"[fn-113-P11361_3223481:72-nf] accuses the Sardians of \"works not full; \"[fn-113-P11362_3223542:73-nf] censures the Pergamenes for teaching perverse things;[fn-113-P11363_3223614:74-nf] upbraids the Laodiceans for trusting to their riches;[fn-113-P11364_3223690:75-nf] and yet gives them all general monitions to repentance-under comminations, it is true; but He would not utter comminations to one unrepentant if He did not forgive the repentant. The matter were doubtful if He had not withal elsewhere demonstrated this profusion of His clemency. Saith He not,[fn-113-P11365_3224003:76-nf] \"He who hath fallen shall rise again, and he who hath been averted shall be converted? \"He it is, indeed, who \"would have mercy rather than sacrifices.\"[fn-113-P11366_3224250:77-nf] The heavens, and the angels who are there, are glad at a man's repentance.[fn-113-P11367_3224447:78-nf] Ho! you sinner, be of good cheer! you see where it is that there is joy at your return. What meaning for us have those themes of the Lord's parables? Is not the fact that a woman has lost a drachma, and seeks it and finds it, and invites her female friends to share her joy, an example of a restored sinner?[fn-113-P11368_3224776:79-nf] There strays, withal, one little ewe of the shepherd's; but the flock was not more dear than the one: that one is earnestly sought; the one is longed for instead of all; and at length she is found, and is borne back on the shoulders of the shepherd himself; for much had she toiled[fn-113-P11369_3225078:80-nf] in straying.[fn-113-P11370_3225112:81-nf] That most gentle father, likewise, I will not pass over in silence, who calls his prodigal son home, and willingly receives him repentant after his indigence, slays his best fatted calf, and graces his joy with a banquet.[fn-113-P11371_3225353:82-nf] Why not? He had found the son whom he had lost; he had felt him to be all the dearer of whom he had made a gain. Who is that father to be understood by us to be? God, surely: no one is so truly a Father;[fn-113-P11372_3225578:83-nf] no one so rich in paternal love. He, then, will receive you, His own son,[fn-113-P11373_3225713:84-nf] back, even if you have squandered what you had received from Him, even if you return naked-just because you have returned; and will joy more over your return than over the sobriety of the other;[fn-113-P11374_3226018:85-nf] but only if you heartily repent-if you compare your own hunger with the plenty of your Father's \"hired servants\"-if you leave behind you the swine, that unclean herd-if you again seek your Father, offended though He be, saying, \"I have sinned, nor am worthy any longer to be called Thine.\" Confession of sins lightens, as much as dissimulation aggravates them; for confession is counselled by (a desire to make) satisfaction, dissimulation by contumacy.","title":"On Repentance.","author":"Tertullian"},{"chapter":15,"verse":8,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":10,"source_paragraph":"33","folder":"ANF-03","text":"This if you doubt, unravel[fn-113-P11359_3223232:70-nf] the meaning of \"what the Spirit saith to the churches.\" He imputes to the Ephesians \"forsaken love; \"[fn-113-P11360_3223372:71-nf] reproaches the Thyatirenes with \"fornication,\" and \"eating of things sacrificed to idols; \"[fn-113-P11361_3223481:72-nf] accuses the Sardians of \"works not full; \"[fn-113-P11362_3223542:73-nf] censures the Pergamenes for teaching perverse things;[fn-113-P11363_3223614:74-nf] upbraids the Laodiceans for trusting to their riches;[fn-113-P11364_3223690:75-nf] and yet gives them all general monitions to repentance-under comminations, it is true; but He would not utter comminations to one unrepentant if He did not forgive the repentant. The matter were doubtful if He had not withal elsewhere demonstrated this profusion of His clemency. Saith He not,[fn-113-P11365_3224003:76-nf] \"He who hath fallen shall rise again, and he who hath been averted shall be converted? \"He it is, indeed, who \"would have mercy rather than sacrifices.\"[fn-113-P11366_3224250:77-nf] The heavens, and the angels who are there, are glad at a man's repentance.[fn-113-P11367_3224447:78-nf] Ho! you sinner, be of good cheer! you see where it is that there is joy at your return. What meaning for us have those themes of the Lord's parables? Is not the fact that a woman has lost a drachma, and seeks it and finds it, and invites her female friends to share her joy, an example of a restored sinner?[fn-113-P11368_3224776:79-nf] There strays, withal, one little ewe of the shepherd's; but the flock was not more dear than the one: that one is earnestly sought; the one is longed for instead of all; and at length she is found, and is borne back on the shoulders of the shepherd himself; for much had she toiled[fn-113-P11369_3225078:80-nf] in straying.[fn-113-P11370_3225112:81-nf] That most gentle father, likewise, I will not pass over in silence, who calls his prodigal son home, and willingly receives him repentant after his indigence, slays his best fatted calf, and graces his joy with a banquet.[fn-113-P11371_3225353:82-nf] Why not? He had found the son whom he had lost; he had felt him to be all the dearer of whom he had made a gain. Who is that father to be understood by us to be? God, surely: no one is so truly a Father;[fn-113-P11372_3225578:83-nf] no one so rich in paternal love. He, then, will receive you, His own son,[fn-113-P11373_3225713:84-nf] back, even if you have squandered what you had received from Him, even if you return naked-just because you have returned; and will joy more over your return than over the sobriety of the other;[fn-113-P11374_3226018:85-nf] but only if you heartily repent-if you compare your own hunger with the plenty of your Father's \"hired servants\"-if you leave behind you the swine, that unclean herd-if you again seek your Father, offended though He be, saying, \"I have sinned, nor am worthy any longer to be called Thine.\" Confession of sins lightens, as much as dissimulation aggravates them; for confession is counselled by (a desire to make) satisfaction, dissimulation by contumacy.","title":"On Repentance.","author":"Tertullian"},{"chapter":15,"verse":3,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":10,"source_paragraph":"33","folder":"ANF-03","text":"This if you doubt, unravel[fn-113-P11359_3223232:70-nf] the meaning of \"what the Spirit saith to the churches.\" He imputes to the Ephesians \"forsaken love; \"[fn-113-P11360_3223372:71-nf] reproaches the Thyatirenes with \"fornication,\" and \"eating of things sacrificed to idols; \"[fn-113-P11361_3223481:72-nf] accuses the Sardians of \"works not full; \"[fn-113-P11362_3223542:73-nf] censures the Pergamenes for teaching perverse things;[fn-113-P11363_3223614:74-nf] upbraids the Laodiceans for trusting to their riches;[fn-113-P11364_3223690:75-nf] and yet gives them all general monitions to repentance-under comminations, it is true; but He would not utter comminations to one unrepentant if He did not forgive the repentant. The matter were doubtful if He had not withal elsewhere demonstrated this profusion of His clemency. Saith He not,[fn-113-P11365_3224003:76-nf] \"He who hath fallen shall rise again, and he who hath been averted shall be converted? \"He it is, indeed, who \"would have mercy rather than sacrifices.\"[fn-113-P11366_3224250:77-nf] The heavens, and the angels who are there, are glad at a man's repentance.[fn-113-P11367_3224447:78-nf] Ho! you sinner, be of good cheer! you see where it is that there is joy at your return. What meaning for us have those themes of the Lord's parables? Is not the fact that a woman has lost a drachma, and seeks it and finds it, and invites her female friends to share her joy, an example of a restored sinner?[fn-113-P11368_3224776:79-nf] There strays, withal, one little ewe of the shepherd's; but the flock was not more dear than the one: that one is earnestly sought; the one is longed for instead of all; and at length she is found, and is borne back on the shoulders of the shepherd himself; for much had she toiled[fn-113-P11369_3225078:80-nf] in straying.[fn-113-P11370_3225112:81-nf] That most gentle father, likewise, I will not pass over in silence, who calls his prodigal son home, and willingly receives him repentant after his indigence, slays his best fatted calf, and graces his joy with a banquet.[fn-113-P11371_3225353:82-nf] Why not? He had found the son whom he had lost; he had felt him to be all the dearer of whom he had made a gain. Who is that father to be understood by us to be? God, surely: no one is so truly a Father;[fn-113-P11372_3225578:83-nf] no one so rich in paternal love. He, then, will receive you, His own son,[fn-113-P11373_3225713:84-nf] back, even if you have squandered what you had received from Him, even if you return naked-just because you have returned; and will joy more over your return than over the sobriety of the other;[fn-113-P11374_3226018:85-nf] but only if you heartily repent-if you compare your own hunger with the plenty of your Father's \"hired servants\"-if you leave behind you the swine, that unclean herd-if you again seek your Father, offended though He be, saying, \"I have sinned, nor am worthy any longer to be called Thine.\" Confession of sins lightens, as much as dissimulation aggravates them; for confession is counselled by (a desire to make) satisfaction, dissimulation by contumacy.","title":"On Repentance.","author":"Tertullian"},{"chapter":15,"verse":11,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":10,"source_paragraph":"33","folder":"ANF-03","text":"This if you doubt, unravel[fn-113-P11359_3223232:70-nf] the meaning of \"what the Spirit saith to the churches.\" He imputes to the Ephesians \"forsaken love; \"[fn-113-P11360_3223372:71-nf] reproaches the Thyatirenes with \"fornication,\" and \"eating of things sacrificed to idols; \"[fn-113-P11361_3223481:72-nf] accuses the Sardians of \"works not full; \"[fn-113-P11362_3223542:73-nf] censures the Pergamenes for teaching perverse things;[fn-113-P11363_3223614:74-nf] upbraids the Laodiceans for trusting to their riches;[fn-113-P11364_3223690:75-nf] and yet gives them all general monitions to repentance-under comminations, it is true; but He would not utter comminations to one unrepentant if He did not forgive the repentant. The matter were doubtful if He had not withal elsewhere demonstrated this profusion of His clemency. Saith He not,[fn-113-P11365_3224003:76-nf] \"He who hath fallen shall rise again, and he who hath been averted shall be converted? \"He it is, indeed, who \"would have mercy rather than sacrifices.\"[fn-113-P11366_3224250:77-nf] The heavens, and the angels who are there, are glad at a man's repentance.[fn-113-P11367_3224447:78-nf] Ho! you sinner, be of good cheer! you see where it is that there is joy at your return. What meaning for us have those themes of the Lord's parables? Is not the fact that a woman has lost a drachma, and seeks it and finds it, and invites her female friends to share her joy, an example of a restored sinner?[fn-113-P11368_3224776:79-nf] There strays, withal, one little ewe of the shepherd's; but the flock was not more dear than the one: that one is earnestly sought; the one is longed for instead of all; and at length she is found, and is borne back on the shoulders of the shepherd himself; for much had she toiled[fn-113-P11369_3225078:80-nf] in straying.[fn-113-P11370_3225112:81-nf] That most gentle father, likewise, I will not pass over in silence, who calls his prodigal son home, and willingly receives him repentant after his indigence, slays his best fatted calf, and graces his joy with a banquet.[fn-113-P11371_3225353:82-nf] Why not? He had found the son whom he had lost; he had felt him to be all the dearer of whom he had made a gain. Who is that father to be understood by us to be? God, surely: no one is so truly a Father;[fn-113-P11372_3225578:83-nf] no one so rich in paternal love. He, then, will receive you, His own son,[fn-113-P11373_3225713:84-nf] back, even if you have squandered what you had received from Him, even if you return naked-just because you have returned; and will joy more over your return than over the sobriety of the other;[fn-113-P11374_3226018:85-nf] but only if you heartily repent-if you compare your own hunger with the plenty of your Father's \"hired servants\"-if you leave behind you the swine, that unclean herd-if you again seek your Father, offended though He be, saying, \"I have sinned, nor am worthy any longer to be called Thine.\" Confession of sins lightens, as much as dissimulation aggravates them; for confession is counselled by (a desire to make) satisfaction, dissimulation by contumacy.","title":"On Repentance.","author":"Tertullian"},{"chapter":15,"verse":29,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":10,"source_paragraph":"33","folder":"ANF-03","text":"This if you doubt, unravel[fn-113-P11359_3223232:70-nf] the meaning of \"what the Spirit saith to the churches.\" He imputes to the Ephesians \"forsaken love; \"[fn-113-P11360_3223372:71-nf] reproaches the Thyatirenes with \"fornication,\" and \"eating of things sacrificed to idols; \"[fn-113-P11361_3223481:72-nf] accuses the Sardians of \"works not full; \"[fn-113-P11362_3223542:73-nf] censures the Pergamenes for teaching perverse things;[fn-113-P11363_3223614:74-nf] upbraids the Laodiceans for trusting to their riches;[fn-113-P11364_3223690:75-nf] and yet gives them all general monitions to repentance-under comminations, it is true; but He would not utter comminations to one unrepentant if He did not forgive the repentant. The matter were doubtful if He had not withal elsewhere demonstrated this profusion of His clemency. Saith He not,[fn-113-P11365_3224003:76-nf] \"He who hath fallen shall rise again, and he who hath been averted shall be converted? \"He it is, indeed, who \"would have mercy rather than sacrifices.\"[fn-113-P11366_3224250:77-nf] The heavens, and the angels who are there, are glad at a man's repentance.[fn-113-P11367_3224447:78-nf] Ho! you sinner, be of good cheer! you see where it is that there is joy at your return. What meaning for us have those themes of the Lord's parables? Is not the fact that a woman has lost a drachma, and seeks it and finds it, and invites her female friends to share her joy, an example of a restored sinner?[fn-113-P11368_3224776:79-nf] There strays, withal, one little ewe of the shepherd's; but the flock was not more dear than the one: that one is earnestly sought; the one is longed for instead of all; and at length she is found, and is borne back on the shoulders of the shepherd himself; for much had she toiled[fn-113-P11369_3225078:80-nf] in straying.[fn-113-P11370_3225112:81-nf] That most gentle father, likewise, I will not pass over in silence, who calls his prodigal son home, and willingly receives him repentant after his indigence, slays his best fatted calf, and graces his joy with a banquet.[fn-113-P11371_3225353:82-nf] Why not? He had found the son whom he had lost; he had felt him to be all the dearer of whom he had made a gain. Who is that father to be understood by us to be? God, surely: no one is so truly a Father;[fn-113-P11372_3225578:83-nf] no one so rich in paternal love. He, then, will receive you, His own son,[fn-113-P11373_3225713:84-nf] back, even if you have squandered what you had received from Him, even if you return naked-just because you have returned; and will joy more over your return than over the sobriety of the other;[fn-113-P11374_3226018:85-nf] but only if you heartily repent-if you compare your own hunger with the plenty of your Father's \"hired servants\"-if you leave behind you the swine, that unclean herd-if you again seek your Father, offended though He be, saying, \"I have sinned, nor am worthy any longer to be called Thine.\" Confession of sins lightens, as much as dissimulation aggravates them; for confession is counselled by (a desire to make) satisfaction, dissimulation by contumacy.","title":"On Repentance.","author":"Tertullian"},{"chapter":15,"verse":8,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"11. And furthermore the Prophet Hosea also said:-Light you a lamp and seek ye the\nLord.[fn-39-P3991_1329393:47-nf] And our Lord Jesus Christ\nsaid:-What woman is there who has ten drachmos and shall lose one of them, and will not light a\nlamp and sweep the house and seek her drachma that she lost?[fn-39-P3992_1329593:48-nf] What then does this woman signify? Clearly the\ncongregation of the house of Israel, to which the ten commandments were given. They lost the first\ncommandment-that in which He warned them saying:-I am the Lord your God, Who brought you up from\nthe land of Egypt.[fn-39-P3993_1329872:49-nf] And when they had\nlost this first commandment, also the nine which are after it they could not keep, because on the\nfirst depend the nine. For it was an impossibility that while worshipping Baal, they should keep the\nnine commandments. For they lost the first commandment, like that woman who lost one drachma from the\nten. So the Prophet cried unto them:-Light you a lamp and seek ye the Lord.[fn-39-P3994_1330283:50-nf] And furthermore the Prophet Isaiah also\nsaid:-Seek ye the Lord and when ye shall have found Him, call upon Him; and when He is near let\nthe sinner abandon his way and the wicked man his thought.[fn-39-P3995_1330495:51-nf] For that lamp shone and they did not by it seek\nthe Lord their God. And its light shone in the darkness and the darkness did not comprehend it. And\nthe lamp was set up on the lamp-stand and those who were in the house did not see its light. And what\nthen means this, that the lamp was set up on the lamp-stand? Clearly His being raised up upon the\ncross. And by this all the house was made dark over them. For when they crucified Him, the light was\ndarkened from them, and shone amongst the Gentiles, because that from the time of the sixth hour (of\nthe day) on which they crucified Him even unto the ninth hour there was darkness in all the land of\nIsrael. And the sun set in midday and the land was darkened in the shining daytime, as is written n\nZechariah the Prophet:-It shall come to pass in that day, saith the Lord, I will cause the sun to\nset in midday, and will make dark the land in the shining daytime.[fn-39-P3996_1331428:52-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":15,"verse":11,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"22","folder":"ANF-02","text":"For it were not seemly that we, after the fashion of the rich man's son in the Gospel,[fn-37-P3738_1132844:23-nf] should, as prodigals, abuse the Father's gifts; but we should use them, without undue attachment to them, as having command over ourselves. For we are enjoined to reign and rule over meats, not to be slaves to them. It is an admirable thing, therefore, to raise our eyes aloft to what is true, to depend on that divine food above, and to satiate ourselves with the exhaustless contemplation of that which truly exists, and so taste of the only sure and pure delight. For such is the agape, which, the food that comes from Christ shows that we ought to partake of. But totally irrational, futile, and not human is it for those that are of the earth, fattening themselves like cattle, to feed themselves up for death; looking downwards on the earth, and bending ever over tables; leading a life of gluttony; burying all the good of existence here in a life that by and by will end; courting voracity alone, in respect to which cooks are held in higher esteem than husbandmen. For we do not abolish social intercourse, but look with suspicion on the snares of custom, and regard them as a calamity. Wherefore daintiness is to be shunned, and we are to partake of few and necessary things. \"And if one of the unbelievers call us to a feast, and we determine to go\" (for it is a good thing not to mix with the dissolute), the apostle bids us \"eat what is set before us, asking no questions for conscience sake.\"[fn-37-P3739_1134269:24-nf] Similarly he has enjoined to purchase \"what is sold in the shambles,\" without curious questioning.[fn-37-P3740_1134387:25-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":15,"verse":3,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":14,"source_paragraph":"44","folder":"ANF-03","text":"As regards the rule of peace, which[fn-123-P12347_3451891:119-nf] is so pleasing to God, who in the world that is prone to impatience[fn-123-P12348_3451978:120-nf] will even once forgive his brother, I will not say \"seven times,\" or[fn-123-P12349_3452173:121-nf] \"seventy-seven times? \"[fn-123-P12350_3452310:122-nf] Who that is contemplating a suit against his adversary will compose the matter by agreement,[fn-123-P12351_3452521:123-nf] unless he first begin by lopping off chagrin, hardheartedness, and bitterness, which are in fact the poisonous outgrowths of impatience? How will you \"remit, and remission shall be granted\" you[fn-123-P12352_3452735:124-nf] if the absence of patience makes you tenacious of a wrong? No one who is at variance with his brother in his mind, will finish offering his \"duteous gift at the altar,\" unless he first, with intent to \"re-conciliate his brother,\" return to patience.[fn-123-P12353_3453005:125-nf] If \"the sun go down over our wrath,\" we are in jeopardy:[fn-123-P12354_3453086:126-nf] we are not allowed to remain one day without patience. But, however, since Patience takes the lead in[fn-123-P12355_3453229:127-nf] every species of salutary discipline, what wonder that she likewise ministers to Repentance, (accustomed as Repentance is to come to the rescue of such as have fallen, ) when, on a disjunction of wedlock (for that cause, I mean, which makes it lawful, whether for husband or wife, to persist in the perpetual observance of widowhood),[fn-123-P12356_3453582:128-nf] she[fn-123-P12357_3453852:129-nf] waits for, she yearns for, she persuades by her entreaties, repentance in all who are one day to enter salvation? How great a blessing she confers on each!The one she prevents from becoming an adulterer; the other she amends. So, to, she is found in those holy examples touching patience in the Lord's parables. The shepherd's patience seeks and finds the straying ewe:[fn-123-P12358_3454244:130-nf] for Impatience would easily despise one ewe; but Patience undertakes the labour of the quest, and the patient burden-bearer carries home on his shoulders the forsaken sinner.[fn-123-P12359_3454440:131-nf] That prodigal son also the father's patience receives, and clothes, and feeds, and makes excuses for, in the presence of the angry brother's impatience.[fn-123-P12360_3454627:132-nf] He, therefore, who \"had perished\" is saved, because he entered on the way of repentance. Repentance perishes not, because it finds Patience (to welcome it). For by whose teachings but those of Patience is Charity[fn-123-P12361_3454863:133-nf] -the highest sacrament of the faith, the treasure-house of the Christian name, which the apostle commends with the whole strength of the Holy Spirit-trained? \"Charity,\" he says, \"is long suffering; \"thus she applies patience: \"is beneficent; \"Patience does no evil: \"is not emulous; \"that certainly is a peculiar mark of patience: \"savours not of violence: \"[fn-123-P12362_3455502:134-nf] she has drawn her self-restraint from patience: \"is not puffed up; is not violent; \"[fn-123-P12363_3455627:135-nf] for that pertains not unto patience: \"nor does she seek her own\" if, she offers her own, provided she may benefit her neighbours: \"nor is irritable; \"if she were, what would she have left to Impatience? Accordingly he says, \"Charity endures all things; tolerates all things; \"of course because she is patient. Justly, then, \"will she never fail; \"[fn-123-P12364_3456012:136-nf] for all other things will be cancelled, will have their consummation. \"Tongues, sciences, prophecies, become exhausted; faith, hope, charity, are permanent: \"Faith, which Christ's patience introduced; hope, which man's patience waits for; charity, which Patience accompanies, with God as Master.","title":"Of Patience.","author":"Tertullian"},{"chapter":15,"verse":11,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":14,"source_paragraph":"44","folder":"ANF-03","text":"As regards the rule of peace, which[fn-123-P12347_3451891:119-nf] is so pleasing to God, who in the world that is prone to impatience[fn-123-P12348_3451978:120-nf] will even once forgive his brother, I will not say \"seven times,\" or[fn-123-P12349_3452173:121-nf] \"seventy-seven times? \"[fn-123-P12350_3452310:122-nf] Who that is contemplating a suit against his adversary will compose the matter by agreement,[fn-123-P12351_3452521:123-nf] unless he first begin by lopping off chagrin, hardheartedness, and bitterness, which are in fact the poisonous outgrowths of impatience? How will you \"remit, and remission shall be granted\" you[fn-123-P12352_3452735:124-nf] if the absence of patience makes you tenacious of a wrong? No one who is at variance with his brother in his mind, will finish offering his \"duteous gift at the altar,\" unless he first, with intent to \"re-conciliate his brother,\" return to patience.[fn-123-P12353_3453005:125-nf] If \"the sun go down over our wrath,\" we are in jeopardy:[fn-123-P12354_3453086:126-nf] we are not allowed to remain one day without patience. But, however, since Patience takes the lead in[fn-123-P12355_3453229:127-nf] every species of salutary discipline, what wonder that she likewise ministers to Repentance, (accustomed as Repentance is to come to the rescue of such as have fallen, ) when, on a disjunction of wedlock (for that cause, I mean, which makes it lawful, whether for husband or wife, to persist in the perpetual observance of widowhood),[fn-123-P12356_3453582:128-nf] she[fn-123-P12357_3453852:129-nf] waits for, she yearns for, she persuades by her entreaties, repentance in all who are one day to enter salvation? How great a blessing she confers on each!The one she prevents from becoming an adulterer; the other she amends. So, to, she is found in those holy examples touching patience in the Lord's parables. The shepherd's patience seeks and finds the straying ewe:[fn-123-P12358_3454244:130-nf] for Impatience would easily despise one ewe; but Patience undertakes the labour of the quest, and the patient burden-bearer carries home on his shoulders the forsaken sinner.[fn-123-P12359_3454440:131-nf] That prodigal son also the father's patience receives, and clothes, and feeds, and makes excuses for, in the presence of the angry brother's impatience.[fn-123-P12360_3454627:132-nf] He, therefore, who \"had perished\" is saved, because he entered on the way of repentance. Repentance perishes not, because it finds Patience (to welcome it). For by whose teachings but those of Patience is Charity[fn-123-P12361_3454863:133-nf] -the highest sacrament of the faith, the treasure-house of the Christian name, which the apostle commends with the whole strength of the Holy Spirit-trained? \"Charity,\" he says, \"is long suffering; \"thus she applies patience: \"is beneficent; \"Patience does no evil: \"is not emulous; \"that certainly is a peculiar mark of patience: \"savours not of violence: \"[fn-123-P12362_3455502:134-nf] she has drawn her self-restraint from patience: \"is not puffed up; is not violent; \"[fn-123-P12363_3455627:135-nf] for that pertains not unto patience: \"nor does she seek her own\" if, she offers her own, provided she may benefit her neighbours: \"nor is irritable; \"if she were, what would she have left to Impatience? Accordingly he says, \"Charity endures all things; tolerates all things; \"of course because she is patient. Justly, then, \"will she never fail; \"[fn-123-P12364_3456012:136-nf] for all other things will be cancelled, will have their consummation. \"Tongues, sciences, prophecies, become exhausted; faith, hope, charity, are permanent: \"Faith, which Christ's patience introduced; hope, which man's patience waits for; charity, which Patience accompanies, with God as Master.","title":"Of Patience.","author":"Tertullian"},{"chapter":15,"verse":6,"source_code":"anf_08_anf08_140_a_canticle_of_mar_jacob_the_teacher_on_edessa_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Draw me after Thee into Thy fold: for I am a sheep gone astray in the world. After Thee do I run, and Thy converse do I seek: that in me may be completed that number of a hundred, by means of a lost one which is found.[fn-96-P9634_3078250:3-nf] ","title":"A Canticle of Mar Jacob the Teacher on Edessa.","author":"Memoirs of Edessa"},{"chapter":15,"verse":22,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Mark what I say: God, man, beasts: to wit, above thee, God; beneath thee, the beasts. Acknowledge Him that is above thee, that those that are beneath thee may acknowledge thee.[fn-45-P4516_2435839:22-nf] Thus, because Daniel acknowledged God above him, the lions acknowledged him above them. But if thou acknowledge not Him that is above thee, thou despisest thy superior, thou becomest subject to thine inferior. Accordingly, how was the pride of the Egyptians quelled? By the means of frogs and flies.[fn-45-P4517_2436157:23-nf] God might have sent lions: but a great man may be scared by a lion. The prouder they were, the more by the means of things contemptible and feeble was their wicked neck broken. But Daniel, lions acknowledge, because he was subject to God. What the martyrs who were cast to the wild beasts to fight with them, and were torn by the teeth of savage creatures, were they not under God? or were those three men servants of God, and the Maccabees not servants of God? The fire acknowledged as God's servants the three men, whom it burned not, neither hurt their garments;[fn-45-P4518_2436738:24-nf] and did it not acknowledge the Maccabees?[fn-45-P4519_2436799:25-nf] It acknowledged the Maccabees; it did, my brethren, acknowledge them also. But there was need of a scourge, by the Lord's permission: He hath said in Scripture, \"He scourgeth every son whom He receiveth.\"[fn-45-P4520_2437022:26-nf] For think ye, my brethren, the iron would have pierced into the vitals[fn-45-P4521_2437111:27-nf] of the Lord unless He had permitted its or that He would have hung fastened to the tree, unless it had been His will? Did not His own creature acknowledge Him? Or did He set an ensample of patience to His faithful ones? Ye see then, God delivered some visibly, some He delivered not visibly: yet all He spiritually delivered, spiritually deserted none. Visibly He seemed to have deserted some, some He seemed to have rescued. Therefore rescued He some, that thou mayest not think that He had not power to rescue. He has given proof that He has the power, to the end that where he doth it not, thou mayest understand a more secret will, not surmise difficulty of doing. But what, brethren? When we shall have come out of all these snares of mortality, when the times of temptation shall have passed away, when the river of this world shall have fleeted by, and we shall have received again that \"first robe,\"[fn-45-P4522_2438033:28-nf] that immortality which by sinning we have lost, \"when this corruptible shall have put on incorruption,\" that is, this flesh shall have put on incorruption, \"and this mortal shall have put on immortality;\"[fn-45-P4523_2438852:29-nf] the now perfected sons of God, in whom is no more need to be tempted, neither to be scourged, shall all creatures acknowledge: subjected to us shall all things be, if we here be subjected to God.","title":"Homily VIII.","author":"Augustine"},{"chapter":15,"verse":4,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-07","text":"14. \"Whosoever shall confess that Jesus is the Son of God, God dwelleth in him and he in God.\"[fn-45-P4546_2452524:45-nf] Now we may say it in not many words; \"Whosoever shall confess;\" not in word but in deed, not with tongue but with the life. For many confess in words, but in deeds deny: \"And we have known and believed the love which God hath in us.\"[fn-45-P4547_2454597:46-nf] And again, by what hast thou come to know this? \"Love is God.\" He hath already said it above, behold he saith it again. Love could not be more exceedingly commended to thee than that it should be called God. Haply thou wast ready to despise a gift of God. And dost thou despise God? \"Love is God: and he that dwelleth in love dwelleth in God, and God dwelleth in him.\" Each mutually inhabiteth the other; He that holdeth, and he that is holden. Thou dwellest in God, but that thou mayest be holden: God inhabiteth thee, but that He may hold thee, lest thou fall. Lest haply thou imagine that thou becomest an house of God in such sort as thine house supports thy flesh: if the house in which thou art withdraw itself from under thee, thou fallest; but if thou withdraw thyself, God falleth not. When thou forsakest Him, He is none the less; when thou hast returned unto Him, He is none the greater.[fn-45-P4548_2455516:47-nf] Thou art healed, on Him thou wilt bestow nothing; thou art made clean, thou art new-made, thou art set right: He is a medicine to the unhealthy, is a rule for the crooked, is light for the bedarkened, is an habitation for the deserted. All therefore is conferred on thee: see thou imagine not that ought is conferred upon God by thy coming unto Him: no, not so much as a slave. Shall God, forsooth, not have servants if thou like not, if all like not? God needs not the servants, but the servants need God: therefore saith the Psalm, \"I have said unto the Lord, thou art my God.\"[fn-45-P4549_2456120:48-nf] He is the true Lord. And what saith it? \"For of my goods Thou hast no need.\" Thou needest the good thou hast by thy servant. Thy servant needeth the good he hath by thee, that thou mayest feed him; thou also needest the good thou hast by thy servant, that he may help thee. Thou canst not draw water for thyself, Canst not cook for thyself, canst not run before thy horse, canst not tend thy beast. Thou seest that thou needest the good thou hast by thy servant, thou needest his attendance. Therefore thou art not a true lord, while thou hast need of an inferior. He is the true Lord, who seeks nothing from us; and woe to us if we seek not Him! He seeks nothing from us: yet He sought us, when we sought not Him. One sheep had strayed; He found it, He brought it back on His shoulders rejoicing.[fn-45-P4550_2456936:49-nf] And was the sheep necessary for the Shepherd, and not rather the Shepherd necessary for the sheep?-The more I love to speak of charity, the less willing am I that this epistle should be finished. None is more ardent in the commending of charity. Nothing more sweet is preached to you, nothing more wholesome drunk by you: but only thus if by godly living ye confirm in you the gift of God. Be not ungrateful for His so great grace, who, though He had one Only Son, would not that He should be alone a Son; but, that He might have brethren, adopted unto Him those who should with Him possess life eternal.","title":"Homily VIII.","author":"Augustine"},{"chapter":15,"verse":4,"source_code":"anf_01_anf01_58_book_i","source_chapter":10,"source_paragraph":"85","folder":"ANF-01","text":"4. Moreover, that Achamoth wandered beyond the Pleroma, and received form from Christ, and was sought after by the Saviour, they declare that He indicated when He said, that He had come after that sheep which was gone astray.[fn-63-P6328_1455075:112-nf] For they explain the wandering sheep to mean their mother, by whom they represent the Church as having been sown. The wandering itself denotes her stay outside of the Pleroma in a state of varied passion, from which they maintain that matter derived its origin. The woman, again, who sweeps the house and finds the piece of money, they declare to denote the Sophia above, who, having lost her enthymesis, afterwards recovered it, on all things being purified by the advent of the Saviour. Wherefore this substance also, according to them, was reinstated in Pleroma. They say, too, that Simeon, \"who took Christ into his arms, and gave thanks to God, and said, Lord, now lettest Thou Thy servant depart in peace, according to Thy word,\"[fn-63-P6329_1455834:113-nf] was a type of the Demiurge, who, on the arrival of the Saviour, learned his own change of place, and gave thanks to Bythus. They also assert that by Anna, who is spoken of in the gospel[fn-63-P6330_1456040:114-nf] as a prophetess, and who, after living seven years with her husband, passed all the rest of her life in widowhood until she saw the Saviour, and recognised Him, and spoke of Him to all, was most plainly indicated Achamoth, who, having for a little while looked upon the Saviour with His associates, and dwelling all the rest of the time in the intermediate place, waited for Him till He should come again, and restore her to her proper consort. Her name, too, was indicated by the Saviour, when He said, \"Yet wisdom is justified by her children.\"[fn-63-P6331_1456607:115-nf] This, too, was done by Paul in these words,\" But we speak wisdom among them that are perfect.\"[fn-63-P6332_1456723:116-nf] They declare also that Paul has referred to the conjunctions within the Pleroma, showing them forth by means of one; for, when writing of the conjugal union in this life, he expressed himself thus: \"This is a great mystery, but I speak concerning Christ and the Church.\"[fn-63-P6333_1457015:117-nf] ","title":"Book I","author":"Irenaeus"},{"chapter":15,"verse":4,"source_code":"anf_01_anf01_58_book_i","source_chapter":18,"source_paragraph":"145","folder":"ANF-01","text":"1. Blending in one the production of their own Aeons, and the straying and recovery of the sheep [spoken of in the Gospel[fn-64-P6494_1529588:210-nf] ], these persons endeavour to set forth things in a more mystical style, while they refer everything to numbers, maintaining that the universe has been formed out of a Monad and a Dyad. And then, reckoning from unity on to four, they thus generate the Decad. For when one, two, three, and four are added together, they give rise to the number of the ten Aeons. And, again, the Dyad advancing from itself [by twos] up to six-two, and four, and six-brings out the Duodecad. Once more, if we reckon in the same way up to ten, the number thirty appears, m which are found eight, and ten, and twelve. They therefore term the Duodecad-because it contains the Episemon,[fn-64-P6495_1530270:211-nf] and because the Episemon [so to speak] waits upon it-the passion. And for this reason, because an error occurred in connection with the twelfth number,[fn-64-P6496_1530616:212-nf] the sheep frisked off, and went astray; for they assert that a defection took place from the Duodecad. In the same way they oracularly declare, that one power having departed also from the Duodecad, has perished; and this was represented by the woman who lost the drachma,[fn-64-P6497_1530939:213-nf] and, lighting a lamp, again found it. Thus, therefore, the numbers that were left, viz., nine, as respects the pieces of money, and eleven in regard to the sheep,[fn-64-P6498_1531121:214-nf] when multiplied together, give birth to the number ninety-nine, for nine times eleven are ninety-nine. Wherefore also they maintain the word \"Amen\" contains this number.","title":"Book I","author":"Irenaeus"},{"chapter":15,"verse":8,"source_code":"anf_01_anf01_58_book_i","source_chapter":18,"source_paragraph":"145","folder":"ANF-01","text":"1. Blending in one the production of their own Aeons, and the straying and recovery of the sheep [spoken of in the Gospel[fn-64-P6494_1529588:210-nf] ], these persons endeavour to set forth things in a more mystical style, while they refer everything to numbers, maintaining that the universe has been formed out of a Monad and a Dyad. And then, reckoning from unity on to four, they thus generate the Decad. For when one, two, three, and four are added together, they give rise to the number of the ten Aeons. And, again, the Dyad advancing from itself [by twos] up to six-two, and four, and six-brings out the Duodecad. Once more, if we reckon in the same way up to ten, the number thirty appears, m which are found eight, and ten, and twelve. They therefore term the Duodecad-because it contains the Episemon,[fn-64-P6495_1530270:211-nf] and because the Episemon [so to speak] waits upon it-the passion. And for this reason, because an error occurred in connection with the twelfth number,[fn-64-P6496_1530616:212-nf] the sheep frisked off, and went astray; for they assert that a defection took place from the Duodecad. In the same way they oracularly declare, that one power having departed also from the Duodecad, has perished; and this was represented by the woman who lost the drachma,[fn-64-P6497_1530939:213-nf] and, lighting a lamp, again found it. Thus, therefore, the numbers that were left, viz., nine, as respects the pieces of money, and eleven in regard to the sheep,[fn-64-P6498_1531121:214-nf] when multiplied together, give birth to the number ninety-nine, for nine times eleven are ninety-nine. Wherefore also they maintain the word \"Amen\" contains this number.","title":"Book I","author":"Irenaeus"},{"chapter":15,"verse":7,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"113","folder":"ANF-02","text":"For \"great is the joy before the Father when one sinner is saved,\"[fn-58-P5886_1784721:160-nf] saith the Lord. So Abraham was much to be praised, because \"he walked as the Lord spake to him.\" Drawing from this instance, one of the wise men among the Greeks uttered the maxim, \"Follow God.\"[fn-58-P5887_1785015:161-nf] \"The godly,\" says Esaias, \"framed wise counsels.\"[fn-58-P5888_1785115:162-nf] Now counsel is seeking for the right way of acting in present circumstances, and good counsel is wisdom in our counsels. And what? Does not God, after the pardon bestowed on Cain, suitably not long after introduce Enoch, who had repented?[fn-58-P5889_1785382:163-nf] showing that it is the nature of repentance to produce pardon; but pardon does not consist in remission, but in remedy. An instance of the same is the making of the calf by the people before Aaron. Thence one of the wise men among the Greeks uttered the maxim, \"Pardon is better than punishment; \"as also, \"Become surety, and mischief is at hand,\" is derived from the utterance of Solomon which says, \"My son, if thou become surety for thy friend, thou wilt give thine hand to thy enemy; for a man's own lips are a strong snare to him, and he is taken in the words of his own mouth.\"[fn-58-P5890_1786062:164-nf] And the saying, \"Know thyself,\" has been taken rather more mystically from this, \"Thou hast seen thy brother, thou hast seen thy God.\"[fn-58-P5891_1786220:165-nf] Thus also, \"Thou shalt love the Load thy God with all thy heart, and thy neighbour as thyself; \"for it is said, \"On these commandments the law and the prophets hang and are suspended.\"[fn-58-P5892_1786660:166-nf] With these also agree the following: \"These things have I spoken to you, that My joy might be fulfilled: and this is My commandment, That ye love one another, as I have loved you.\"[fn-58-P5893_1786865:167-nf] \"For the Lord is merciful and pitiful; and gracious[fn-58-P5894_1786942:168-nf] is the Lord to all.\"[fn-58-P5895_1787022:169-nf] \"Know thyself\" is more clearly and often expressed by Moses, when he enjoins, \"Take heed to thyself.\"[fn-58-P5896_1787153:170-nf] \"By alms then, and acts of faith, sins are purged.\"[fn-58-P5897_1787247:171-nf] \"And by the fear of the Lord each one departs from evil.\"[fn-58-P5898_1787335:172-nf] \"And the fear of the Lord is instruction and wisdom.\"[fn-58-P5899_1787410:173-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":15,"verse":4,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIV. To this what have those cavillers to say, those bitter reasoners about Godhead, those detractors of all that is praiseworthy, those darkeners of light, uncultured in respect of wisdom, for whom Christ died in vain, those unthankful creatures, the work of the Evil One? Do you turn this benefit into a reproach to God? Wilt thou deem Him little on this account, that He humbled Himself for thee; because the Good Shepherd,[fn-49-P4922_1619002:34-nf] He who lays down His life for His sheep, came to seek for that which had strayed upon the mountains and the hills, on which thou wast then sacrificing, and found the wanderer; and having found it,[fn-49-P4923_1619220:35-nf] took it upon His shoulders-on which He also took the Wood of the Cross; and having taken it, brought it back to the higher life; and having carried it back, numbered it amongst those who had never strayed. Because He lighted a candle-His own Flesh-and swept the house, cleansing the world from sin; and sought the piece of money, the Royal Image that was covered up by passions. And He calls together His Angel friends on the finding of the coin, and makes them sharers in His joy,[fn-49-P4924_1619722:36-nf] whom He had made to share also the secret of the Incarnation? Because on the candle of the Forerunner there follows the light that exceeds in brightness; and to the Voice the Word succeeds; and to the Bridegroom's friend the Bridegroom; to him that prepared for the Lord a peculiar people, cleansing them by water in preparation for the Spirit? Dost thou reproach God with all this? Dost thou on this account deem Him lessened, because He girds Himself with a towel and washes His disciples' feet, and shows that humiliation is the best road to exaltation? Because for the soul that was bent to the ground He humbles Himself, that He may raise up with Himself the soul that was tottering to a fall under a weight of sin? Why dost thou not also charge upon Him as a crime the fact that He eats with Publicans and at Publicans' tables,[fn-49-P4925_1620573:37-nf] and that He makes disciples of Publicans, that He too may gain somewhat ... and what? ... the salvation of sinners. If so, we must blame the physician for stooping over sufferings, and enduring evil odours that he may give health to the sick; or one who as the Law commands bent down into a ditch to save a beast that had fallen into it.[fn-49-P4926_1621230:38-nf] XV. He was sent, but as man, for He was of a twofold Nature; for He was wearied, and hungered, and was thirsty, and was in an agony, and shed tears, according to the nature of a corporeal being. And if the expression be also used of Him as God, the meaning is that the Father's good pleasure is to be considered a Mission, for to this He refers all that concerns Himself; both that He may honour the Eternal Principle, and because He will not be taken to be an antagonistic God. And whereas it is written both that He was betrayed, and also that He gave Himself up[fn-49-P4927_1622591:39-nf] and that He was raised up by the Father, and taken up into heaven; and on the other hand, that He raised Himself and went up; the former statement of each pair refers to the good pleasure of the Father, the latter to His own Power. Are you then to be allowed to dwell upon all that humiliates Him, while passing over all that exalts Him, and to count on your side the fact that He suffered, but to leave out of the account the fact that it was of His own will? See what even now the Word has to suffer. By one set He is honoured as God, but is confused with the Father,[fn-49-P4928_1624045:40-nf] by another He is dishonoured as mere flesh[fn-49-P4929_1626838:41-nf] and severed from the Godhead. With which of them will He be most angry, or rather, which shall He forgive, those who injuriously confound Him or those who divide Him? For the former ought to have distinguished, and the latter to have united Him; the one in number, the other in Godhead. Stumblest Thou at His flesh? So did the Jews. Or dost thou call Him a Samaritan, and ... I will not say the rest. Dost thou disbelieve in His Godhead? This did not even the demons, O thou who art less believing than demons and more stupid than Jews. Those did perceive that the name of Son implies equality of rank; these did know that He who drove them out was God, for they were convinced of it by their own experience. But you will admit neither the equality nor the Godhead. It would have been better for you to have been either a Jew or a demoniac (if I may utter an absurdity), than in uncircumcision and m sound health to be so wicked and ungodly in your attitude of mind.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":15,"verse":4,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":25,"source_paragraph":"169","folder":"ANF-01","text":"8. All therefore speak falsely who disallow his (Adam's) salvation, shutting themselves out from life for ever, in that they do not believe that the sheep which had perished has been found.[fn-79-P7928_2178991:465-nf] For if it has not been found, the whole human race is still held in a state of perdition. False, therefore, is that, man who first started this idea, or rather, this ignorance and blindness-Tatian.[fn-79-P7929_2179208:466-nf] As I have already indicated, this man entangled himself with all the heretics.[fn-79-P7930_2179376:467-nf] This dogma, however, has been invented by himself, in order that, by introducing something new, independently of the rest, and by speaking vanity. he might acquire for himself hearers void of faith, affecting to be esteemed a teacher, and endeavouring from time to time to employ sayings of this kind often [made use of] by Paul: \"In Adam we all die; \"[fn-79-P7931_2179814:468-nf] ignorant, however, that \"where sin abounded, grace did much more abound.\"[fn-79-P7932_2179910:469-nf] Since this, then, has been clearly shown, let all his disciples be put to shame, and let them wrangle[fn-79-P7933_2180031:470-nf] about Adam, as if some great gain were to accrue to them if he be not saved; when they profit nothing more [by that], even as the serpent also did not profit when persuading man [to sin], except to this effect, that he proved him a transgressor, obtaining man as the first-fruits of his own apostasy.[fn-79-P7934_2180465:471-nf] But he did not know God's power.[fn-79-P7935_2180628:472-nf] Thus also do those who disallow Adam's salvation gain nothing, except this, that they render themselves heretics and apostates from the truth, and show themselves patrons of the serpent and of death.","title":"Book III.","author":"Irenaeus"},{"chapter":15,"verse":22,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":16,"source_paragraph":"116","folder":"ANF-01","text":"2. Thus it was, too, that God formed man at the first, because of His munificence; but chose the patriarchs for the sake of their salvation; and prepared a people beforehand, teaching the headstrong to follow God; and raised up prophets upon earth, accustoming man to bear His Spirit [within him], and to hold communion with God: He Himself, indeed, having need of nothing, but granting communion with Himself to those who stood in need of it, and sketching out, like an architect, the plan of salvation to those that pleased Him. And He did Himself furnish guidance to those who beheld Him not in Egypt, while to those who became unruly in the desert He promulgated a law very suitable [to their condition]. Then, on the people who entered into the good land He bestowed a noble inheritance; and He killed the fatted calf for those converted to the Father, and presented them with the finest robe.[fn-82-P8235_2289644:168-nf] Thus, in a variety of ways, He adjusted the human race to an agreement with salvation. On this account also does John declare in the Apocalypse, \"And His voice as the sound of many waters.\"[fn-82-P8236_2289858:169-nf] For the Spirit [of God] is truly [like] many waters, since the Father is both rich and great. And the Word, passing through all those [men], did liberally confer benefits upon His subjects, by drawing up in writing a law adapted and applicable to every class [among them].","title":"Book IV.","author":"Irenaeus"},{"chapter":15,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":38,"source_paragraph":"239","folder":"ANF-01","text":"7. And not alone by what has been stated, but also by the parable of the two sons, the younger of whom consumed his substance by living luxuriously with harlots, did the Lord teach one and the same Father, who did not even allow a kid to his elder son; but for him who had been lost, [namely] his younger son, he ordered the fatted calf to be killed, and he gave him the best robe.[fn-88-P8801_2503069:589-nf] Also by the parable of the workmen who were sent into the vineyard at different periods of the day, one and the same God is declared[fn-88-P8802_2503223:590-nf] as having called some in the beginning, when the world was first created; but others afterwards, and others during the intermediate period, others after a long lapse of time, and others again in the end of lime; so that there are many workmen in their generations, but only one householder who calls them together. For there is but one vineyard, since there is also but one righteousness, and one dispensator, for there is one Spirit of God who arranges all things; and in like manner is there one hire, for they all received a penny each man, having [stamped upon it] the royal image and superscription, the knowledge of the Son of God, which is immortality. And therefore He began by giving the hire to those [who were engaged] last, because in the last times, when `the Lord was revealed He presented Himself to all [as their reward].","title":"Book IV.","author":"Irenaeus"},{"chapter":15,"verse":6,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"15. Who is it that says these things? Certainly He who, having left the ninety and nine sheep, went to seek that one which had wandered from His flock; as David says, \"I have gone astray like a sheep which was lost,\"[fn-106-P10679_3364104:58-nf] which being found Christ brings back, bearing on His shoulder the tender sinful one; and He, rejoicing and exulting, having called His friends and domestics, says, \"Rejoice with me; for my sheep which was lost is found. I say,\" says He, \"unto you, that there will be such joy in heaven over one sinner that repenteth.\"[fn-106-P10680_3364443:59-nf] And in continuation, He says: \"Or what woman, having ten denarii, if she should lose one of the denarii, does not light a lamp, and all the day long clean out her house, seeking till she finds it? And when she has found it, she calls together her friends and neighbours, saying, Rejoice with me; for I have found the denarius that I had lost. I say unto you, that such joy shall be in the sight of the angels of God over one sinner that repenteth.\"[fn-106-P10681_3364912:60-nf] But, on the other hand, they who do not repent of their wickedness, let them know from the answer of the Lord Himself what remaineth for them; for we read in the Gospel, that \"certain men came from the Galileans to the Lord, telling Him of those whose blood Pilate mingled with their sacrifices; to whom the Lord answered, saying, Think ye that those Galileans had been sinners above other Galileans, because they suffered such things? No; for I say unto you, unless ye repent, ye shall all likewise perish. Or those eighteen upon whom the tower in Siloam fell, think ye that they were debtors to death above all men who dwell in Jerusalem? No; I say unto you,\" said He, \"that unless ye repent, ye shall all likewise perish.\"[fn-106-P10682_3365658:61-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":15,"verse":6,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"15. Who is it that says these things? Certainly He who, having left the ninety and nine sheep, went to seek that one which had wandered from His flock; as David says, \"I have gone astray like a sheep which was lost,\"[fn-106-P10679_3364104:58-nf] which being found Christ brings back, bearing on His shoulder the tender sinful one; and He, rejoicing and exulting, having called His friends and domestics, says, \"Rejoice with me; for my sheep which was lost is found. I say,\" says He, \"unto you, that there will be such joy in heaven over one sinner that repenteth.\"[fn-106-P10680_3364443:59-nf] And in continuation, He says: \"Or what woman, having ten denarii, if she should lose one of the denarii, does not light a lamp, and all the day long clean out her house, seeking till she finds it? And when she has found it, she calls together her friends and neighbours, saying, Rejoice with me; for I have found the denarius that I had lost. I say unto you, that such joy shall be in the sight of the angels of God over one sinner that repenteth.\"[fn-106-P10681_3364912:60-nf] But, on the other hand, they who do not repent of their wickedness, let them know from the answer of the Lord Himself what remaineth for them; for we read in the Gospel, that \"certain men came from the Galileans to the Lord, telling Him of those whose blood Pilate mingled with their sacrifices; to whom the Lord answered, saying, Think ye that those Galileans had been sinners above other Galileans, because they suffered such things? No; for I say unto you, unless ye repent, ye shall all likewise perish. Or those eighteen upon whom the tower in Siloam fell, think ye that they were debtors to death above all men who dwell in Jerusalem? No; I say unto you,\" said He, \"that unless ye repent, ye shall all likewise perish.\"[fn-106-P10682_3365658:61-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":15,"verse":10,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"26. Wherefore, O Emperor, that I may now address my words not only about you, but to you, since you observe how severely the Lord is wont to censure, see that the more glorious you are become, the more utterly you submit to your Maker. For it is written: \"When the Lord thy God shall have brought thee into a strange land, and thou shalt eat the fruits of others, say not, My power and my righteousness hath given me this, for the Lord thy God hath given it to thee;\"[fn-81-P8101_2164336:45-nf] for Christ in His mercy hath conferred it on thee, and therefore, in love for His body, that is, the Church, give water for His feet, kiss His feet, so that you may not only pardon those who have been taken in sin, but also by your peaceableness restore them to concord, and give them rest Pour ointment upon His feet that the whole house in which Christ sits may be filled with thy ointment, and all that sit with Him may rejoice in thy fragrance, that is, honour the lowest, so that the angels may rejoice in their forgiveness, as over one sinner that repenteth,[fn-81-P8102_2164921:46-nf] the apostles may be glad, the prophets be filled with delight. For the eyes cannnot say to the hand: \"We have no need of thee, nor the head to the feet, Ye are not necessary to me.\"[fn-81-P8103_2165124:47-nf] So, since all are necessary, guard the whole body of the Lord Jesus, that He also by His heavenly condescension may preserve your kingdom.","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":15,"verse":32,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":38,"source_paragraph":"231","folder":"NPNF1-04","text":"89. To come next to what you think you say against us with so much point: \"If we do ill in urging this, why do you seek after us?\" cannot you even yet call to mind that only those are sought after who have perished? Or is the incapacity for seeing this an element in your ruin? For the sheep might say to the shepherd with equal absurdity, If I do wrong in straying from the flock, why do you search after me? not understanding that the very reason why it is being sought is because it thinks there is no need for seeking it. But who is there that seeks for you, either through His Scriptures, or by catholic and conciliatory voices, or by the scourgings of temporal afflictions, save only Him who dispenses that mercy to you in all things? We therefore seek you that we may find you; for we love you that you should have life, with the same intensity with which we hate your error, that it might be destroyed which seeks to ruin you, so long as it is not itself involved in your destruction. And would to God that we might seek you in such a manner as even to find, and be able to say with rejoicing of each one of you, \"He was dead, and is alive again; he was lost, and is found!\"[fn-50-P5015_2464960:134-nf] ","title":"Book II.","author":"Augustine"},{"chapter":15,"verse":4,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVI.[fn-59-P5993_2064926:92-nf] To this what will those cavillers say, those bitter reasoners about Godhead, those detractors of all things that are praiseworthy, those darkeners of Light, uncultured in respect of Wisdom, for whom Christ died in vain, unthankful creatures, the work of the Evil One. Do you turn this benefit into a reproach to God? Will you deem Him little on this account, that He humbled Himself for your sake, and because to seek for that which had wandered the Good Shepherd, He who layeth down His life for the sheep,[fn-59-P5994_2065454:93-nf] came upon the mountains and hills upon which you used to sacrifice,[fn-59-P5995_2065632:94-nf] and found the wandering one; and having formal it, took it upon His shoulders,[fn-59-P5996_2065728:95-nf] on which He also bore the wood; and having borne it, brought it back to the life above; and having brought it back, numbered it among those who have never strayed. That He lit a candle,[fn-59-P5997_2065931:96-nf] His own flesh, and swept the house, by cleansing away the sin of the world, and sought for the coin, the Royal Image that was all covered up with passions, and calls together His friends, the Angelic Powers, at the finding of the coin, and makes them sharers of His joy, as He had before made them sharers of the secret of His Incarnation? That the Light that is exceeding bright should follow the Candle-Forerunner,[fn-59-P5998_2066366:97-nf] and the Word, the Voice, and the Bridegroom, the Bridegroom's friend,[fn-59-P5999_2066456:98-nf] that prepared for the Lord a peculiar people[fn-60-P6000_2066520:99-nf] and cleansed them by the water[fn-60-P6001_2066580:100-nf] in preparation for the Spirit? Do you Reproach God with this? Do you conceive of Him as less because He girds Himself with a towel and washes His disciples,[fn-60-P6002_2066777:101-nf] and shows that humiliation is the best road to exaltation;[fn-60-P6003_2066858:102-nf] because He humbles Himself for the sake of the soul that is bent down to the ground,[fn-60-P6004_2066967:103-nf] that He may even exalt with Himself that which is bent double under a weight of sin? How comes it that you do not also charge it upon Him as a crime that He eateth with Publicans[fn-60-P6005_2067170:104-nf] and at Publicans' tables, and makes disciples of Publicans[fn-60-P6006_2067256:105-nf] that He too may make some gain. And what gain? The salvation of sinners. If so, one must blame the physician for stooping over suffering and putting up with evil smells in order to give health to the sick; and him also who leans over the ditch, that he may, according to the Law, save the beast that has fallen into it.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":15,"verse":2,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"XXVII. He was sent, but sent according to His Manhood (for He was of two Natures), since He was hungry and thirsty and weary, and was distressed and wept, according to the Laws of human nature. But even if He were sent also as God, what of that? Consider the Mission to be the good pleasure of the Father, to which He refers all that concerns Himself, both that He may honour the Eternal Principle, and that He may avoid the appearance of being a rival God. For He is said on the one hand to have been betrayed, and on the other it is written that He gave Himself up; and so too that He was raised and taken up by the Father, and also that of His own power He rose and ascended. The former belongs to the Good Pleasure, the latter to His own Authority; but you dwell upon all that diminishes Him, while you ignore all that exalts Him. For instance, you score that He suffered, but you do not add \"of His own Will.\" Ah, what things has the Word even now to suffer! By some He is honoured as God but confused with the Father; by others He is dishonoured as Flesh, and is severed from God. With whom shall He be most angry-or rather which shall He forgive-those who falsely contract Him, or those who divide Him? For the former ought to have made a distinction, and the latter to have made a Union, the one in number, the other in Godhead. Do you stumble at His Flesh? So did the Jews. Do you call Him a Samaritan,[fn-60-P6008_2069011:106-nf] and the rest which I will not utter? This did not even the demons, O man more unbelieving than demons, and more stupid than Jews. The Jews recognized the title Son as expressing equal rank; and the demons knew that He who drove them out was God, for they were persuaded by their own experience. But you will not either admit the equality or confess the Godhead. It would have been better for you to have been circumcised and a demoniac-to reduce the matter to an absurdity-than in uncircumcision and robust health to be thus ill and ungodly disposed. But for our war with such men, let it be brought to an end by their returning, however late, to a sound mind, if they will; or else if they will not, let it be postponed to another occasion, if they continue as they are. Anyhow, we will have no fear when contending for the Trinity with the help of the Trinity.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":15,"verse":32,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":12,"source_paragraph":"73","folder":"NPNF1-04","text":"43. But this, they say, is the very thing which disquiets us,-If we are unrighteous, wherefore do you seek our company? To which question we answer, We seek the company of you who are unrighteous, that you may not remain unrighteous; we seek for you who are lost, that we may rejoice over you as soon as you are found, saying, This our brother was dead, and is alive again; and was lost, and is found.[fn-60-P6029_2918531:86-nf] Why, then, he says, do you not baptize me, that you might wash me from my sins? I reply: Because I do not do despite to the stamp of the monarch, when I correct the ill-doing of a deserter. Why, he says, do I not even do penance in your body? Nay truly, except you have done penance, you cannot be saved; for how shall you rejoice that you have been reformed, unless you first grieve that you had been astray? What, then, he says, do we receive with you, when we come over to your side? I answer, You do not indeed receive baptism, which was able to exist in you outside the framework of the body of Christ, although it could not profit you; but you receive the unity of the Spirit in the bond of peace[fn-60-P6030_2919252:87-nf] without which no one can see God; and you receive charity, which, as it is written, \"shall cover the multitude of sins.\"[fn-60-P6031_2919390:88-nf] And in regard to this great blessing, without which we have the apostle's testimony that neither the tongues of men or of angels, nor the understanding of all mysteries, nor the gift of prophecy, nor faith so great as to be able to remove mountains, nor the bestowal of all one's goods to feed the poor, nor giving one's body to be burned, can profit anything;[fn-60-P6032_2919770:89-nf] if, I say, you think this mighty blessing to be worthless or of trifling value, you are deservedly but miserably astray; and deservedly you must necessarily perish, unless you come over to Catholic unity.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":15,"verse":7,"source_code":"npnf1_10_npnf1_10_65_homily_lix_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-10","text":"5. If then God thus rejoices over the little one that is found, how dost thou despise them that are the objects of God's earnest care, when one ought to give up even one's very life for one of these little ones? But is he weak and mean? Therefore for this very cause most of all, one ought to do everything in order to preserve him. For even He Himself left the ninety and nine sheep, and went after this, and the safety of so many availed not to throw into the shade the loss of one. But Luke saith, that He even brought it on his shoulders, and that \"There was greater joy over one sinner that repenteth, than over ninety and nine just persons\"[fn-58-P5899_1807765:26-nf] And from His forsaking those that were saved for it, and from His taking more pleasure in this one, He showed His earnestness about it to be great.","title":"Homily LIX.","author":"St. John Chrysostom"},{"chapter":15,"verse":17,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"40","folder":"NPNF2-11","text":"IF then any one is aiming at perfection, from that first Stage of fear which we rightly termed servile (of which it is said: \"When ye have done all things say: we are unprofitable servants,\"[fn-51-P5149_1859854:13-nf] ) he should by advancing a step mount to the higher path of hope-which is compared not to a slave but to a hireling, because it looks for the payment of its recompense, and as if it were free from care concerning absolution of its sins and fear of punishment, and conscious of its own good works, though it seems to look for the promised reward, yet it cannot attain to that love of a son who, trusting in his father's kindness and liberality, has no doubt that all that the father has is his, to which also that prodigal who together with his father's substance had lost the very name of son, did not venture to aspire, when he said: \"I am no more worthy to be called thy son;\" for after those husks which the swine ate, satisfaction from which was denied to him, i.e., the disgusting food of sin, as he \"came to himself,\" and was overcome by a salutary fear, he already began to loathe the uncleanness of the swine, and to dread the punishment of gnawing hunger, and as if he had already been made a servant, desires the condition of a hireling and thinks about the remuneration, and says: \"How many hired servants of my father have abundance of bread, and I perish here with hunger. I will then return to my father and will say unto him, `Father I have sinned against heaven and before thee, and am no more worthy to be called thy son: make me as one of thy hired servants.'\"[fn-51-P5150_1861256:14-nf] But those words of humble penitence his father who ran to meet him received with greater affection than that with which they were spoken, and was not content to allow him lesser things, but passing through the two stages without delay restored him to his former dignity of sonship. We also ought forthwith to hasten on that by means of the indissoluble grace of love we may mount to that third stage of sonship, which believes that all that the father has is its own, and so we may be counted worthy to receive the image and likeness of our heavenly Father, and be able to say after the likeness of the true son: \"All that the Father hath is mine.\"[fn-51-P5151_1861929:15-nf] Which also the blessed Apostle declares of us, saying: \"All things are yours, whether Paul or Apollos or Cephas, or the world, or life, or death, or things present, or things to come; all are yours.\"[fn-51-P5152_1862151:16-nf] And to this likeness the commands of our Saviour also summon us: \"Be ye,\" says He, \"perfect, even as your Father in heaven is perfect\"[fn-51-P5153_1862307:17-nf] For in these persons sometimes the love of goodness is found to be interrupted, when the vigour of the soul is relaxed by some coldness or joy or delight, and so loses either the fear of hell for the time, or the desire of future blessings. And there is indeed in these a stage leading to some advance, which affects us so that when from fear of punishment or from hope of reward we begin to avoid sin we are enabled to pass on to the stage of love, for \"fear,\" says one, \"is not in love, but perfect love casteth out fear: for fear hath torment, but he who fears is not perfect in love. We therefore love because God first loved us.\"[fn-51-P5154_1862964:18-nf] We can then only ascend to that true perfection when, as He first loved us for the grace of nothing but our salvation, we also have loved Him for the sake of nothing but His own love alone. Wherefore we must do our best to mount with perfect ardour of mind from this fear to hope, from hope to the love of God, and the love of the virtues themselves, that as we steadily pass on to the love of goodness itself, we may, as far as it is possible for human nature, keep firm hold of what is good.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":15,"verse":32,"source_code":"npnf1_07_npnf1_07_24_tractate_xix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. \"Whoso heareth my word, and believeth Him that sent me, hath eternal life, and cometh not into judgment, but is passed from death unto life.\" You remember what we laid down above, that \"as the Father raiseth up the dead, and quickeneth them, so also the Son quickeneth whom He will.\" He is beginning already to reveal Himself; and behold, even now, the dead are rising. For \"whoso heareth my word, and believeth Him that sent me, hath eternal life, and will not come into judgment.\" Prove that he has risen again. \"But is passed,\" saith He \"from death unto life.\" He that is passed from death unto life, has surely without any doubt risen again. For he could not pass from death to life, unless he were first in death and not in life; but when he will have passed, he will be in life, and not in death. He was therefore dead, and is alive again; he was lost, but is found.[fn-10-P1003_585932:1-nf] Hence a resurrection does take place now, and men pass from a death to a life; from the death of infidelity to the life of faith; from the death of falsehood to the life of truth; from the death of iniquity to the life of righteousness. There is, therefore, that which is a resurrection of the dead.","title":"Tractate XIX.","author":"Augustine"},{"chapter":15,"verse":17,"source_code":"npnf1_06_npnf1_06_63_sermon_xlvi_xcvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The first destruction of man, was the love of himself. For if he had not loved himself, if he had preferred God to himself, he would have been willing to be ever subject unto God; and would not have been turned to the neglect of His will, and the doing his own will. For this is to love one's self, to wish to do one's own will. Prefer to this God's will; learn to love thyself by not loving thyself. For that ye may know that it is a vice to love one's self, the Apostle speaks thus, \"For men shall be lovers of their own selves.\"[fn-50-P5081_2160362:4-nf] And can he who loves himself have any sure trust in himself? No; for he begins to love himself by forsaking God, and is driven away from himself to love those things which are beyond himself; to such a degree that when the aforesaid Apostle had said,\" Men shall be lovers of their own selves,\" he subjoined immediately, \"lovers of money.\" Already thou seest that thou art without. Thou hast begun to love thyself: stand in thyself if thou canst. Why goest thou without? Hast thou, as being rich in money, become a lover of money? Thou hast begun to love what is without thee, thou hast lost thyself. When a man's love then goes even away froth himself to those things which are without, he begins to share thevanity of his vain desires, and prodigal as it were to spend his strength. He is dissipated, exhausted, without resource or strength, he feeds swine; and wearied with this office of feeding swine, he at last remembers what he was, and says, \"How many hired servants of my Father's are eating bread, and I here perish with hunger!\"[fn-50-P5082_2161420:5-nf] But when the son in the parable says this, what is said of him, who had squandered all he had on harlots, who wished to have in his own power what was being well kept for him with his father; he wished to have it at his own disposal, he squandered all, he was reduced to indigence: what is said of him? \"And when he returned to himself.\" If\"he returned to himself,\" he had gone away from himself. Because he had fallen from himself, had gone away from himself, he returns first to himself, that he may return to that state from which he had fallen away by falling from himself. For as by falling away from himself, he remained in himself; so by returning to himself, he ought not to remain in himself, lest he again go away from himself. Returning then to himself, that he might not remain in himself, what did he say? \"I will arise and go to my Father.\"[fn-50-P5083_2162291:6-nf] See, whence he had fallen away from himself, he had fallen away from his Father; he had fallen away from himself, he had gone away from himself to those things which are without. He returns to himself, and goes to his Father, where he may keep himself in all security. If then he had gone awayfrom himself, let him also in returning to himself,from whom he had gone away, that he may \"go to his Father,\" deny himself. What is \"deny himself\"? Let him not trust in himself, let him feel that he is a man, and have respect to the words of the prophet, \"Cursed is every one that putteth his hope in than.\"[fn-50-P5084_2162909:7-nf] Let him withdraw himself from himself, but not towards things below. Let him withdraw himself from himself, that he may cleave unto God. Whatever of good he has, let him commit to Him by whom he was made; whatever of evil he has, he has made it for himself.The evil that is in him God made not; let himdestroy what himself has done, who has beenthereby undone. \"Let him deny himself,\" He saith, \"and take up his cross, and follow Me.\"","title":"Sermon XLVI. [XCVI. Ben.]","author":"Augustine"},{"chapter":15,"verse":18,"source_code":"npnf1_06_npnf1_06_63_sermon_xlvi_xcvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The first destruction of man, was the love of himself. For if he had not loved himself, if he had preferred God to himself, he would have been willing to be ever subject unto God; and would not have been turned to the neglect of His will, and the doing his own will. For this is to love one's self, to wish to do one's own will. Prefer to this God's will; learn to love thyself by not loving thyself. For that ye may know that it is a vice to love one's self, the Apostle speaks thus, \"For men shall be lovers of their own selves.\"[fn-50-P5081_2160362:4-nf] And can he who loves himself have any sure trust in himself? No; for he begins to love himself by forsaking God, and is driven away from himself to love those things which are beyond himself; to such a degree that when the aforesaid Apostle had said,\" Men shall be lovers of their own selves,\" he subjoined immediately, \"lovers of money.\" Already thou seest that thou art without. Thou hast begun to love thyself: stand in thyself if thou canst. Why goest thou without? Hast thou, as being rich in money, become a lover of money? Thou hast begun to love what is without thee, thou hast lost thyself. When a man's love then goes even away froth himself to those things which are without, he begins to share thevanity of his vain desires, and prodigal as it were to spend his strength. He is dissipated, exhausted, without resource or strength, he feeds swine; and wearied with this office of feeding swine, he at last remembers what he was, and says, \"How many hired servants of my Father's are eating bread, and I here perish with hunger!\"[fn-50-P5082_2161420:5-nf] But when the son in the parable says this, what is said of him, who had squandered all he had on harlots, who wished to have in his own power what was being well kept for him with his father; he wished to have it at his own disposal, he squandered all, he was reduced to indigence: what is said of him? \"And when he returned to himself.\" If\"he returned to himself,\" he had gone away from himself. Because he had fallen from himself, had gone away from himself, he returns first to himself, that he may return to that state from which he had fallen away by falling from himself. For as by falling away from himself, he remained in himself; so by returning to himself, he ought not to remain in himself, lest he again go away from himself. Returning then to himself, that he might not remain in himself, what did he say? \"I will arise and go to my Father.\"[fn-50-P5083_2162291:6-nf] See, whence he had fallen away from himself, he had fallen away from his Father; he had fallen away from himself, he had gone away from himself to those things which are without. He returns to himself, and goes to his Father, where he may keep himself in all security. If then he had gone awayfrom himself, let him also in returning to himself,from whom he had gone away, that he may \"go to his Father,\" deny himself. What is \"deny himself\"? Let him not trust in himself, let him feel that he is a man, and have respect to the words of the prophet, \"Cursed is every one that putteth his hope in than.\"[fn-50-P5084_2162909:7-nf] Let him withdraw himself from himself, but not towards things below. Let him withdraw himself from himself, that he may cleave unto God. Whatever of good he has, let him commit to Him by whom he was made; whatever of evil he has, he has made it for himself.The evil that is in him God made not; let himdestroy what himself has done, who has beenthereby undone. \"Let him deny himself,\" He saith, \"and take up his cross, and follow Me.\"","title":"Sermon XLVI. [XCVI. Ben.]","author":"Augustine"},{"chapter":15,"verse":10,"source_code":"anf_02_anf02_86_who_is_the_rich_man_that_shall_be_saved_","source_chapter":1,"source_paragraph":"56","folder":"ANF-02","text":"XXXIX. If one should escape the superfluity of riches, and the difficulty they interpose in the way of life, and be able to enjoy the eternal good things; but should happen, either from ignorance or involuntary circumstances, after the seal[fn-106-P10620_2963829:72-nf] and redemption, to fall into sins or transgressions so as to be quite carried away; such a man is entirely rejected by God. For to every one who has turned to God in truth, and with his whole heart, the doors are open, and the thrice-glad Father receives His truly repentant son. And true repentance is to be no longer bound in the same sins for which He denounced death against Himself, but to eradicate them completely from the soul. For on their extirpation God takes up His abode again in thee. For it is said there is great and exceeding joy and festival in the heavens with the Father and the angels when one sinner turns and repents.[fn-106-P10621_2964493:73-nf] Wherefore also He cries, \"I will have mercy, and not sacrifice.\"[fn-106-P10622_2964576:74-nf] \"I desire not the death, but the repentance of the sinner.\"[fn-106-P10623_2964667:75-nf] \"Though your sins be as scarlet wool, I will make them white as snow; though they be blacker than darkness, I will wash and make them like white wool.\"[fn-106-P10624_2964841:76-nf] For it is in the power of God alone to grant the forgiveness of sins, and not to impute transgressions; since also the Lord commands us each day to forgive the repenting brethren.[fn-106-P10625_2965038:77-nf] \"And if we, being evil, know to give good gifts,\"[fn-106-P10626_2965107:78-nf] much more is it the nature of the Father of mercies, the good Father of all consolation, much pitying, very merciful, to be long-suffering, to wait for those who have turned. And to turn is really to cease from our sins, and to look no longer behind.","title":"Who is the Rich Man that Shall Be Saved?","author":"Clement of Alexandria"},{"chapter":15,"verse":6,"source_code":"anf_06_anf06_57_translator_s_biographical_notice_","source_chapter":1,"source_paragraph":"40","folder":"ANF-06","text":"But nothing was difficult to them with whom it was lawful to celebrate the Passover on any day when tile fourteenth of the moon happened after the equinox. Following their example up to the present time all the bishops of Asia-as themselves also receiving the rule from an unimpeachable authority, to wit, the evangelist John, who leant on the Lord's breast, and drank in instructions spiritual without doubt-were in the way of celebrating the Paschal feast, without question, every year, whenever the fourteenth day of the moon had come, and the lamb was sacrificed by the Jews after the equinox was past; not acquiescing, so far as regards this matter, with the authority of some, namely, the successors of Peter and Paul, who have taught all the churches in which they sowed the spiritual seeds of the Gospel, that the solemn festival of the resurrection of the Lord can be celebrated only on the Lord's day. Whence, also, a certain contention broke out between the successors of these, namely, Victor, at that time bishop of the city of Rome, and Polycrates, who then appeared to hold the primacy among the bishops of Asia. And this contention was adjusted most rightfully by Irenaeus,[fn-25-P2526_708075:23-nf] at that time president of a part of Gaul, so that both parties kept by their own order, and did not decline from the original custom of antiquity. The one party, indeed, kept the Paschal day on the fourteenth day of the first month, according to the Gospel, as they thought, adding nothing of an extraneous kind, but keeping through all things the rule of faith. And the other party, passing the day of the Lord's Passion as one replete with sadness and grief, hold that it should not be lawful to celebrate the Lord's mystery of the Passover at any other time but on the Lord's day, on which the resurrection of the Lord from death took place, and on which rose also for us the cause of everlasting joy. For it is one thing to act in accordance with the precept given by the apostle, yea, by the Lord Himself, and be sad with the sad, and suffer with him thatsuffers by the cross, His own word being: \"My soul is exceeding sorrowful, even unto death; \"[fn-25-P2527_709159:24-nf] and it is another thing to rejoice with the victor as he triumphs over an ancient enemy, and exults with the highest triumph over a conquered adversary, as He Himself also says: \"Rejoice with Me; for I have found the sheep which I had lost.\"[fn-25-P2528_709422:25-nf] ","title":"Translator's Biographical Notice.","author":"Anatolius"},{"chapter":15,"verse":7,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"10. The whole creation keeps a feast, my brethren, and everything that hath breath praises the Lord[fn-91-P9104_3319876:43-nf] , as the Psalmist [says], on account of the destruction of the enemies, and our salvation. And justly indeed; for if there is joy in heaven over one sinner that repenteth[fn-91-P9105_3320063:44-nf] , what should there not be over the abolition of sin, and the resurrection of the dead? Oh what a feast and how great the gladness in heaven! how must all its hosts joy and exult, as they rejoice and watch in our assemblies, those that are held continually, and especially those at Easter? For they look on sinners while they repent; on those who have turned away their faces, when they become converted; on those who formerly persisted in lusts and excess, but who now humble themselves by fastings and temperance; and, finally, on the enemy who lies weakened, lifeless, bound hand and foot, so that we may mock at him; `Where is thy victory, O Death? where is thy sting, O Grave[fn-91-P9106_3320761:45-nf] ?' Let us then sing unto the Lord a song of victory.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":15,"verse":17,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"9. Now he who has been counted worthy of the heavenly calling, and by this calling has been sanctified, if he grow negligent in it, although washed becomes defiled: `counting the blood of the covenant by which he was sanctified a profane thing, and despising the Spirit of grace,' he hears the words, `Friend, bow camest thou in hither, not having wedding garments?' For the banquet of the saints is spotless and pure; `for many are called, but few chosen[fn-92-P9200_3343318:62-nf] .' Judas to wit, though he came to the supper, because he despised it went out from the presence of the Lord, and having abandoned his Life[fn-92-P9201_3343499:63-nf] , hanged himself. But the disciples who continued with the Redeemer shared in the happiness of the feast. And that young man who went into a far country, and there wasted his substance, living in dissipation, if he receive a desire for this divine feast, and, coming to himself, shall say, `How many hired servants of my father have bread to spare, while I perish here with hunger!' and shall next arise and come to his father, and confess to him, saying, `I have sinned against heaven and before thee, and am not worthy to be called thy son; make me as one of thy hired servants[fn-92-P9202_3344101:64-nf] ;'-when he shall thus confess, then he shall be counted worthy of more than he prayed for. For the father does not receive him as a hired servant, neither does he look upon him as a stranger, but he kisses him as a son, he brings him back to life as from the dead, and counts him worthy of the divine feast, and gives him his former and precious robe. So that, on this account, there is singing and gladness in the paternal home.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":15,"verse":7,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"22. But I wonder that some are so obstinate as to think that repentance is not to be granted to the lapsed, or to suppose that pardon is to be denied to the penitent, when it is written, \"Remember whence thou art fallen, and repent, and do the first works,\"[fn-56-P5626_1726275:38-nf] which certainly is said to him who evidently has fallen, and whom the Lord exhorts to rise up again by his works, because it is written, \"Alms do deliver from death,\"[fn-56-P5627_1726460:39-nf] and not, assuredly, from that death which once the blood of Christ extinguished, and from which the saving grace of baptism and of our Redeemer has delivered us, but from that which subsequently creeps in through sins. Moreover, in another place time is granted for repentance; and the Lord threatens him that does not repent: \"I have,\" saith He, \"many things against thee, because thou sufferest thy wife Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed to idols; and I gave her a space to repent, and she will not repent of her fornication. Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds; \"[fn-56-P5628_1727241:40-nf] whom certainly the Lord would not exhort to repentance, if it were not that He promises mercy to them that repent. And in the Gospel He says, \"I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons that need no repentance.\"[fn-56-P5629_1727561:41-nf] For since it is written, \"God did not make death, neither hath He pleasure in the destruction of the living,\"[fn-56-P5630_1727688:42-nf] assuredly He who wills that none should perish, desires that sinners should repent, and by repentance should return again to life. Thus also He cries by Joel the prophet, and says, \"And now, thus saith the Lord your God, Turn ye even to me with all your heart, and with fasting, and with weeping, and with mourning; and rend your heart, and not your garments, and return unto the Lord your God; for He is gracious and merciful, slow to anger, and of great kindness, and repenteth Him of the evil appointed.\"[fn-56-P5631_1728214:43-nf] In the Psalms, also, we read as well the rebuke as the clemency of God, threatening at the same time as He spares, punishing that He may correct; and when He has corrected, preserving. \"I will visit,\" He says, \"their transgressions with the rod, and their iniquity with stripes. Nevertheless, my loving-kindness will I not utterly take from them.\"[fn-56-P5632_1728584:44-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":15,"verse":7,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"6. We can escape now. While we can, let us lift ourselves from the fall: let us never despair of ourselves, if only we depart from evil. Jesus Christ came into the world to save sinners. \"O come, let us worship and fall down; let us weep before Him.\"[fn-33-P3300_1082140:42-nf] The Word Who invited us to repentance calls aloud, \"Come unto me all ye that labour and are heavy laden, and I will give you rest.\"[fn-33-P3301_1082295:43-nf] There is, then, a way of salvation, if we will. \"Death in his might has swallowed up, but again the Lord hath wiped away tears from off all faces\"[fn-33-P3302_1082461:44-nf] of them that repent. The Lord is faithful in all His words.[fn-33-P3303_1082543:45-nf] He does not lie when He says, \"Though your sins be scarlet they shall be as white as snow. Though they be red like crimson they shall be as wool.\"[fn-33-P3304_1082714:46-nf] The great Physician of souls, Who is the ready liberator, not of you alone, but of all who are enslaved by sin, is ready to heal your sickness. From Him come the words, it was His sweet and saving lips that said, \"They that be whole need not a physician but they that are sick. ... I am not come to call the righteous but sinners to repentance.\"[fn-33-P3305_1083076:47-nf] What excuse have you, what excuse has any one, when He speaks thus? The Lord wishes to cleanse you from the trouble of your sickness and to show you light after darkness. The good Shepherd, Who left them that had not wandered away, is seeking after you. If you give yourself to Him He will not hold back. He, in His love, will not disdain even to carry you on His own shoulders, rejoicing that He has found His sheep which was lost. The Father stands and awaits your return from your wandering. Only come back, and while you are yet afar off, He will run and fall upon your neck, and, now that you are cleansed by repentance, will enwrap you in embraces of love. He will clothe with the chief robe the soul that has put off the old man with all his works; He will put a ring on hands that have washed off the blood of death, and will put shoes on feet that have turned from the evil way to the path of the Gospel of peace. He will announce the day of joy and gladness to them that are His own, both angels and men, and will celebrate your salvation far and wide. For \"verily I say unto you,\" says He, \"there is joy in heaven before God over one sinner that repenteth.\"[fn-33-P3306_1084268:48-nf] If any of those who think they stand find fault because of your quick reception, the good Father will Himself make answer for you in the words, \"It was meet that we should make merry and be glad for this\" my daughter \"was dead and is alive again, was lost and is found.\"[fn-33-P3307_1084560:49-nf] ","title":"Letter XLVI","author":"St. Basil"},{"chapter":15,"verse":32,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"6. We can escape now. While we can, let us lift ourselves from the fall: let us never despair of ourselves, if only we depart from evil. Jesus Christ came into the world to save sinners. \"O come, let us worship and fall down; let us weep before Him.\"[fn-33-P3300_1082140:42-nf] The Word Who invited us to repentance calls aloud, \"Come unto me all ye that labour and are heavy laden, and I will give you rest.\"[fn-33-P3301_1082295:43-nf] There is, then, a way of salvation, if we will. \"Death in his might has swallowed up, but again the Lord hath wiped away tears from off all faces\"[fn-33-P3302_1082461:44-nf] of them that repent. The Lord is faithful in all His words.[fn-33-P3303_1082543:45-nf] He does not lie when He says, \"Though your sins be scarlet they shall be as white as snow. Though they be red like crimson they shall be as wool.\"[fn-33-P3304_1082714:46-nf] The great Physician of souls, Who is the ready liberator, not of you alone, but of all who are enslaved by sin, is ready to heal your sickness. From Him come the words, it was His sweet and saving lips that said, \"They that be whole need not a physician but they that are sick. ... I am not come to call the righteous but sinners to repentance.\"[fn-33-P3305_1083076:47-nf] What excuse have you, what excuse has any one, when He speaks thus? The Lord wishes to cleanse you from the trouble of your sickness and to show you light after darkness. The good Shepherd, Who left them that had not wandered away, is seeking after you. If you give yourself to Him He will not hold back. He, in His love, will not disdain even to carry you on His own shoulders, rejoicing that He has found His sheep which was lost. The Father stands and awaits your return from your wandering. Only come back, and while you are yet afar off, He will run and fall upon your neck, and, now that you are cleansed by repentance, will enwrap you in embraces of love. He will clothe with the chief robe the soul that has put off the old man with all his works; He will put a ring on hands that have washed off the blood of death, and will put shoes on feet that have turned from the evil way to the path of the Gospel of peace. He will announce the day of joy and gladness to them that are His own, both angels and men, and will celebrate your salvation far and wide. For \"verily I say unto you,\" says He, \"there is joy in heaven before God over one sinner that repenteth.\"[fn-33-P3306_1084268:48-nf] If any of those who think they stand find fault because of your quick reception, the good Father will Himself make answer for you in the words, \"It was meet that we should make merry and be glad for this\" my daughter \"was dead and is alive again, was lost and is found.\"[fn-33-P3307_1084560:49-nf] ","title":"Letter XLVI","author":"St. Basil"}]