{"title":"The Phoenix","code":"anf_07_anf07_18_the_phoenix","author":"Lactantius","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-18.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Phoenix","index":"1","references":[]},{"text":"By an Uncertain Author. Attributed to Lactantius.[fn-42-P4209_1682171:1-nf] ","index":"2","references":[{"fn":"42","code":"P4209_1682171","folder":"ANF-07","text":"A curious expansion of the fable so long supposed to be authentic history of a natural wonder, and probably derived from Oriental tales corroborated by travellers. See vol. i. p. 12; also iii. 554. Yezeedee bird-worship may have sprung out of it.","bible_refs":[]}]},{"text":"There is a happy spot, retired[fn-42-P4211_1682454:2-nf] in the first East, where the great gate of the eternal pole lies open. It is not, however, situated near to his rising in summer or in winter, but where the sun pours the day from his vernal chariot. There a plain spreads its open tracts; nor does any mound rise, nor hollow valley open[fn-42-P4212_1682869:3-nf] itself. But through twice six ells that place rises above the mountains, whose tops are thought to be lofty among us. Here is the grove of the sun; a wood stands planted with many a tree, blooming with the honour of perpetual foliage. When the pole had blazed with the fires of Phaethon, that place was uninjured by the flames; and when the deluge had immersed the world in waves, it rose above the waters of Deucalion. No enfeebling diseases, no sickly old age, nor cruel death, nor harsh fear, approaches hither, nor dreadful crime, nor mad desire of riches, nor Mars, nor fury, burning with the love of slaughter.[fn-42-P4213_1683495:4-nf] Bitter grief is absent, and want clothed in rags, and sleepless cares, and violent hunger. No tempest rages there, nor dreadful violence of the wind; nor does the hoar-frost cover the earth with cold dew. No cloud extends its fleecy[fn-42-P4214_1683786:5-nf] covering above the plains, nor does the turbid moisture of water fall from on high; but there is a fountain in the middle, which they call by the name of \"living; \"[fn-42-P4215_1684054:6-nf] it is clear, gentle, and abounding with sweet waters, which, bursting forth once during the space of each[fn-42-P4216_1684170:7-nf] month, twelve times irrigates all the grove with waters. Here a species of tree, rising with lofty stem, bears mellow fruits not about to fall on the ground. This grove, these woods, a single[fn-42-P4217_1684393:8-nf] bird, the phoenix, inhabits,-single, but it lives reproduced by its own death. It obeys and submits[fn-42-P4218_1684610:9-nf] to Phoebus, a remarkable attendant. Its parent nature has given it to possess this office. When at its first rising the saffron morn grows red, when it puts to flight the stars with its rosy light, thrice and four times she plunges her body into the sacred waves, thrice and four times she sips water from the living stream.[fn-42-P4219_1685067:10-nf] She is raised aloft, and takes her seat on the highest top of the lofty tree, which alone looks down upon the whole grove; and turning herself to the fresh risings of the nascent Phoebus, she awaits his rays and rising beam. And when the sun has thrown back the threshold of the shining gate, and the light gleam[fn-42-P4220_1685394:11-nf] of the first light has shone forth, she begins to pour strains of sacred song, and to hail[fn-42-P4221_1685569:12-nf] the new light with wondrous voice, which neither the notes of the nightingale[fn-42-P4222_1685659:13-nf] nor the flute of the Muses can equal with Cyrrhaean[fn-42-P4223_1685789:14-nf] strains. But neither is it thought that the dying swan can imitate it, nor the tuneful strings of the lyre of Mercury. After that Phoebus has brought back his horses to the open heaven,[fn-42-P4224_1686082:15-nf] and continually advancing, has displayed[fn-42-P4225_1686182:16-nf] his whole orb; she applauds with thrice-repeated flapping of her wings, and having thrice adored the fire-bearing head, is silent. And she also distinguishes the swift hours by sounds not liable to error by day and night: an overseer[fn-42-P4226_1686431:17-nf] of the groves, a venerable priestess of the wood, and alone admitted to thy secrets, O Phoebus. And when she has now accomplished the thousand years of her life, and length of days has rendered her burdensome,[fn-42-P4227_1686657:18-nf] in order that she may renew the age which has glided by, the fates pressing[fn-42-P4228_1686773:19-nf] her, she flees from the beloved couch of the accustomed grove. And when she has left the sacred places, through a desire of being born[fn-42-P4229_1686966:20-nf] again, then she seeks this world, where death reigns. Full of years, she directs her swift flight into Syria, to which Venus herself has given the name of Phoenice;[fn-42-P4230_1687155:21-nf] and through trackless deserts she seeks the retired groves in the place, where a remote wood lies concealed through the glens. Then she chooses a lofty palm, with top reaching to the heavens, which has the pleasing[fn-42-P4231_1687414:22-nf] name of phoenix from the bird, and where[fn-42-P4232_1687499:23-nf] no hurtful living creature can break through, or slimy serpent, or any bird of prey. Then Aeolus shuts in the winds in hanging caverns, lest they should injure the bright[fn-42-P4233_1687719:24-nf] air with their blasts, or lest a cloud collected by the south wind through the empty sky should remove the rays of the sun, and be a hindrance[fn-42-P4234_1687922:25-nf] to the bird. Afterwards she builds for herself either a nest or a tomb, for she perishes that she may live; yet she produces herself. Hence she collects juices and odours, which the Assyrian gathers from the rich wood, which the wealthy Arabian gathers; which either the Pygmaean[fn-42-P4235_1688214:26-nf] nations, or India crops, or the Sabaean land produces from its soft bosom. Hence she heaps together cinnamon and the odour of the far-scented amomum, and balsams with mixed leaves. Neither the twig of the mild cassia nor of the fragrant acanthus is absent, nor the tears and rich drop of frankincense. To these she adds tender ears[fn-42-P4236_1688632:27-nf] of flourishing spikenard, and joins the too pleasing pastures[fn-42-P4237_1688762:28-nf] of myrrh. Immediately she places her body about to be changed on the strewed nest, and her quiet limbs on such[fn-42-P4238_1688977:29-nf] a couch. Then with her mouth she scatters juices around and upon her limbs, about to die with her own funeral rites. Then amidst various odours she yields up[fn-42-P4239_1689205:30-nf] her life, nor fears the faith of so great a deposit. In the meantime her body, destroyed by death, which proves the source of life,[fn-42-P4240_1689353:31-nf] is hot, and the heat itself produces a flame; and it conceives fire afar off from the light of heaven: it blazes, and is dissolved into burnt ashes. And these ashes collected in death it fuses,[fn-42-P4241_1689600:32-nf] as it were, into a mass, and has an effect[fn-42-P4242_1689657:33-nf] resembling seed. From this an animal is said to arise without limbs, but the worm is said to be of a milky colour. And it suddenly increases vastly with an imperfectly formed[fn-42-P4243_1689895:34-nf] body, and collects itself into the appearance of a well-rounded egg. After this it is formed again, such as its figure was before, and the phoenix, having burst her shell,[fn-42-P4244_1690125:35-nf] shoots forth, even as caterpillars[fn-42-P4245_1690274:36-nf] in the fields, when they are fastened by a thread to a stone, are wont to be changed into a butterfly. No food is appointed for her in our world, nor does any one make it his business to feed her while unfledged. She sips the delicate[fn-42-P4246_1690522:37-nf] ambrosial dews of heavenly nectar which have fallen from the star-bearing pole. She gathers these; with these the bird is nourished in the midst of odours, until she bears a natural form. But when she begins to flourish with early youth, she flies forth now about to return to her native abode. Previously, however, she encloses in an ointment of balsam, and in myrrh and dissolved[fn-42-P4247_1690939:38-nf] frankincense, all the remains of her own body, and the bones or ashes, and relics[fn-42-P4248_1691040:39-nf] of herself, and with pious mouth brings it into a round form,[fn-42-P4249_1691121:40-nf] and carrying this with her feet, she goes to the rising of the sun, and tarrying at the altar, she draws it forth in the sacred temple. She shows and presents herself an object of admiration to the beholder; such great beauty is there, such great honour abounds. In the first place, her colour is like the brilliancy[fn-42-P4250_1691464:41-nf] of that which the seeds of the pomegranate when ripe take under the smooth rind;[fn-42-P4251_1691667:42-nf] such colour as is contained in the leaves which the poppy produces in the fields, when Flora spreads her garments beneath the blushing sky. Her shoulders and beautiful breasts shine with this covering; with this her head, with this her neck, and the upper parts of her back shine. And her tail is extended, varied with yellow metal, in the spots of which mingled purple blushes. Between her wings there is a bright[fn-42-P4252_1692148:43-nf] mark above, as[fn-42-P4253_1692217:44-nf] Tris on high is wont to paint a cloud from above. She gleams resplendent with a mingling of the green emerald, and a shining beak[fn-42-P4254_1692377:45-nf] of pure horn opens itself. Her eyes are large;[fn-42-P4255_1692502:46-nf] you might believe that they were two jacinths;[fn-42-P4256_1692594:47-nf] from the middle of which a bright flame shines. An irradiated crown is fitted[fn-42-P4257_1692710:48-nf] to the whole of head, resembling on high the glory of the head of Phoebus.[fn-42-P4258_1692800:49-nf] Scales cover her thighs spangled with yellow metal, but a rosy[fn-42-P4259_1692895:50-nf] colour paints her claws with honour. Her form is seen to blend the figure of the peacock with that of the painted bird of Phasis.[fn-42-P4260_1693067:51-nf] The winged creature which is produced in the lands of the Arabians, whether it be beast or bird, can scarcely equal her magnitude.[fn-42-P4261_1693217:52-nf] She is not, however, slow, as birds which through the greatness of their body have sluggish motions, and a very heavy[fn-42-P4262_1693425:53-nf] weight. But she is light and swift, full of royal beauty. Such she always shows herself[fn-42-P4263_1693599:54-nf] in the sight of men. Egypt comes hither to such a wondrous[fn-42-P4264_1693700:55-nf] sight, and the exulting crowd salutes the rare bird. Immediately they carve her image on the consecrated marble, and mark both the occurrence and the day with a new title. Birds of every kind assemble together; none is mindful of prey, none of fear. Attended by a chorus of birds, she flies through the heaven, and a crowd accompanies her, exulting in the pious duty. But when she has arrived at the regions of pure ether, she presently returns;[fn-42-P4265_1694192:56-nf] afterwards she is concealed in her own regions. But oh, bird of happy lot and fate,[fn-42-P4266_1694342:57-nf] to whom the god himself granted to be born from herself! Whether it be female, or male, or neither, or both, happy she, who enters into[fn-42-P4267_1694517:58-nf] no compacts of Venus. Death is Venus to her; her only pleasure is in death: that she may be born, she desires previously to die. She is an offspring to herself, her own father and heir, her own nurse, and always a foster-child to herself. She is herself indeed, but not the same, since she is herself, and not herself, having gained eternal life by the blessing of death. ","index":"3","references":[{"fn":"42","code":"P4211_1682454","folder":"ANF-07","text":"Remotus. The reference is supposed to be to Arabia, though some think that India is pointed out as the abode of the phoenix.","bible_refs":[]},{"fn":"42","code":"P4212_1682869","folder":"ANF-07","text":"Hiat.","bible_refs":[]},{"fn":"42","code":"P4213_1683495","folder":"ANF-07","text":"Caedis amore furor. There is another reading, \"cedit.\"","bible_refs":[]},{"fn":"42","code":"P4214_1683786","folder":"ANF-07","text":"Vellera, \"thin fleecy clouds.\" So Virg., Georg., i. 397; Tenuia nec lanae per coelum vellera ferri.","bible_refs":[]},{"fn":"42","code":"P4215_1684054","folder":"ANF-07","text":"Vivum.","bible_refs":[]},{"fn":"42","code":"P4216_1684170","folder":"ANF-07","text":"Per singula tempora mensum.","bible_refs":[]},{"fn":"42","code":"P4217_1684393","folder":"ANF-07","text":"Unica, \"the only one.\" It was supposed that only one phoenix lived at one time. So the proverb \"Phoenice rarior.\"","bible_refs":[]},{"fn":"42","code":"P4218_1684610","folder":"ANF-07","text":"Layard, Nineveh, vol. ii. p. 462.","bible_refs":[]},{"fn":"42","code":"P4219_1685067","folder":"ANF-07","text":"Gurgite.","bible_refs":[]},{"fn":"42","code":"P4220_1685394","folder":"ANF-07","text":"Aura. So Virg., Aeneid, vi. 204: \"Discolor unde auri per ramos aura refulsit.\"","bible_refs":[]},{"fn":"42","code":"P4221_1685569","folder":"ANF-07","text":"Ciere.","bible_refs":[]},{"fn":"42","code":"P4222_1685659","folder":"ANF-07","text":"Aëdoniae voces. The common reading is \"Aedoniae,\" contrary to the metre.","bible_refs":[]},{"fn":"42","code":"P4223_1685789","folder":"ANF-07","text":"i.e., strains of Apollo and the Muses, for Cyrrha is at the foot of Parnassus, their favourite haunt.","bible_refs":[]},{"fn":"42","code":"P4224_1686082","folder":"ANF-07","text":"Aperta Olympi, when he has mounted above the horizon.","bible_refs":[]},{"fn":"42","code":"P4225_1686182","folder":"ANF-07","text":"Protulit.","bible_refs":[]},{"fn":"42","code":"P4226_1686431","folder":"ANF-07","text":"Antistes.","bible_refs":[]},{"fn":"42","code":"P4227_1686657","folder":"ANF-07","text":"Gravem, i.e., a burden to herself.","bible_refs":[]},{"fn":"42","code":"P4228_1686773","folder":"ANF-07","text":"Fatis urgentibus; others read \"spatiis vergentibus.\"","bible_refs":[]},{"fn":"42","code":"P4229_1686966","folder":"ANF-07","text":"Studio renascendi.","bible_refs":[]},{"fn":"42","code":"P4230_1687155","folder":"ANF-07","text":"Venus was worshipped in Syro-Phoenice.","bible_refs":[]},{"fn":"42","code":"P4231_1687414","folder":"ANF-07","text":"Gratum; others read \"Graium,\" Grecian.","bible_refs":[]},{"fn":"42","code":"P4232_1687499","folder":"ANF-07","text":"Quà; another reading is \"quam,\" that which.","bible_refs":[]},{"fn":"42","code":"P4233_1687719","folder":"ANF-07","text":"Purpureum. There may be a reference to the early dawn.","bible_refs":[]},{"fn":"42","code":"P4234_1687922","folder":"ANF-07","text":"Obsit.","bible_refs":[]},{"fn":"42","code":"P4235_1688214","folder":"ANF-07","text":"Some ancient writers place these fabulous people in India, others beyond Arabia.","bible_refs":[]},{"fn":"42","code":"P4236_1688632","folder":"ANF-07","text":"Aristas. The word is sometimes applied, as here, to spikenard.","bible_refs":[]},{"fn":"42","code":"P4237_1688762","folder":"ANF-07","text":"Et sociat myrrhae pascua grata nimis; another reading is, \"et sociam myrrhae vim, Panachaia tuae.\"","bible_refs":[]},{"fn":"42","code":"P4238_1688977","folder":"ANF-07","text":"In talique toro; others, \"vitalique toro,\" i.e., on a death-bed.","bible_refs":[]},{"fn":"42","code":"P4239_1689205","folder":"ANF-07","text":"Commendat.","bible_refs":[]},{"fn":"42","code":"P4240_1689353","folder":"ANF-07","text":"Genitali, \"productive;\" observe the antithesis.","bible_refs":[]},{"fn":"42","code":"P4241_1689600","folder":"ANF-07","text":"Conflat.","bible_refs":[]},{"fn":"42","code":"P4242_1689657","folder":"ANF-07","text":"Effectum; others read, \"ad foetum seminis instar habent.\"","bible_refs":[]},{"fn":"42","code":"P4243_1689895","folder":"ANF-07","text":"Cum corpore curto; others read, \"cum tempore certo.\"","bible_refs":[]},{"fn":"42","code":"P4244_1690125","folder":"ANF-07","text":"Ruptis exuviis. The same word is used by Virgil to describe the serpent slipping its skin-\"positis exuviis.\"","bible_refs":[]},{"fn":"42","code":"P4245_1690274","folder":"ANF-07","text":"Tineae.","bible_refs":[]},{"fn":"42","code":"P4246_1690522","folder":"ANF-07","text":"Tenues; others read \"teneri.\"","bible_refs":[]},{"fn":"42","code":"P4247_1690939","folder":"ANF-07","text":"Thure soluto.","bible_refs":[]},{"fn":"42","code":"P4248_1691040","folder":"ANF-07","text":"Exuvias suas.","bible_refs":[]},{"fn":"42","code":"P4249_1691121","folder":"ANF-07","text":"In formam conglobat.","bible_refs":[]},{"fn":"42","code":"P4250_1691464","folder":"ANF-07","text":"Quem croceum. The word is properly used to denote the colour of saffron: it is also applied to other bright colours.","bible_refs":[]},{"fn":"42","code":"P4251_1691667","folder":"ANF-07","text":"Sub cortice laevi; the common reading is \"sub sidere caeli.\"","bible_refs":[]},{"fn":"42","code":"P4252_1692148","folder":"ANF-07","text":"Clarum insigne; others read, \"aurum...insigneque.\"","bible_refs":[]},{"fn":"42","code":"P4253_1692217","folder":"ANF-07","text":"Ceu; others read, \"seu.\"","bible_refs":[]},{"fn":"42","code":"P4254_1692377","folder":"ANF-07","text":"Gemmea cuspis. Her beak is of horn, but bright and transparent as a gem.","bible_refs":[]},{"fn":"42","code":"P4255_1692502","folder":"ANF-07","text":"Ingentes oculi; others read, \"oculos.\"","bible_refs":[]},{"fn":"42","code":"P4256_1692594","folder":"ANF-07","text":"Hyacinthos; gems of this colour.","bible_refs":[]},{"fn":"42","code":"P4257_1692710","folder":"ANF-07","text":"Aequatur.","bible_refs":[]},{"fn":"42","code":"P4258_1692800","folder":"ANF-07","text":"i.e., the rays of the sun.","bible_refs":[]},{"fn":"42","code":"P4259_1692895","folder":"ANF-07","text":"Roseus; others read, \"roseo honore.\"","bible_refs":[]},{"fn":"42","code":"P4260_1693067","folder":"ANF-07","text":"The pheasant.","bible_refs":[]},{"fn":"42","code":"P4261_1693217","folder":"ANF-07","text":"Magniciem. Some take this as denoting the name of a bird, but no such bird is known.","bible_refs":[]},{"fn":"42","code":"P4262_1693425","folder":"ANF-07","text":"Pergrave pondus; others read, \"per grave pondus,\" by reason of the heavy weight.","bible_refs":[]},{"fn":"42","code":"P4263_1693599","folder":"ANF-07","text":"Se exhibet; others read \"se probat.\"","bible_refs":[]},{"fn":"42","code":"P4264_1693700","folder":"ANF-07","text":"Deut. iv. 17.","bible_refs":[{"book":"deuteronomy","chapter":4,"verses":[17]}]},{"fn":"42","code":"P4265_1694192","folder":"ANF-07","text":"Inde; others read, \"ille,\" but the allusion is very obscure.","bible_refs":[]},{"fn":"42","code":"P4266_1694342","folder":"ANF-07","text":"Fili, \"the thread,\" i.e. of fate.","bible_refs":[]},{"fn":"42","code":"P4267_1694517","folder":"ANF-07","text":"Badger's Nestorians, vol. i. p. 122.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}