{"title":"Dedication of Volume II. Of the Edinburgh Edition.","code":"npnf1_05_npnf1_05_06_dedication_of_volume_ii_of_the_edinburgh_edition_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Dedication of Volume II. Of the Edinburgh Edition.","index":"1","references":[]},{"text":"TO The Rev. C. T. Wilkinson, M.A., Vicar OF ST. Andrews With Pennycross, Plymouth.","index":"3","references":[]},{"text":"My Dear Vicar,-I have great pleasure in associating your name with my own in this volume. We are officially connected in the sacred ministry of the Church, and I think I may, not unsuitably, extend our relations in this little effort to strengthen the defences of the great doctrine of Grace committed to our care and advocacy. Never was this portion of revealed truth more formidably assailed than at the present day. Rationalism, as its primary dogma, asserts the perfectibility of our nature, out of its own resources; and with a versatility and power of argument and illustration, which gathers help from every quarter in literature and philosophy, it opposes \"the truth as it is in Jesus.\" This truth, which implies, as its cardinal points, the ruin of man's nature in the sin of the first Adam, and its recovery in the obedience of the second Adam, is vindicated with admirable method and convincing force in the Anti-Pelagian treatises of the great Doctor of the Western Church. Some of these treatises appear for the first time in our language in this volume; and you will, I am sure, admire the acuteness with which Saint Augustin tracks out and refutes the sophistries of the rationalists of his own day, as well as the profound knowledge and earnest charity with which he enforces and recommends the Catholic verity.","index":"4","references":[]},{"text":"In identifying you thus far with myself in this undertaking, I not only gratify my own feelings of sincere friendship, but with a confidence which I believe I do not over-estimate, I assume, what I highly prize, your agreement with me in accepting and furthering the principles set forth in this volume.","index":"5","references":[]},{"text":"With sincere sympathy for you in your important work at Plymouth, and best wishes for the divine blessing upon it, believe me, yours very faithfully,Peter Holmes.Mannamead Plymouth, June 24, 1874 ","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}