[{"chapter":41,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":41,"verse":4,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":12,"source_paragraph":"46","folder":"NPNF1-01","text":"18. Thou restoredst me then from that illness, and made sound the son of Thy hand-maid meanwhile in body, that he might live for Thee, to endow him with a higher and more enduring health. And even then at Rome I joined those deluding and deluded \"saints;\" not their \"hearers\" only,-of the number of whom was he in whose house I had fallen ill, and had recovered,-but those also whom they designate \"The Elect.\"[fn-7-P798_283058:59-nf] For it still seemed to me \"that it was not we that sin, but that I know not what other nature sinned in us.\"[fn-7-P799_283202:60-nf] And it gratified my pride to be free from blame and, after I had committed any fault, not to acknowledge that I had done any,-\"that Thou mightest heal my soul because it had sinned against Thee;\"[fn-8-P800_283432:61-nf] but I loved to excuse it, and to accuse something else (I wot not what) which was with me, but was not I. But assuredly it was wholly I, and my impiety had divided me against myself; and that sin was all the more incurable in that I did not deem myself a sinner. And execrable iniquity it was, O God omnipotent, that I would rather have Thee to be overcome in me to my destruction, than myself of Thee to salvation! Not yet, therefore, hadst Thou set a watch before my mouth, and kept the door of my lips, that my heart might not incline to wicked speeches, to make excuses of sins, with men that work iniquity[fn-8-P801_284060:62-nf] -and, therefore, was I still united with their \"Elect.\"","title":"Book V.","author":"Augustine"},{"chapter":41,"verse":10,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":12,"source_paragraph":"49","folder":"ANF-01","text":"But if, as some that are without God, that is, the unbelieving, say, He became man in appearance [only], that He did not in reality take unto Him a body, that He died in appearance [merely], and did not in very deed suffer, then for what reason am I now in bonds, and long to be exposed to[fn-17-P1749_297717:72-nf] the wild beasts? In such a case, I die in vain, and am guilty of falsehood[fn-17-P1750_297825:73-nf] against the cross of the Lord. Then also does the prophet in vain declare, \"They shall look on Him whom they have pierced, and mourn over themselves as over one beloved.\"[fn-17-P1751_298184:74-nf] These men, therefore, are not less unbelievers than were those that crucified Him. But as for me, I do not place my hopes in one who died for me in appearance, but in reality. For that which is false is quite abhorrent to the truth. Mary then did truly conceive a body which had God inhabiting it. And God the Word was truly born of the Virgin, having clothed Himself with a body of like passions with our own. He who forms all men in the womb, was Himself really in the womb, and made for Himself a body of the seed of the Virgin, but without any intercourse of man. He was carried in the womb, even as we are, for the usual period of time; and was really born, as we also are; and was in reality nourished with milk, and partook of common meat and drink, even as we do. And when He had lived among men for thirty years, He was baptized by John, really and not in appearance; and when He had preached the Gospel three years, and done signs and wonders, He who was Himself the Judge was judged by the Jews, falsely so called, and by Pilate the governor; was scourged, was smitten on the cheek, was spit upon; He wore a crown of thorns and a purple robe; He was condemned: He was crucified in reality, and not in appearance, not in imagination, not in deceit. He really died, and was buried, and rose from the dead, even as He prayed in a certain place, saying, \"But do Thou, O Lord, raise me up again, and I shall recompense them.\"[fn-17-P1752_299637:75-nf] And the Father, who always hears Him,[fn-17-P1753_299693:76-nf] answered and said, \"Arise, O God, and judge the earth; for Thou shall receive all the heathen for Thine inheritance.\"[fn-17-P1754_299835:77-nf] The Father, therefore, who raised Him up, will also raise us up through Him, apart from whom no one will attain to true life. For says He, \"I am the life; he that believeth in me, even though he die, shall live: and every one that liveth and believeth in me, even though he die, shall live for ever.\"[fn-17-P1755_300156:78-nf] Do ye therefore flee from these ungodly heresies; for they are the inventions of the devil, that serpent who was the author of evil, and who by means of the woman deceived Adam, the father of our race.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":41,"verse":4,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":49,"source_paragraph":"165","folder":"NPNF1-05","text":"Nor ought it to disturb us that the apostle described them as doing that which is contained in the law \"by nature,\"-not by the Spirit of God, not by faith, not by grace. For it is the Spirit of grace that does it, in order to restore in us the image of God, in which we were naturally created.[fn-16-P1637_747999:237-nf] Sin, indeed, is contrary to nature, and it is grace that heals it,-on which account the prayer is offered to God, \"Be merciful unto me: heal my soul; for I have sinned against Thee.\"[fn-16-P1638_748201:238-nf] Therefore it is by nature that men do the things which are contained in the law;[fn-16-P1639_748301:239-nf] for they who do not, fail to do so by reason of their sinful defect. In consequence of this sinfulness, the law of God is erased out of their hearts; and therefore, when, the sin being healed, it is written there, the prescriptions of the law are done \"by nature,\"-not that by nature grace is denied, but rather by grace nature is repaired. For \"by one man sin entered into the world, and death by sin, and so death passed upon all men; in which all have sinned;\"[fn-16-P1640_748785:240-nf] wherefore \"there is no difference: they all come short of the glory of God, being justified freely by His grace.\"[fn-16-P1641_748918:241-nf] By this grace there is written on the renewed inner man that righteousness which sin had blotted out; and this mercy comes upon the human race through our Lord Jesus Christ. \"For there is one God, and one Mediator between God and men, the Man Christ Jesus.\"[fn-16-P1642_749200:242-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":41,"verse":4,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":54,"source_paragraph":"175","folder":"NPNF1-05","text":"Do we then by grace make void free will? God forbid! Nay, rather we establish free will. For even as the law by faith, so free will by grace, is not made void, but established.[fn-16-P1698_763996:283-nf] For neither is the law fulfilled except by free will but by the law is the knowledge of sin, by faith the acquisition of grace against sin, by grace the healing of the soul from the disease of sin, by the health of the soul freedom of will, by free will the love of righteousness, by love of righteousness the accomplishment of the law. Accordingly, as the law is not made void, but is established through faith, since faith procures grace whereby the law is fulfilled; so free will is not made void through grace, but is established, since grace cures the will whereby righteousness is freely loved. Now all the stages which I have here connected together in their successive links, have severally their proper voices in the sacred Scriptures. The law says: \"Thou shall not covet.\"[fn-16-P1699_764800:284-nf] Faith says: \"Heal my soul, for I have sinned against Thee.\"[fn-17-P1700_764879:285-nf] Grace says: \"Behold, thou art made whole: sin no more, lest a worse thing come unto thee.\"[fn-17-P1701_764989:286-nf] Health says: \"O Lord my God, I cried unto Thee, and Thou hast healed me.\"[fn-17-P1702_765082:287-nf] Free will says: \"I will freely sacrifice unto Thee.\"[fn-17-P1703_765154:288-nf] Love of righteousness says: \"Transgressors told me pleasant tales, but not according to Thy law, O Lord.\"[fn-17-P1704_765279:289-nf] How is it then that miserable men dare to be proud, either of their free will, before they are freed, or of their own strength, if they have been freed? They do not observe that in the very mention of free will they pronounce the name of liberty. But \"where the Spirit of the Lord is, there is liberty.\"[fn-17-P1705_765604:290-nf] If, therefore, they are the slaves of sin, why do they boast of free will? For by what a man is overcome, to the same is he delivered as a slave.[fn-17-P1706_765773:291-nf] But if they have been freed, why do they vaunt themselves as if it were by their own doing, and boast, as if they had not received? Or are they free in such sort that they do not choose to have Him for their Lord who says to them: \"Without me ye can do nothing;\"[fn-17-P1707_766058:292-nf] and \"If the Son shall make you free, ye shall be free indeed?\"[fn-17-P1708_766140:293-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":41,"verse":4,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":23,"source_paragraph":"130","folder":"NPNF1-05","text":"You may now see (what bears very closely on our subject) how he endeavours to exhibit human nature, as if it were wholly without fault, and how he struggles against the plainest of God's Scriptures with that \"wisdom of word\"[fn-20-P2005_847357:52-nf] which renders the cross of Christ of none effect. That cross, however, shall certainly never be made of none effect; rather shall such wisdom be subverted. Now, after we shall have demonstrated this, it may be that God's mercy may visit him, so that he may be sorry that he ever said these things: \"We have,\" he says, \"first of all to discuss the position which is maintained, that our nature has been weakened and changed by sin. I think,\" continues he, \"that before all other things we have to inquire what sin is, - some substance, or wholly a name without substance, whereby is expressed not a thing, not an existence, not some sort of a body, but the doing of a wrongful deed.\" He then adds: \"I suppose that this is the case; and if so,\" he asks, \"how could that which lacks all substance have possibly weakened or changed human nature?\" Observe, I beg of you, how in his ignorance he struggles to overthrow the most salutary words of the remedial Scriptures: \"I said, O Lord, be merciful unto me; heal my soul, for I have sinned against Thee.\"[fn-20-P2006_848426:53-nf] Now, how can a thing be healed, if it is not wounded nor hurt, nor weakened and corrupted? But, as there is here something to be healed, whence did it receive its injury? You hear [the Psalmist] confessing the fact; what need is there of discussion? He says: \"Heal my soul.\" Ask him how that which he wants to be healed became injured, and then listen to his following words: \"Because I have sinned against Thee.\" Let him, however, put a question, and ask what he deemed a suitable inquiry, and say: \"0 you who exclaim, Heal my soul, for I have sinned against Thee! pray tell me what sin is? Some substance, or wholly a name without substance, whereby is expressed, not a thing, not an existence, not some sort of a body, but merely the doing of a wrongful deed?\" Then the other returns for answer: \"It is even as you say; sin is not some substance; but under its name there is merely expressed the doing of a wrongful deed.\" But he rejoins: \"Then why cry out, Heal my soul, for I have sinned against Thee? How could that have possibly corrupted your soul which lacks all substance?\" Then would the other, worn out with the anguish of his wound, in order to avoid being diverted from prayer by the discussion, briefly answer and say: \"Go from me, I beseech you; rather discuss the point, if you can, with Him who said: 'They that are whole need no physician, but they that are sick; I am not come to call the righteous, but sinners,'\"[fn-20-P2007_849879:54-nf] - in which words, of course, He designated the righteous as the whole, and sinners as the sick.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":41,"verse":4,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":59,"source_paragraph":"202","folder":"NPNF1-05","text":"\"Inasmuch,\" says he, \"as not to sin is ours, we are able to sin and to avoid sin.\" What, then, if another should say: \"Inasmuch as not to wish for unhappiness is ours, we are able both to wish for it and not to wish for it?\" And yet we are positively unable to wish for it. For who could possibly wish to be unhappy, even though he wishes for something else from which unhappiness will ensue to him against his will? Then again, inasmuch as, in an infinitely greater degree, it is God's not to sin, shall we therefore venture to say that He is able both to sin and to avoid sin? God forbid that we should ever say that He is able to sin! For He cannot, as foolish persons suppose, therefore fail to be almighty, because He is unable to die, or because He cannot deny Himself. What, therefore, does he mean? by what method of speech does he try to persuade us on a point which he is himself loth to consider? For he advances a step further, and says: \"Inasmuch as, however, it is not of us to be able to avoid sin; even if we were to wish not to be able to avoid sin, it is not in our power to be unable to avoid sin.\" It is an involved sentence, and therefore a very obscure one. It might, however, be more plainly expressed in some such way as this: \"Inasmuch as to be able to avoid sin is not of us, then, whether we wish it or do not wish it, we are able to avoid sin!\" He does not say, \"Whether we wish it or do not wish it, we do not sin,\"-for we undoubtedly do sin, if we wish; - but yet he asserts that, whether we will or not, we have the capacity of not sinning, - a capacity which he declares to be inherent in our nature. Of a man, indeed, who has his legs strong and sound, it may be said admissibly enough, \"whether he will or not he has the capacity of walking;\" but if his legs be broken, however much he may wish, he has not the capacity. The nature of which our author speaks is corrupted. \"Why is dust and ashes proud?\"[fn-21-P2199_917456:138-nf] It is corrupted. It implores the Physician's help. \"Save me, O Lord,\"[fn-22-P2200_917547:139-nf] is its cry; \"Heal my soul,\"[fn-22-P2201_917594:140-nf] it exclaims. Why does he check such cries so as to hinder future health, by insisting, as it were, on its present capacity?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-06","text":"14. You will reply that every one can do this in his own country, and that there will never be wanting poor who ought to be supported with the resources of the Church. And we do not deny that doles should be distributed to all poor people, even to Jews and Samaritans, if the means will allow. But the Apostle teaches that alms should be given to all, indeed,[fn-69-P6983_2251555:37-nf] especially, however, to those who are of the household of faith. And respecting these the Saviour said in the Gospel,[fn-69-P6984_2251691:38-nf] \"Make to yourselves friends of the mammon of unrighteousness, who may receive you into everlasting habitations.\" What! Can those poor creatures, with their rags and filth, lorded over, as they are, by raging lust, can they who own nothing, now or hereafter, have eternal habitations? No doubt it is not the poor simply, but the poor in spirit, who are called blessed; those of whom it is written,[fn-69-P6985_2252106:39-nf] \"Blessed is he who gives his mind to the poor and needy; the Lord shall deliver him in the evil day.\" But the fact is, in supporting the poor of the common people, what is needed is not mind, but money. In the case of the saintly poor the mind has blessed exercises, since you give to one who receives with a blush, and when he has received is grieved, that while sowing spiritual things he must reap your carnal things. As for his argument that they who keep what they have, and distribute among the poor, little by little, the increase of their property, act more wisely than they who sell their possessions, and once for all give all away, not I but the Lord shall make answer:[fn-69-P6986_2252805:40-nf] \"If thou wilt be perfect, go sell all that thou hast and give to the poor, and come, follow Me.\" He speaks to him who wishes to be perfect, who, with the Apostles, leaves father, ship, and net. The man whom you approve stands in the second or third rank; yet we welcome him provided it be understood that the first is to be preferred to the second, and the second to the third.","title":"Against Vigilantius","author":false},{"chapter":41,"verse":7,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"76","folder":"NPNF2-06","text":"A. This passage to the ignorant, and to those who are unaccustomed to meditate on Holy Scripture, and who neither know nor use it, does appear at first sight to favour your opinion. But when you look into it, the difficulty soon disappears. And when you compare passages of Scripture with others, that the Holy Spirit may not seem to contradict Himself with changing place and time, according to what is written,[fn-73-P7323_2423285:31-nf] \"Deep calleth unto deep at the noise of thy water spouts,\" the truth will show itself, that is, that Christ did give a possible command when He said: \"Be ye perfect as your heavenly Father is perfect,\" and yet that the Apostles were not perfect.","title":"Book I.","author":false},{"chapter":41,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":20,"source_paragraph":"82","folder":"NPNF1-02","text":"About His resurrection also the oracles of the Psalms are by no means silent. For what else is it that is sung in His person in the 3d Psalm, \"I laid me down and took a sleep, [and] I awaked, for the Lord shall sustain me?\"[fn-32-P3202_1761061:118-nf] Is there perchance any one so stupid as to believe that the prophet chose to point it out to us as something great that He had slept and risen up, unless that sleep had been death, and that awaking the resurrection, which behoved to be thus prophesied concerning Christ? For in the 41st Psalm also it is shown much more clearly, where in the person of the Mediator, in the usual way, things are narrated as if past which were prophesied as yet to come, since these things which were yet to come were in the predestination and foreknowledge of God as if they were done, because they were certain. He says, \"Mine enemies speak evil of me; When shall he die, and his name perish? And if he came in to see me, his heart spake vain things: he gathered iniquity to himself. He went out of doors, and uttered it all at once. Against me all mine enemies whisper together: against me do they devise evil They have planned an unjust thing against me. Shall not he that sleeps also rise again?\"[fn-32-P3203_1762065:119-nf] These words are certainly so set down here that he may be understood to say nothing else than if he said, Shall not He that died recover life again? The previous words clearly show that His enemies have mediated and planned His death, and that this was executed by him who came in to see, and went out to betray. But to whom does not Judas here occur, who, from being His disciple, became His betrayer? Therefore because they were about to do what they had plotted,-that is, were about to kill Him,-he, to show them that with useless malice they were about to kill Him who should rise again, so adds this verse, as if he, said, What vain thing are you doing? What will be your crime will be my sleep. \"Shall not He that sleeps also rise again?\" And yet he indicates in the following verses that they should not commit so great an impiety with impunity, saying,\" Yea, the man of my peace in whom I trusted, who ate my bread, hath enlarged the heel over me;\"[fn-32-P3204_1763044:120-nf] that is, hath trampled me under foot. \"But Thou,\" he saith, \"O Lord, he merciful unto me, and raise me up, that I may requite them.\"[fn-32-P3205_1763197:121-nf] Who can now deny this who sees the Jews, after the passion and resurrection of Christ, utterly rooted up from their abodes by warlike slaughter and destruction? For, being slain by them, He has risen again, and has requited them meanwhile by temporary discipline, save that for those who are not corrected He keeps it in store for the time when He shall judge the quick and the dead.[fn-32-P3206_1763601:122-nf] For the Lord Jesus Himself, in pointing out that very man to the apostles as His betrayer, quoted this very verse of this psalm, and said it was fulfilled in Himself: \"He that ate my bread enlarged the heel over me.\" But what he says, \"In whom I trusted,\" does not suit the head but the body. For the Saviour Himself was not ignorant of him concerning whom He had already said before, \"One of you is a devil.\"[fn-32-P3207_1764047:123-nf] But He is wont to assume the person of His members, and to ascribe to Himself what should be said of them, because the head and the body is one Christ;[fn-32-P3208_1764219:124-nf] whence that saying in the Gospel, \"I was an hungered, and ye gave me to eat.\"[fn-32-P3209_1764321:125-nf] Expounding which, He says, \"Since ye did it to one of the least of mine, ye did it to me.\"[fn-32-P3210_1764434:126-nf] Therefore He said that He had trusted, because his disciples then had trusted concerning Judas; for he was numbered with the apostles.[fn-32-P3211_1764592:127-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":20,"source_paragraph":"82","folder":"NPNF1-02","text":"About His resurrection also the oracles of the Psalms are by no means silent. For what else is it that is sung in His person in the 3d Psalm, \"I laid me down and took a sleep, [and] I awaked, for the Lord shall sustain me?\"[fn-32-P3202_1761061:118-nf] Is there perchance any one so stupid as to believe that the prophet chose to point it out to us as something great that He had slept and risen up, unless that sleep had been death, and that awaking the resurrection, which behoved to be thus prophesied concerning Christ? For in the 41st Psalm also it is shown much more clearly, where in the person of the Mediator, in the usual way, things are narrated as if past which were prophesied as yet to come, since these things which were yet to come were in the predestination and foreknowledge of God as if they were done, because they were certain. He says, \"Mine enemies speak evil of me; When shall he die, and his name perish? And if he came in to see me, his heart spake vain things: he gathered iniquity to himself. He went out of doors, and uttered it all at once. Against me all mine enemies whisper together: against me do they devise evil They have planned an unjust thing against me. Shall not he that sleeps also rise again?\"[fn-32-P3203_1762065:119-nf] These words are certainly so set down here that he may be understood to say nothing else than if he said, Shall not He that died recover life again? The previous words clearly show that His enemies have mediated and planned His death, and that this was executed by him who came in to see, and went out to betray. But to whom does not Judas here occur, who, from being His disciple, became His betrayer? Therefore because they were about to do what they had plotted,-that is, were about to kill Him,-he, to show them that with useless malice they were about to kill Him who should rise again, so adds this verse, as if he, said, What vain thing are you doing? What will be your crime will be my sleep. \"Shall not He that sleeps also rise again?\" And yet he indicates in the following verses that they should not commit so great an impiety with impunity, saying,\" Yea, the man of my peace in whom I trusted, who ate my bread, hath enlarged the heel over me;\"[fn-32-P3204_1763044:120-nf] that is, hath trampled me under foot. \"But Thou,\" he saith, \"O Lord, he merciful unto me, and raise me up, that I may requite them.\"[fn-32-P3205_1763197:121-nf] Who can now deny this who sees the Jews, after the passion and resurrection of Christ, utterly rooted up from their abodes by warlike slaughter and destruction? For, being slain by them, He has risen again, and has requited them meanwhile by temporary discipline, save that for those who are not corrected He keeps it in store for the time when He shall judge the quick and the dead.[fn-32-P3206_1763601:122-nf] For the Lord Jesus Himself, in pointing out that very man to the apostles as His betrayer, quoted this very verse of this psalm, and said it was fulfilled in Himself: \"He that ate my bread enlarged the heel over me.\" But what he says, \"In whom I trusted,\" does not suit the head but the body. For the Saviour Himself was not ignorant of him concerning whom He had already said before, \"One of you is a devil.\"[fn-32-P3207_1764047:123-nf] But He is wont to assume the person of His members, and to ascribe to Himself what should be said of them, because the head and the body is one Christ;[fn-32-P3208_1764219:124-nf] whence that saying in the Gospel, \"I was an hungered, and ye gave me to eat.\"[fn-32-P3209_1764321:125-nf] Expounding which, He says, \"Since ye did it to one of the least of mine, ye did it to me.\"[fn-32-P3210_1764434:126-nf] Therefore He said that He had trusted, because his disciples then had trusted concerning Judas; for he was numbered with the apostles.[fn-32-P3211_1764592:127-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":41,"verse":10,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":20,"source_paragraph":"82","folder":"NPNF1-02","text":"About His resurrection also the oracles of the Psalms are by no means silent. For what else is it that is sung in His person in the 3d Psalm, \"I laid me down and took a sleep, [and] I awaked, for the Lord shall sustain me?\"[fn-32-P3202_1761061:118-nf] Is there perchance any one so stupid as to believe that the prophet chose to point it out to us as something great that He had slept and risen up, unless that sleep had been death, and that awaking the resurrection, which behoved to be thus prophesied concerning Christ? For in the 41st Psalm also it is shown much more clearly, where in the person of the Mediator, in the usual way, things are narrated as if past which were prophesied as yet to come, since these things which were yet to come were in the predestination and foreknowledge of God as if they were done, because they were certain. He says, \"Mine enemies speak evil of me; When shall he die, and his name perish? And if he came in to see me, his heart spake vain things: he gathered iniquity to himself. He went out of doors, and uttered it all at once. Against me all mine enemies whisper together: against me do they devise evil They have planned an unjust thing against me. Shall not he that sleeps also rise again?\"[fn-32-P3203_1762065:119-nf] These words are certainly so set down here that he may be understood to say nothing else than if he said, Shall not He that died recover life again? The previous words clearly show that His enemies have mediated and planned His death, and that this was executed by him who came in to see, and went out to betray. But to whom does not Judas here occur, who, from being His disciple, became His betrayer? Therefore because they were about to do what they had plotted,-that is, were about to kill Him,-he, to show them that with useless malice they were about to kill Him who should rise again, so adds this verse, as if he, said, What vain thing are you doing? What will be your crime will be my sleep. \"Shall not He that sleeps also rise again?\" And yet he indicates in the following verses that they should not commit so great an impiety with impunity, saying,\" Yea, the man of my peace in whom I trusted, who ate my bread, hath enlarged the heel over me;\"[fn-32-P3204_1763044:120-nf] that is, hath trampled me under foot. \"But Thou,\" he saith, \"O Lord, he merciful unto me, and raise me up, that I may requite them.\"[fn-32-P3205_1763197:121-nf] Who can now deny this who sees the Jews, after the passion and resurrection of Christ, utterly rooted up from their abodes by warlike slaughter and destruction? For, being slain by them, He has risen again, and has requited them meanwhile by temporary discipline, save that for those who are not corrected He keeps it in store for the time when He shall judge the quick and the dead.[fn-32-P3206_1763601:122-nf] For the Lord Jesus Himself, in pointing out that very man to the apostles as His betrayer, quoted this very verse of this psalm, and said it was fulfilled in Himself: \"He that ate my bread enlarged the heel over me.\" But what he says, \"In whom I trusted,\" does not suit the head but the body. For the Saviour Himself was not ignorant of him concerning whom He had already said before, \"One of you is a devil.\"[fn-32-P3207_1764047:123-nf] But He is wont to assume the person of His members, and to ascribe to Himself what should be said of them, because the head and the body is one Christ;[fn-32-P3208_1764219:124-nf] whence that saying in the Gospel, \"I was an hungered, and ye gave me to eat.\"[fn-32-P3209_1764321:125-nf] Expounding which, He says, \"Since ye did it to one of the least of mine, ye did it to me.\"[fn-32-P3210_1764434:126-nf] Therefore He said that He had trusted, because his disciples then had trusted concerning Judas; for he was numbered with the apostles.[fn-32-P3211_1764592:127-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"6. And wouldest thou be persuaded that He came to His passion willingly? others, who foreknow it not, die unwillingly; but He spoke before of His passion: Behold, the Son of man is betrayed to be crucified[fn-16-P1627_448342:20-nf] . But knowest thou wherefore this Friend of man shunned not death? It was lest the whole world should perish in its sins. Behold, we go up to Jerusalem, and the Son of man shall be betrayed, and shall be crucified[fn-16-P1628_448574:21-nf] ; and again, He stedfastly set His face to go to Jerusalem[fn-16-P1629_448650:22-nf] . And wouldest thou know certainly, that the Cross is a glory to Jesus? Hear His own words, not mine. Judas had become ungrateful to the Master of the house, and was about to betray Him. Having but just now gone forth from the table, and drunk His cup of blessing, in return for that drought of salvation he sought to shed righteous blood. He who did eat of His bread, was lifting up his heel against Him[fn-16-P1630_449072:23-nf] ; his hands were but lately receiving the blessed gifts[fn-16-P1631_449145:24-nf] , and presently for the wages of betrayal he was plotting His death. And being reproved, and having heard that word, Thou hast said[fn-16-P1632_449501:25-nf] , he again went out: then said Jesus, The hour is come, that the Son of man should be glorified[fn-16-P1633_450271:26-nf] . Seest thou how He knew the Cross to be His proper glory? What then, is Esaias not ashamed of being sawn asunder[fn-16-P1634_450406:27-nf] , and shall Christ be ashamed of dying for the world? Now is the Son of man glorified[fn-16-P1635_450511:28-nf] . Not that He was without glory before: for He was glorified with the glory which was before the foundation of the world[fn-16-P1636_450662:29-nf] . He was ever glorified as God; but now He was to be glorified in wearing the Crown of His patience. He gave not up His life by compulsion, nor was He put to death by murderous violence, but of His own accord. Hear what He says: I have power to lay down My life, and I have power to take it again[fn-16-P1637_450979:30-nf] : I yield it of My own choice to My enemies; for unless I chose, this could not be. He came therefore of His own set purpose to His passion, rejoicing in His noble deed, smiling at the crown, cheered by the salvation of mankind; not ashamed of the Cross, for it was to save the world. For it was no common man who suffered, but God in man's nature, striving for the prize of His patience.","title":"Lecture XIII.","author":"Cyril"},{"chapter":41,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-04","text":"9. As Cain's sacrifice of the fruit of the ground is rejected, while Abel's sacrifice of his sheep and the fat thereof is accepted. so the faith of the New Testament praising God in the harmless service of grace is preferred to the earthly observances of the Old Testament. For though the Jews were right in practising these things, they were guilty of unbelief in not distinguishing the time of the New Testament when Christ came, from the time of the Old Testament. God said to Cain, \"If thou offerest well, yet if thou dividest not well, thou hast sinned.\"[fn-14-P1409_748774:24-nf] If Cain had obeyed God when He said, \"Be content, for to thee shall be its reference, and thou shalt rule over it,\" he would have referred his sin to himself, by taking the blame of it, and confessing it to God; and so assisted by supplies of grace, he would have ruled over his sin, instead of acting as the servant of sin in killing his innocent brother. So also the Jews, of whom all these things are a figure, if they had been content, instead of being turbulent, and had acknowledged the time of salvation through the pardon of sins by grace, and heard Christ saying, \"They that are whole need not a physician, but they that are sick; I came not to call the righteous, but sinners to repentance;\"[fn-14-P1410_749487:25-nf] and, \"Every one that committeth sin is the servant of sin;\" and, \"If the Son make you free, ye shall be free indeed,\"[fn-14-P1411_749628:26-nf] -they would in confession have referred their sin to themselves, saying to the Physician, as it is written in the Psalm, \"I said, Lord, be merciful to me; heal my soul, for I have sinned against Thee.\"[fn-14-P1412_749852:27-nf] And being made free by the hope of grace, they would have ruled over sin as long as it continued in their mortal body. But now, being ignorant of God's righteousness, and wishing to establish a righteousness of their own, proud of the works of the law, instead of being humbled on account of their sins, they have not been content; and in subjection to sin reigning in their mortal body, so as to make them obey it in the lusts thereof, they have stumbled on the stone of stumbling, and have been inflamed with hatred against him whose works they grieved to see accepted by God. The man who was born blind, and had been made to see, said to them, \"We know that God heareth not sinners; but if any man serve Him, and do His will, him He heareth;\"[fn-14-P1413_750615:28-nf] as if he had said, God regardeth not the sacrifice of Cain, but he regards the sacrifice of Abel. Abel, the younger brother, is killed by the elder brother; Christ, the head of the younger people, is killed by the elder people of the Jews. Abel dies in the field; Christ dies on Calvary.","title":"Book XII.","author":"Augustine"},{"chapter":41,"verse":5,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":32,"source_paragraph":"124","folder":"NPNF1-02","text":"When, therefore, we read in the prophetical books that God is to come to do judgment at the last, from the mere mention of the judgment, and although there is nothing else to determine the meaning, we must gather that Christ is meant; for though the Father will judge, He will judge by the coming of the Son. For He Himself, by His own manifested presence, \"judges no man, but has committed all judgment to the Son;\"[fn-40-P4066_2224896:176-nf] for as the Son was judged as a man, He shall also judge in human form. For it is none but He of whom God speaks by Isaiah under the name of Jacob and Israel, of whose seed Christ took a body, as it is written, \"Jacob is my servant, I will uphold Him; Israel is mine elect, my Spirit has assumed Him: I have put my Spirit upon Him; He shall bring forth judgment to the Gentiles. He shall not cry, nor cease, neither shall His voice be heard without. A bruised reed shall He not break, and the smoking flax shall He not quench: but in truth shall He bring forth judgment. He shall shine and shall not be broken, until He sets judgment in the earth: and the nations shall hope in His name.\"[fn-40-P4067_2225603:177-nf] The Hebrew has not \"Jacob\" and \"Israel;\" but the Septuagint translators, wishing to show the significance of the expression \"my servant,\" and that it refers to the form of a servant in which the Most High humbled Himself, inserted the name of that man from whose stock He took the form of a servant. The Holy Spirit was given to Him, and was manifested, as the evangelist testifies, in the form of a dove.[fn-40-P4068_2226033:178-nf] He brought forth judgment to the Gentiles, because He predicted what was hidden from them. In His meekness He did not cry, nor did He cease to proclaim the truth. But His voice was not heard, nor is it heard, without, because He is not obeyed by those who are outside of His body. And the Jews themselves, who persecuted Him, He did not break, though as a bruised reed they had lost their integrity, and as smoking flax their light was quenched; for He spared them, having come to be judged and not yet to judge. He brought forth judgment in truth, declaring that they should be punished did they persist in their wickedness. His face shone on the Mount,[fn-40-P4069_2226707:179-nf] His fame in the world. He is not broken nor over come, because neither in Himself nor in His Church has persecution prevailed to annihilate Him. And therefore that has not, and shall not, be brought about which His enemies said or say, \"When shall He die, and His name perish?\"[fn-40-P4070_2227011:180-nf] \"until He set judgment in the earth.\" Behold, the hidden thing which we were seeking is discovered. For this is the last judgment, which He will set in the earth when He comes from heaven. And it is in Him, too, we already see the concluding expression of the prophecy fulfilled: \"In His name shall the nations hope.\" And by this fulfillment, which no one can deny, men are encouraged to believe in that which is most impudently denied. For who could have hoped for that which even those who do not yet believe in Christ now see fulfilled among us, and which is so undeniable that they can but gnash their teeth and pine away? Who, I say, could have hoped that the nations would hope in the name of Christ, when He was arrested, bound, scourged, mocked, crucified, when even the disciples themselves had lost the hope which they had begun to have in Him? The hope which was then entertained scarcely by the one thief on the cross, is now cherished by nations everywhere on the earth, who are marked with the sign of the cross on which He died that they may not die eternally.","title":"Book XX","author":"Augustine"},{"chapter":41,"verse":1,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"5. The remedies for propitiating God are given in the words of God Himself; the divine instructions have taught what sinners ought to do, that by works of righteousness God is satisfied, that with the deserts of mercy sins are cleansed. And in Solomon we read, \"Shut up alms in the heart of the poor, and these shall intercede for thee from all evil.\"[fn-74-P7495_2495867:13-nf] And again: \"Whoso stoppeth his ears that he may not hear the weak, he also shall call upon God, and there will be none to hear him.\"[fn-74-P7496_2496023:14-nf] For he shall not be able to deserve the mercy of the Lord, who himself shall not have been merciful; nor shall he obtain aught from the divine pity in his prayers, who shall not have been humane towards the poor man's prayer. And this also the Holy Spirit declares in the Psalms, and proves, saying, Blessed is he that considereth of the poor and needy; the Lord will deliver him in the evil day.\"[fn-74-P7497_2496441:15-nf] Remembering which precepts, Daniel, when king Nebuchodonosor was in anxiety, being frightened by an adverse dream, gave him, for the turning away of evils, a remedy to obtain the divine help, saying, \"Wherefore, O king, let my counsel be acceptable to thee; and redeem thy sins by almsgivings, and thine unrighteousness by mercies to the poor, and God will be patient[fn-74-P7498_2496826:16-nf] to thy sins.\"[fn-74-P7499_2496938:17-nf] And as the king did not obey him, he underwent the misfortunes and mischiefs which he had seen, and which he might have escaped and avoided had he redeemed his sins by almsgiving. Raphael the angel also witnesses the like, and exhorts that alms should be freely and liberally bestowed, saying, \"Prayer is good, with fasting and alms; because alms doth deliver from death, and it purgeth away sins.\"[fn-75-P7500_2497355:18-nf] He shows that our prayers and fastings are of less avail, unless they are aided by almsgiving; that entreaties alone are of little force to obtain what they seek, unless they be made sufficient[fn-75-P7501_2497570:19-nf] by the addition of deeds and good works. The angel reveals, and manifests, and certifies that our petitions become efficacious by almsgiving, that life is redeemed from dangers by almsgiving, that souls are delivered from death by almsgiving.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":41,"verse":6,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. \"Give heed unto me,\" the Church says unto you; give heed unto me, whom ye see, although to see ye be unwilling. For the faithful, who were in those times in the land of Judaea, were present at, and learnt as present, Christ's wonderful birth of a virgin, and His passion, resurrection, ascension; all His divine words and deeds. These things ye have not seen, and therefore ye refuse to believe. Therefore behold these things, fix your eyes on these things, these things which ye see reflect on, which are not told you as things past, nor foretold you as things future, but are shown you as things present. What? seemeth it to you a vain or a light thing. and think you it to be none, or a little, divine miracle, that in the name of One Crucified the whole human race runs? Ye saw not what was foretold and fulfilled concerning the human birth of Christ, \"Behold, a Virgin shall conceive in the womb, and shall bear a Son;\"[fn-33-P3355_1543424:16-nf] but you see the Word of God which was foretold and fulfilled unto Abraham, \"In thy seed shall all nations be blessed.\"[fn-33-P3356_1543561:17-nf] Ye saw not what was foretold concerning the wonderful works of Christ, \"Come ye, and see the works of the Lord, what wonders He hath set upon the earth:\"[fn-33-P3357_1543735:18-nf] but ye see that which was foretold, \"The Lord said unto Me, My Son art Thou, I have this day begotten Thee; demand of Me and I will give Thee nations as Thy inheritance, and as Thy possession the bounds of the earth.\"[fn-33-P3358_1543972:19-nf] Ye saw not that which was foretold and fulfilled concerning the Passion of Christ, \"They pierced My hands and My feet, they numbered all My bones; but they themselves regarded and beheld Me; they divided among them My garments, and upon My vesture they cast the lot;\"[fn-33-P3359_1544292:20-nf] but ye see that which was in the same Psalm foretold, and now is clearly fulfilled; \"All the ends of the earth shall remember and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall rule over the nations.\"[fn-33-P3360_1544623:21-nf] Ye saw not what was foretold and fulfilled concerning the Resurrection of Christ, the Psalm speaking, in His Person, first concerning His betrayer and persecutors: \"They went forth out of doors, and spake together: against Me whispered all My enemies, against Me thought they evil for Me;\" they set in order an unrighteous word against Me.[fn-33-P3361_1544986:22-nf] Where, to show that they avalled nothing by slaying Him Who was about to rise again, He adds and says; \"What? will not He, that sleeps, add this, that He rise again?\" And a little after, when He had foretold, by means of the same prophecy, concerning His betrayer himself, that which is written in the Gospel also, \"He that did eat of My bread, enlarged his heel upon Me,\"[fn-33-P3362_1545377:23-nf] that is, trampled Me under foot: He straightway added, \"But do Thou, O Lord, have mercy upon Me, and raise Thou Me up again, and I shall repay them.\" This was fulfilled, Christ slept and awoke, that is, rose again: Who through the same prophecy in another Psalm says, \"I slept and took my rest; and I rose again, for the Lord will uphold Me.\"[fn-33-P3363_1545741:24-nf] But this ye saw not, but ye see His Church, concerning whom it is written in like manner, and fulfilled, \"O Lord My God, the nations shall come unto Thee from the extremity of the earth and shall say, Truly our fathers worshipped lying images, and there is not in them any profit.\"[fn-33-P3364_1546039:25-nf] This certainly, whether ye will or no, ye behold; even although ye yet believe, that there either is, or was, in those idols some profit; yet certainly unnumbered peoples of the nations, after having left, or cast away, or broken in pieces such like vanities, ye have heard say, \"Truly our fathers worshipped lying images, and there is not in them any profit; shall a man make gods, and, lo, they are no gods?\"[fn-33-P3365_1546469:26-nf] Nor think that it was foretold that the nations should come unto some one place of God, in that it was said, \"Unto Thee shall the nations come from the extremity of the earth.\" Understand, if you can, that unto the God of the Christians, Who is the Supreme and True God, the peoples of the nations come, not by walking but by believing. For the same thing was by another prophet thus foretold, \"The Lord,\" saith he, \"shall prevail against them, and shall utterly destroy all the gods of the nations of the earth: and all the isles of the nations shall worship Him, each man from his place.\"[fn-33-P3366_1547083:27-nf] Whereas the one says, \"Unto Thee all nations shall come;\" this the other says, \"They shall worship Him, each man from his place.\" Therefore they shall come unto Him, not departing from their own place, because believing in Him they shall find Him in their hearts. Ye saw not what was foretold and fulfilled concerning the ascension of Christ; \"Be Thou exalted above the Heavens, O God;\"[fn-33-P3367_1547489:28-nf] but ye see what follows immediately after, \"And above all the earth Thy Glory.\" Those things concerning Christ already done and past, all of them ye have not seen; but these things present in His Church ye deny not that ye see. Both things we point out to you as foretold; but the fulfillment of both we are therefore unable to point out for you to see, because we cannot bring back into sight things past.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. \"Give heed unto me,\" the Church says unto you; give heed unto me, whom ye see, although to see ye be unwilling. For the faithful, who were in those times in the land of Judaea, were present at, and learnt as present, Christ's wonderful birth of a virgin, and His passion, resurrection, ascension; all His divine words and deeds. These things ye have not seen, and therefore ye refuse to believe. Therefore behold these things, fix your eyes on these things, these things which ye see reflect on, which are not told you as things past, nor foretold you as things future, but are shown you as things present. What? seemeth it to you a vain or a light thing. and think you it to be none, or a little, divine miracle, that in the name of One Crucified the whole human race runs? Ye saw not what was foretold and fulfilled concerning the human birth of Christ, \"Behold, a Virgin shall conceive in the womb, and shall bear a Son;\"[fn-33-P3355_1543424:16-nf] but you see the Word of God which was foretold and fulfilled unto Abraham, \"In thy seed shall all nations be blessed.\"[fn-33-P3356_1543561:17-nf] Ye saw not what was foretold concerning the wonderful works of Christ, \"Come ye, and see the works of the Lord, what wonders He hath set upon the earth:\"[fn-33-P3357_1543735:18-nf] but ye see that which was foretold, \"The Lord said unto Me, My Son art Thou, I have this day begotten Thee; demand of Me and I will give Thee nations as Thy inheritance, and as Thy possession the bounds of the earth.\"[fn-33-P3358_1543972:19-nf] Ye saw not that which was foretold and fulfilled concerning the Passion of Christ, \"They pierced My hands and My feet, they numbered all My bones; but they themselves regarded and beheld Me; they divided among them My garments, and upon My vesture they cast the lot;\"[fn-33-P3359_1544292:20-nf] but ye see that which was in the same Psalm foretold, and now is clearly fulfilled; \"All the ends of the earth shall remember and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall rule over the nations.\"[fn-33-P3360_1544623:21-nf] Ye saw not what was foretold and fulfilled concerning the Resurrection of Christ, the Psalm speaking, in His Person, first concerning His betrayer and persecutors: \"They went forth out of doors, and spake together: against Me whispered all My enemies, against Me thought they evil for Me;\" they set in order an unrighteous word against Me.[fn-33-P3361_1544986:22-nf] Where, to show that they avalled nothing by slaying Him Who was about to rise again, He adds and says; \"What? will not He, that sleeps, add this, that He rise again?\" And a little after, when He had foretold, by means of the same prophecy, concerning His betrayer himself, that which is written in the Gospel also, \"He that did eat of My bread, enlarged his heel upon Me,\"[fn-33-P3362_1545377:23-nf] that is, trampled Me under foot: He straightway added, \"But do Thou, O Lord, have mercy upon Me, and raise Thou Me up again, and I shall repay them.\" This was fulfilled, Christ slept and awoke, that is, rose again: Who through the same prophecy in another Psalm says, \"I slept and took my rest; and I rose again, for the Lord will uphold Me.\"[fn-33-P3363_1545741:24-nf] But this ye saw not, but ye see His Church, concerning whom it is written in like manner, and fulfilled, \"O Lord My God, the nations shall come unto Thee from the extremity of the earth and shall say, Truly our fathers worshipped lying images, and there is not in them any profit.\"[fn-33-P3364_1546039:25-nf] This certainly, whether ye will or no, ye behold; even although ye yet believe, that there either is, or was, in those idols some profit; yet certainly unnumbered peoples of the nations, after having left, or cast away, or broken in pieces such like vanities, ye have heard say, \"Truly our fathers worshipped lying images, and there is not in them any profit; shall a man make gods, and, lo, they are no gods?\"[fn-33-P3365_1546469:26-nf] Nor think that it was foretold that the nations should come unto some one place of God, in that it was said, \"Unto Thee shall the nations come from the extremity of the earth.\" Understand, if you can, that unto the God of the Christians, Who is the Supreme and True God, the peoples of the nations come, not by walking but by believing. For the same thing was by another prophet thus foretold, \"The Lord,\" saith he, \"shall prevail against them, and shall utterly destroy all the gods of the nations of the earth: and all the isles of the nations shall worship Him, each man from his place.\"[fn-33-P3366_1547083:27-nf] Whereas the one says, \"Unto Thee all nations shall come;\" this the other says, \"They shall worship Him, each man from his place.\" Therefore they shall come unto Him, not departing from their own place, because believing in Him they shall find Him in their hearts. Ye saw not what was foretold and fulfilled concerning the ascension of Christ; \"Be Thou exalted above the Heavens, O God;\"[fn-33-P3367_1547489:28-nf] but ye see what follows immediately after, \"And above all the earth Thy Glory.\" Those things concerning Christ already done and past, all of them ye have not seen; but these things present in His Church ye deny not that ye see. Both things we point out to you as foretold; but the fulfillment of both we are therefore unable to point out for you to see, because we cannot bring back into sight things past.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":42,"source_paragraph":"131","folder":"ANF-03","text":"In like manner does He also know the very time it behoved Him to suffer, since the law prefigures His passion. Accordingly, of all the festal days of the Jews He chose the passover.[fn-69-P6944_2020517:1587-nf] In this Moses had declared that there was a sacred mystery:[fn-69-P6945_2020600:1588-nf] \"It is the Lord's passover.\"[fn-69-P6946_2020651:1589-nf] How earnestly, therefore, does He manifest the bent of His soul: \"With desire I have desired to eat this passover with you before I suffer.\"[fn-69-P6947_2020816:1590-nf] What a destroyer of the law was this, who actually longed to keep its passover! Could it be that He was so fond of Jewish lamb?[fn-69-P6948_2020969:1591-nf] But was it not because He had to be \"led like a lamb to the slaughter; and because, as a sheep before her shearers is dumb, so was He not to open His mouth,\"[fn-69-P6949_2021232:1592-nf] that He so profoundly wished to accomplish the symbol of His own redeeming blood? He might also have been betrayed by any stranger, did I not find that even here too He fulfilled a Psalm: \"He who did eat bread with me hath lifted up[fn-69-P6950_2021488:1593-nf] his heel against me.\"[fn-69-P6951_2021561:1594-nf] And without a price might He have been betrayed. For what need of a traitor was there in the case of one who offered Himself to the people openly, and might quite as easily have been captured by force as taken by treachery? This might no doubt have been well enough for another Christ, but would not have been suitable in One who was accomplishing prophecies. For it was written, \"The righteous one did they sell for silver.\"[fn-69-P6952_2022008:1595-nf] The very amount and the destination[fn-69-P6953_2022066:1596-nf] of the money, which on Judas' remorse was recalled from its first purpose of a fee,[fn-69-P6954_2022167:1597-nf] and appropriated to the purchase of a potter's field, as narrated in the Gospel of Matthew, were clearly foretold by Jeremiah:[fn-69-P6955_2022313:1598-nf] \"And they took the thirty pieces of silver, the price of Him who was valued[fn-69-P6956_2023536:1599-nf] and gave them for the potter's field.\" When He so earnestly expressed His desire to eat the passover, He considered it His own feast; for it would have been unworthy of God to desire to partake of what was not His own. Then, having taken the bread and given it to His disciples, He made it His own body, by saying, \"This is my body,\"[fn-69-P6957_2024134:1600-nf] that is, the figure of my body. A figure, however, there could not have been, unless there were first a veritable body.[fn-69-P6958_2024319:1601-nf] An empty thing, or phantom, is incapable of a figure. If, however, (as Marcion might say, ) He pretended the bread was His body, because He lacked the truth of bodily substance, it follows that He must have given bread for us. It would contribute very well to the support of Marcion's theory of a phantom body,[fn-69-P6959_2024703:1602-nf] that bread should have been crucified!But why call His body bread, and not rather (some other edible thing, say) a melon,[fn-69-P6960_2024876:1603-nf] which Marcion must have had in lieu of a heart! He did not understand how ancient was this figure of the body of Christ, who said Himself by Jeremiah: \"I was like a lamb or an ox that is brought to the slaughter, and I knew not that[fn-69-P6961_2025229:1604-nf] they devised a device against me, saying, Let us cast the tree upon His bread,\"[fn-69-P6962_2025396:1605-nf] which means, of course, the cross upon His body. And thus, casting light, as He always did, upon the ancient prophecies,[fn-69-P6963_2025681:1606-nf] He declared plainly enough what He meant by the bread, when He called the bread His own body. He likewise, when mentioning the cup and making the new testament to be sealed \"in His blood,\"[fn-69-P6964_2026008:1607-nf] affirms the reality of His body. For no blood can belong to a body which is not a body of flesh. If any sort of body were presented to our view, which is not one of flesh, not being fleshly, it would not possess blood. Thus, from the evidence of the flesh, we get a proof of the body, and a proof of the flesh from the evidence of the blood. In order, however, that you may discover how anciently wine is used as a figure for blood, turn to Isaiah, who asks, \"Who is this that cometh from Edom, from Bosor with garments dyed in red, so glorious in His apparel, in the greatness of his might? Why are thy garments red, and thy raiment as his who cometh from the treading of the full winepress? \"[fn-69-P6965_2026727:1608-nf] The prophetic Spirit contemplates the Lord as if He were already on His way to His passion, clad in His fleshly nature; and as He was to suffer therein, He represents the bleeding condition of His flesh under the metaphor of garments dyed in red, as if reddened in the treading and crushing process of the wine-press, from which the labourers descend reddened with the wine-juice, like men stained in blood. Much more clearly still does the book of Genesis foretell this, when (in the blessing of Judah, out of whose tribe Christ was to come according to the flesh) it even then delineated Christ in the person of that patriarch,[fn-69-P6966_2027407:1609-nf] saying, \"He washed His garments in wine, and His clothes in the blood of grapes\"[fn-69-P6967_2027506:1610-nf] -in His garments and clothes the prophecy pointed out his flesh, and His blood in the wine. Thus did He now consecrate His blood in wine, who then (by the patriarch) used the figure of wine to describe His blood.","title":"Book IV.","author":"Tertullian"},{"chapter":41,"verse":4,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-03","text":"18. All we therefore, who believe in the Living and True God, Whose Nature, being in the highest sense good and incapable of change, neither doth any evil, nor suffers any evil, from Whom is every good, even that which admits of decrease, and Who admits not at all of decrease in His own Good, Which is Himself, when we hear the Apostle saying, \"Walk in the Spirit, and perform ye not the lusts of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh: For these are opposed one to another, that ye do not what ye would.\"[fn-36-P3649_1722658:58-nf] Far be it from us to believe, what the madness of the Manichees believes, that there are here shown two natures or principles contrary one to another at strife, the one nature of good, the other of evil. Altogether these two are both good; both the Spirit is a good, and the flesh a good: and man, who is composed of both, one ruling, the other obeying, is assuredly a good, but a good capable of change, which yet could not be made save by a Good incapable of change, by Whom was created every good, whether small or great; but how small soever, yet made by What is Great; and how great soever, yet no way to be compared with the greatness of the Maker. But in this nature of man, that is good, and well formed and ordered by One That is Good, there is now war, since there is not yet health. Let the sickness be healed, there is peace. But that sickness fault hath deserved, not nature hath had. And this fault indeed through the layer of regeneration the grace of God hath already remitted unto the faithful; but under the hands of the same Physician nature as yet striveth with its sickness. But in such a conflict victory will be entire soundness; and that, soundness not for a time, but for ever: wherein not only this sickness is to come to an end, but also none to arise after it. Wherefore the just man addresseth his soul and saith, \"Bless the Lord, O my soul, and forget not all His returns: Who becometh propitious to all thy iniquities, Who healeth all thy sicknesses.\"[fn-36-P3650_1724162:59-nf] He becometh propitious to our iniquities, when He pardons sins: He heals sicknesses when He restrains evil desires. He becometh propitious unto iniquities by the grant of forgiveness: He heals sicknesses, by the grant of continence. The one was done in Baptism to persons confessing; the other is done in the strife to persons contending; wherein through His help we are to overcome our disease. Even now the one is done, when we are heard, saying, \"Forgive us our debts;\"[fn-36-P3651_1724656:60-nf] but the other, when we are heard, saying, \"Lead us not into temptation. For every one is tempted,\" saith the Apostle James, \"being drawn away and enticed by his own lust.\"[fn-36-P3652_1724851:61-nf] And against this fault there is sought the help of medicine from Him, Who can heal all such sicknesses, not by the removal of a nature that is alien from us, but in the renewal of our own nature. Whence also the above-mentioned Apostle saith not, \"Every one is tempted\" by lust, but added, \"by his own:\" that he who hears this may understand, how he ought to cry, \"I said, Lord, have mercy upon me, heal my soul, for I have sinned against Thee.\"[fn-36-P3653_1725315:62-nf] For it would not have needed healing, had it not corrupted[fn-36-P3654_1725391:63-nf] itself by sinning, so that its own flesh should lust against it, that is, itself should be opposed to itself, on that side, wherein in the flesh it was made sick.","title":"On Continence.","author":"Augustine"},{"chapter":41,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":41,"verse":10,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-06","text":"13. Let us see the Son indeed, and not the Father, rising again, but both the Father and the Son working the resurrection of the Son. The resurrection of the Son is the work of the Father; for it is written, \"Wherefore He exalted Him, and gave Him a name which is above every name.\"[fn-31-P3119_1368635:33-nf] The Father therefore raised the Son to life again, in exalting, and awakening Him from the dead. And did the Son also raise Himself? Assuredly He did. For He said of the temple, as the figure of His own body, \"Destroy this temple, and in three days I will raise it again.\"[fn-31-P3120_1368926:34-nf] Lastly, as the laying down of life has reference to the Passion, so the taking itagain has reference to the resurrection. Let ussee then if the Son laid down His life indeed, and the Father restored His life to Him, and not He to Himself. For that the Father restored it is plain. For so saith the Psalm, \"Raise Thou Me up, and I will requite them.\"[fn-31-P3121_1369294:35-nf] But why do ye wait for a proof from me that the Son also restored life to Himself? Let Him speak Himself; \"I have power to lay down My life.\" I have not yet said what I promised. I have said, \"to lay it down;\" and you are crying out already, for you are flying past me. For well-instructed as ye are in the school of your heavenly teacher, as attentively listening to, and in pious affection rehearsing,[fn-31-P3122_1369716:36-nf] what is read, ye are not ignorant of what comes next. \"I have power,\" saith He,\"to lay down My life, and I have power to take it again. No man taketh it from Me, but I layit down of Myself, and take it again.\"[fn-31-P3123_1369942:37-nf] ","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"141","folder":"NPNF2-13","text":"18. Daniel also was persecuted as Jesus was persecuted. Daniel was persecuted by the\nChaldeans, the congregation of heathen men; Jesus also the Jews, the congregain of wicked men,\npersecuted. Daniel the Chaldeans accused; and Jesus the Jews accused before the governor. Daniel they\ncast into the pit of lions, and he was delivered and came up out of its midst uninjured; and Jesus\nthey sent down into the pit of the abode of the dead, and He ascended, and death had not dominion\nover him. Concerning Daniel they expected that when he had fallen into the pit he would not come up\nagain; and concerning Jesus they said, Since He has fallen, He shall not rise again.[fn-45-P4581_1532520:55-nf] From (harming) Daniel the mouth of the ravenous\nand destructive lions was closed; and from (harming) Jesus was closed the mouth of death, (though)\nravenous and destructive of (living) forms. They sealed the pit of Daniel, and guarded it with\ndiligence; and the grave of Jesus did they guard with diligence, as they said, Set guards to watch\nal the tomb.[fn-45-P4582_1532892:56-nf] When Daniel came up, his\naccusers were ashamed; and when Jesus rose, all they who had crucified Him were ashamed. The King who\njudged Daniel was greatly grieved[fn-45-P4583_1533075:57-nf] at the\nwickedness of his accusers the Chaldeans; and Pilate who judged Jesus was greatly grieved because he\nknew that for malice the Jews were accusing Him.[fn-45-P4584_1533249:58-nf] At the prayer of Daniel, the captivity of his\npeople went up from Babylon; and Jesus by His prayer turned back the captivity of all the nations,\nDaniel interpreted the visions and dreams of Nebuchadnezzar; and Jesus explained and interpreted the\nvisions of the Law and the Prophets. When Daniel explained the vision of Belteshazzar, he received\nauthority over the third part of the kingdom; and when Jesus fulfilled the visions and the Prophets,\nHis Father delivered unto Him all authority in heaven and in earth. Daniel saw wonders and uttered\nsecrets; and Jesus revealed secrets and fulfilled what is written. Daniel was led away among the\nhostages in behalf of his people; and the body of Jesus was a hostage in behalf of all nations. For\nDaniel's sake the wrath of the King was appeased from the Chaldeans, so that they were not slain; and\nfor Jesus' sake the wrath of His Father was appeased from all nations, so that they were not slain\nand died not because of their sins. Daniel besought of the king, and he gave his brethren\nauthority over the affairs of the province of Babylon;[fn-45-P4585_1534364:59-nf] and Jesus besought of God, and He gave His\nbrethren, His disciples, authority over Satan and his host.[fn-45-P4586_1534485:60-nf] Daniel said concerning Jerusalem, that until the\nthings determined, she should remain in desolation; and Jesus said concerning Jerusalem, There\nshall not be left in her stone upon stone, because she knew not the day of her greatness.[fn-45-P4587_1534752:61-nf] Daniel foresaw the weeks that should remain over\nfor his people; and Jesus came and fulfilled them.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":41,"verse":9,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"88","folder":"NPNF2-03","text":"20. But, if it does not weary you, let the point out as briefly as possible, specific references to prophecy in the Gospels, that those who are being instructed in the first elements of the faith may have these testimonies written on their hearts, test any doubt concerning the things which they believe should at any time take them by surprise. We are told in the Gospel that Judas, one of Christ's friends and associates at table, betrayed Him. Let the show you how this is foretold in the Psalms: \"He who hath eaten My bread hath lifted up his heel against Me:\"[fn-97-P9733_2736731:50-nf] and in another place; \"My friends and My neighbours drew near and set themselves against Me:\"[fn-97-P9734_2736842:51-nf] and again; \"His words were made softer than oil and yet be they very darts.\"[fn-97-P9735_2736938:52-nf] What then is meant by his words were made soft? \"Judas came to Jesus and said unto Him, Hail, Master, and kissed Him.\"[fn-97-P9736_2737074:53-nf] Thus through the soft blandishment of a kiss he implanted the execrable dart of betrayal. On which the Lord said to him, \"Judas, betrayest thou the Son of Man with a kiss?\"[fn-97-P9737_2737268:54-nf] You observe that He was appraised by the traitor's covetousness at thirty pieces of silver. Of this also the Prophet speaks, \"And I said unto them, If ye think good, give me my price, or if not, forbear;\" and presently, \"I received from them,\" he says, \"thirty pieces of silver, and I cast them into the house of the Lord, into the foundry.\"[fn-97-P9738_2737630:55-nf] Is not this what is written in the Gospels, that Judas, \"repenting of what he had done, brought back the money, and threw it down in the temple and departed?\"[fn-97-P9739_2737827:56-nf] Well did He call it His price, as though blaming and upbraiding. For He had done so many good works among them, He had given sight to the blind, feet to the lame, the power of walking to the palsied, life also to the dead; for all these good works they paid Him death as His price, appraised at thirty pieces of silver. It is related also in the Gospels that He was bound. This also the word of prophecy had foretold by Isaiah, saying, \"Woe unto their soul, who have devised a most evil device against themselves, saying, Let us bind the just One, seeing that He is unprofitable to us.\"[fn-97-P9740_2738451:57-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":41,"verse":1,"source_code":"npnf1_07_npnf1_07_138_homily_vii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"10. \"No man hath seen God at any time:\"[fn-44-P4470_2411995:30-nf] He is a thing invisible; not with the eye but with the heart must He be sought. But just as if we wished to see the sun, we should purge the eye of the body; wishing to see God, let us purge the eye by which God can be seen. Where is this eye? Hear the Gospel: \"Blessed are the pure in heart, for they shall see God.\"[fn-44-P4471_2412333:31-nf] But let no man imagine God to himself according to the lust of his eyes. For so he makes unto himself either a huge form, or a certain incalculable magnitude which, like the light which he sees with the bodily eyes, he makes extend through all directions; field after field of space he gives it all the bigness he can; or, he represents to himself like as it were an old man of venerable form. None of these things do thou imagine. There is something thou mayest imagine, if thou wouldest see God; \"God is love.\" What sort of face hath love? what form hath it? what stature? what feet? what hands hath it? no man can say. And yet it hath feet, for these carry men to church: it hath hands; for these reach forth to the poor: it hath eyes; for thereby we consider the needy: \"Blessed is the man,\" it is said, \"who considereth the needy and the poor.\"[fn-44-P4472_2413201:32-nf] Ithath ears, of which the Lord saith, \"He that hath ears to hear let him hear.\"[fn-44-P4473_2413298:33-nf] Theseare not members distinct by place, but with the understanding he that hath charity sees the whole at once. Inhabit, and thou shalt be inhabited; dwell, and thou shalt be dwelt in. For how say you, my brethren? who loves what he does not see? Now why, when charity is praised, do ye lift up your hands, make acclaim, praise? What have I shown you? What I produced, was it a gleam of colors? What I propounded, was it gold and silver? Have I dug out jewels from hid treasures? What of this sort have I shown to your eyes? Is my face changed while I speak? I am in the flesh; I am in the same form in which I came forth to you; ye are in the same form in which ye came hither charity is praised, and ye shout applause. Certainly ye see nothing. But as it pleases you when ye praise, so let it please you that ye may keep it in your heart. For mark well what I say brethren; I exhort you all, as God enables me, unto a great treasure. If there were shown you a beautiful little vase, embossed,[fn-44-P4474_2414312:34-nf] inlaid with gold, curiously wrought, and it charmed your eyes, and drew towards it the eager desire of your heart, and you were pleased with the hand of the artificer, and the weight of the silver, and the splendor of the metal; would not each one of you say, \"O, if I had that vase!\" And to no purpose ye would say it, for it would not rest with you to have it. Or if one should wish to have it, he might think of stealing it from another's house. Charity is praised to you; if it please you, have it, possess it: no need that ye should rob any man, no need that ye should think of buying it; it is to be had freely, without cost. Take it, clasp it; there is nothing sweeter. If such it be when it is but spoken of, what must it be when one has it?","title":"Homily VII.","author":"Augustine"},{"chapter":41,"verse":11,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. But perhaps this is demanded of us, whether the fact that the temple was forty and six years in building may not have in it some mystery. There are, indeed, many things that may be said of this matter; but what may briefly be said, and easily understood, that we say meanwhile. Brethren, we have said yesterday, if I mistake not, that Adam was one man, and is yet the whole human race. For thus we said, if you remember. He was broken, as it were, in pieces; and, being scattered, is now being gathered together, and, as it were, conjoined into one by a spiritual fellowship and concord. And \"the poor that groan,\" as one man, is that same Adam, but in Christ he is being renewed: because an Adam is come without sin, to destroy the sin of Adam in His own flesh, and that Adam might renew to himself the image of God. Of Adam then is Christ's flesh: of Adam the temple which the Jews destroyed, and the Lord raised up in three days. For He raised His own flesh: see, that He was thus God equal with the Father. My brethren, the apostle says, \"Who raised Him from the dead.\" Of whom says he this? Of the Father. \"He became,\" saith he, \"obedient unto death, even the death of the cross; wherefore also God raised Him from the dead, and gave Him a name which is above every name.\"[fn-6-P687_331080:26-nf] He who was raised and exalted is the Lord. Who raised Him? The Father, to whom He said in the psalms, \"Raise me up and I will requite them.\"[fn-6-P688_331239:27-nf] Hence, the Father raised Him up. Did He not raise Himself? And doeth the Father anything without the Word? What doeth the Father without His only One? For, hear that He also was God. \"Destroy this temple, and in three days I will raise it up.\" Did He say, Destroy the temple, which in three days the Father will raise up? But as when the Father raiseth, the Son also raiseth; so when the Son raiseth, the Father also raiseth: because the Son has said, \"I and the Father are one.\"[fn-6-P689_331737:28-nf] ","title":"Tractate X.","author":"Augustine"},{"chapter":41,"verse":4,"source_code":"npnf1_07_npnf1_07_25_tractate_xx_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. Seek in the Father and Son a separation, thou findest none; no, not if thou hast mounted high; no, not even if thou hast reached something above thy mind. For if thou turnest about among the things which thy wandering mind makes for itself, thou talkest with thine own imaginations, not with the Word of God; thine own imaginations deceive thee. Mount also beyond the body, and understand the mind; mount also beyond the mind, and understand God. Thou reachest not unto God, unless thou hast passed beyond the mind; how much less thou reachest unto God, if thou hast tarried in the flesh! They who think of the flesh, how far are they from understanding what God is!-since they would not be there even if they knew the mind. Man recedes far from God when his thoughts are of the flesh; and there is a great difference between flesh and mind, yet a greater between mind and God. If thou art occupied with the mind, thou art in the midway: if thou directest thy attention beneath, there is the body; if above, there is God. Lift thyself up from the body, pass beyond even thyself. For observe what said the psalm, and thou art admonished how God must be thought of: \"My tears,\" it saith, \"were made to me my bread day and night, when it was said to me daily, Where is thy God?\" As the pagans may say, \"Behold our gods, where is your God?\" They indeed show us what is seen; we worship what is not seen. And to whom can we show? To a man who has not sight with which to see? For anyhow, if they see their gods with their eyes, we too have other eyes with which to see our God: for \"blessed are the pure in heart, for they shall see God.\"[fn-10-P1063_641645:13-nf] Therefore, when he had said that he was troubled, when it was daily said to him, \"Where is thy God?\" \"these things I remembered,\" saith he, \"because it is daily said to me, Where is thy God?\" And as if wishing to lay hold of his God, \"These things,\" saith he, \"I remembered, and poured out my soul above me.\"[fn-10-P1064_641971:14-nf] Therefore, that I might reach unto my God, of whom it was said to me, \"Where is thy God? I poured out my soul,\" not over my flesh, but \"above me;\" I transcended myself, that I might reach unto Him: for He is above me who made me; none reaches to Him but he that passes beyond himself.","title":"Tractate XX.","author":"Augustine"},{"chapter":41,"verse":9,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the God of all, `Who maketh His angels [spirits],' is a spirit, `and His ministers a flame of fire[fn-89-P8940_3274547:20-nf] .' Wherefore, in the departure from Egypt, He forbade the multitude to touch the mountain, where God was appointing them the law, because they were not of this character. But He called blessed Moses to it, as being fervent in spirit, and possessing unquenchable grace, saying, `Let Moses alone draw near[fn-89-P8941_3274868:21-nf] .' He entered into the cloud also, and when the mountain was smoking, he was not injured; but rather, through `the words of the Lord, which are choice silver purified in the earth[fn-89-P8942_3275068:22-nf] ,' he descended purified. Therefore the blessed Paul, when desirous that the grace of the Spirit given to us should not grow cold, exhorts, saying, `Quench not the Spirit[fn-89-P8943_3275256:23-nf] .' For so shall we remain partakers of Christ[fn-89-P8944_3275323:24-nf] , if we hold fast to the end the Spirit given at the beginning. For he said, `Quench not;' not because the Spirit is placed in the power of men, and is able to suffer anything from them; but because bad and unthankful men are such as manifestly wish to quench it, since they, like the impure, persecute the Spirit with unholy deeds. `For the holy Spirit of discipline will flee deceit, nor dwell in a body that is subject unto sin; but will remove from thoughts that are without understanding[fn-89-P8945_3275929:25-nf] .' Now they being without understanding, and deceitful, and lovers of sin, walk still as in darkness, not having that `Light which lighteth every man that cometh into the world[fn-89-P8946_3276123:26-nf] .' Now a fire such as this laid hold of Jeremiah the prophet, when the word was in him as a fire, and he said, `I pass away from every place, and am not able to endure it[fn-89-P8947_3276310:27-nf] .' And our Lord Jesus Christ, being good and a lover of men, came that He might cast this upon earth, and said, `And what? would that it were already kindled[fn-89-P8948_3276503:28-nf] !' For He desired, as He testified in Ezekiel[fn-89-P8949_3276568:29-nf] , the repentance of a man rather than his death; so that evil should be entirely consumed in all men, that the soul, being purified, might be able to bring forth fruit; for the word which is sown by Him will be productive, some thirty, some sixty, some an hundred[fn-89-P8950_3276871:30-nf] . Thus, for instance, those who were with Cleopas[fn-89-P8951_3276939:31-nf] , although infirm at first from lack of knowledge, yet afterwards were inflamed with the words of the Saviour, and brought forth the fruits of the knowledge of Him. The blessed Paul also, when seized by this fire, revealed it not to flesh and blood, but having experienced the grace, he became a preacher of the Word. But not such were those nine lepers who were cleansed from their leprosy, and yet were unthankful to the Lord who healed them; nor Judas, who obtained the lot of an apostle, and was named a disciple of the Lord, but at last, `while eating bread with the Saviour, lifted up his heel against Him, and became a traitor[fn-89-P8952_3277589:32-nf] .' But such men have the due reward of their folly, since their expectation will be vain through their ingratitude; for there is no hope for the ungrateful, the last fire, prepared for the devil and his angels, awaits those who have neglected divine light. Such then is the end of the unthankful.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":41,"verse":9,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the God of all, `Who maketh His angels [spirits],' is a spirit, `and His ministers a flame of fire[fn-89-P8940_3274547:20-nf] .' Wherefore, in the departure from Egypt, He forbade the multitude to touch the mountain, where God was appointing them the law, because they were not of this character. But He called blessed Moses to it, as being fervent in spirit, and possessing unquenchable grace, saying, `Let Moses alone draw near[fn-89-P8941_3274868:21-nf] .' He entered into the cloud also, and when the mountain was smoking, he was not injured; but rather, through `the words of the Lord, which are choice silver purified in the earth[fn-89-P8942_3275068:22-nf] ,' he descended purified. Therefore the blessed Paul, when desirous that the grace of the Spirit given to us should not grow cold, exhorts, saying, `Quench not the Spirit[fn-89-P8943_3275256:23-nf] .' For so shall we remain partakers of Christ[fn-89-P8944_3275323:24-nf] , if we hold fast to the end the Spirit given at the beginning. For he said, `Quench not;' not because the Spirit is placed in the power of men, and is able to suffer anything from them; but because bad and unthankful men are such as manifestly wish to quench it, since they, like the impure, persecute the Spirit with unholy deeds. `For the holy Spirit of discipline will flee deceit, nor dwell in a body that is subject unto sin; but will remove from thoughts that are without understanding[fn-89-P8945_3275929:25-nf] .' Now they being without understanding, and deceitful, and lovers of sin, walk still as in darkness, not having that `Light which lighteth every man that cometh into the world[fn-89-P8946_3276123:26-nf] .' Now a fire such as this laid hold of Jeremiah the prophet, when the word was in him as a fire, and he said, `I pass away from every place, and am not able to endure it[fn-89-P8947_3276310:27-nf] .' And our Lord Jesus Christ, being good and a lover of men, came that He might cast this upon earth, and said, `And what? would that it were already kindled[fn-89-P8948_3276503:28-nf] !' For He desired, as He testified in Ezekiel[fn-89-P8949_3276568:29-nf] , the repentance of a man rather than his death; so that evil should be entirely consumed in all men, that the soul, being purified, might be able to bring forth fruit; for the word which is sown by Him will be productive, some thirty, some sixty, some an hundred[fn-89-P8950_3276871:30-nf] . Thus, for instance, those who were with Cleopas[fn-89-P8951_3276939:31-nf] , although infirm at first from lack of knowledge, yet afterwards were inflamed with the words of the Saviour, and brought forth the fruits of the knowledge of Him. The blessed Paul also, when seized by this fire, revealed it not to flesh and blood, but having experienced the grace, he became a preacher of the Word. But not such were those nine lepers who were cleansed from their leprosy, and yet were unthankful to the Lord who healed them; nor Judas, who obtained the lot of an apostle, and was named a disciple of the Lord, but at last, `while eating bread with the Saviour, lifted up his heel against Him, and became a traitor[fn-89-P8952_3277589:32-nf] .' But such men have the due reward of their folly, since their expectation will be vain through their ingratitude; for there is no hope for the ungrateful, the last fire, prepared for the devil and his angels, awaits those who have neglected divine light. Such then is the end of the unthankful.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":41,"verse":1,"source_code":"npnf2_12_npnf2_12_176_sermon_ix_upon_the_collections_iv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"To this pious duty of good works, therefore dearly beloved, the day of Apostolic institution[fn-28-P2805_648423:3-nf] invites us, on which the first collection of our holy offerings has been prudently and profitably ordained by the Fathers; in order that, because at this season formerly the Gentiles used superstitiously to serve demons, we might celebrate the most holy offering of our alms in protest against the unholy victims of the wicked. And because this has been most profitable to the growth of the Church, it has been resolved to make it perpetual. We exhort you, therefore, holy brethren throughout the churches of your several regions[fn-28-P2806_650253:4-nf] on Wednesday next[fn-28-P2807_650357:5-nf] to contribute of your goods, according to your means and willingness, to purposes of charity, that ye may be able to win that blessedness in which he shall rejoice without end, who \"considereth the needy and poor[fn-28-P2808_650813:6-nf] .\" And if we are to \"consider\" him, dearly beloved, we must use loving care and watchfulness, in order that we may find him whom modesty conceals and shamefastness keeps back. For there are those who blush openly to ask for what they want and prefer to suffer privation without speaking rather than to be put to shame by a public appeal. These are they whom we ought to \"consider\" and relieve from their hidden straits in order that they may the more rejoice from the very fact that their modesty as well as poverty has been consulted. And rightly in the needy and poor do we recognize the person of Jesus Christ our Lord Himself, \"Who though He was rich,\" as says the blessed Apostle, \"became poor, that He might enrich us by His poverty[fn-28-P2809_651567:7-nf] .\" And that His presence might never seem to be wanting to us, He so effected the mystic union of His humility and His glory that while we adore Him as King and Lord in the Majesty of the Father, we might also feed Him in His poor, for which we shall be set free in an evil day from perpetual damnation, and for our considerate care of the poor shall be joined with the whole company of heaven.","title":"Sermon IX. Upon the Collections , IV.","author":false},{"chapter":41,"verse":4,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. The five porches in which the infirm folk lay signify the Law, which was first given to the Jews and to the people of Israel by Moses the servant of God. For this Moses the minister of the Law wrote five books. In relation therefore to the number of the books which he wrote, the five porches figured the Law. But because the Law was not given to heal the infirm, but to discover and to manifest them; for so saith the Apostle, \"For if there had been a law given which could have given life, verily righteousness should have been by the Law; But the Scripture hath concluded all under sin, that the promise by faith of Jesus Christ might be given to them that believe;\"[fn-59-P5945_2516913:2-nf] therefore in those porches the sick folk lay, but were not cured. For what saith he? \"If there had been a law given which could have given life.\" Therefore those porches which figured the Law could not cure the sick. Some one will say to me, \"Why then was it given?\" The Apostle Paul hath himself explained: \"Scripture,\" saith he, \"hath concluded all under sin, that the promise by faith of Jesus Christ might be given to them that believe.\" For these folk who were sick, thought themselves to be whole. They received the Law, which they were not able to fulfil; they learnt in what disease they were, and they implored the Physician's aid; they wished to be cured because they came to know they were in distress, which they would not have known if they had not been unable to fulfil the Law which had been given. For man thought himself innocent, and from this very pride of false innocence became more mad. To tame this pride then and to lay it bare, the Law was given; not to deliver the sick, but to convince the proud. Attend then, Beloved; to this end was the Law given, to discover diseases, not to take them away. And so then those sick folk who might have been sick in their own houses with greater privacy, if those five porches had not existed, were in those porches set forth to the eyes of all men, but were not by the porches cured. The Law therefore was useful to discover sins, because that man being made more abundantly guilty by the transgression of the Law, might, having tamed his pride, implore the help of Him That pitieth. Attend to the Apostle; \"The Law entered that sin might abound; but where sin abounded, grace hath much more abounded.\"[fn-59-P5946_2518600:3-nf] What is, \"The Law entered that sin might abound \"? As in another place he saith, \"For where there is no law, there is no transgression.\"[fn-59-P5947_2518752:4-nf] Man may be called a sinner before the Law, a transgressor he cannot. But when he hath sinned, after that he hath received the Law, he is found not only a sinner, but a transgressor. Forasmuch then as to sin is added transgression, therefore \"hath sin abounded.\" And when sin abounds, human pride learns at length to submit itself, and to confess to God, and to say \"I am weak\" To say to those words of the Psalm which none but the humbled soul saith, \"I said, Lord, be merciful unto me; heal my soul, for I have sinned against thee.\"[fn-59-P5948_2519302:5-nf] Let the weak soul then say this that is at least convinced by transgression, and not cured, but manifested by the Law. Hear too Paul himself showing thee, both that the Law is good, and yet that nothing but the grace of Christ delivereth from sin. For the Law can prohibit and command; apply the medicine, that that which doth not allow a man to fulfil the Law, may be cured, it cannot, but grace only doeth that. For the Apostle saith, \"For I delight in the Law of Godafter the inner man.\"[fn-59-P5949_2519808:6-nf] That is, I see now that what the Law blames is evil, and what the Law commands is good. \"For I delight in the Law of God after the inner man. I see another law in my members resisting the law of my mind, and bringing me into captivity in the law of sin.\" This derived from the punishment of sin, from the propagation of death, from the condemnation of Adam, \"resists the law of the mind, and brings it into captivity in the law of sin which is in the members.\" He was convinced; he received the Law, that he might be convinced: see now what profit it was to him that he was convinced. Hear the following words,\" \"Wretched man that I am, who shall deliver me from the body of this death? The grace of God through Jesus Christ our Lord.\"[fn-59-P5950_2520561:7-nf] ","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":41,"verse":1,"source_code":"npnf2_12_npnf2_12_219_sermon_xci_on_the_fast_of_the_seventh_month_vi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"Dearly-beloved, utter this confession with all your heart and reject the wicked lies of heretics, that your fasting and almsgiving may not be polluted by any contagion with error: for then is our offering of the sacrifice clean and oar gifts of mercy holy, when those who perform them understand that which they do. For when the Lord says, \"unless ye have eaten the flesh of the Son of Man, and drunk His blood, ye will not have life in you[fn-41-P4188_1075543:5-nf] ,\" you ought so to be partakers at the Holy Table, as to have no doubt whatever concerning the reality of Christ's Body and Blood. For that is taken in the mouth which is believed in Faith, and it is vain for them to respond Amen[fn-41-P4189_1075792:6-nf] who dispute that which is taken. But when the Prophet says, \"Blessed is he, who considereth the poor and needy[fn-41-P4190_1076163:7-nf] ,\" he is the praiseworthy distributor of clothes and food among the poor, who knows he is clothing and feeding Christ in the poor: for He Himself says, \"as long as ye have done it to one of My brethren, ye have done it to Me[fn-41-P4191_1076403:8-nf] .\" And so Christ is One, True God and True Man, rich in what is His own, poor in what is ours, receiving gifts and distributing gifts, Partner with mortals, and the Quickener of the dead, so that in the \"name of Jesus every knee should bow, of things in heaven, of things on earth, and of things under the earth, and that every tongue should confess that the Lord Jesus Christ is in the glory of God the Father[fn-41-P4192_1076835:9-nf] ,\" living and reigning with the Holy Spirit for ever and ever. Amen.","title":"Sermon XCI on the Fast of the Seventh Month, .VI.","author":false},{"chapter":41,"verse":1,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-12","text":"\"Blessed are the merciful, for God shall have mercy on them[fn-42-P4242_1088602:25-nf] .\" Recognize, Christian, the worth of thy wisdom, and understand to what rewards thou art called, and by what methods of discipline thou must attain thereto. Mercy wishes thee to be merciful, righteousness to be righteous, that the Creator may be seen in His creature, and the image of God may be reflected in the mirror of the human heart expressed by the lines of imitation. The faith of those who do good[fn-42-P4243_1089030:26-nf] is free from anxiety: thou shalt have all thy desires, and shalt obtain without end what thou lovest. And since through thine alms-giving all things are pure to thee, to that blessedness also thou shalt attain which is promised in consequence where the Lord says:","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false},{"chapter":41,"verse":1,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-12","text":"\"Blessed are the merciful, for God shall have mercy on them[fn-42-P4242_1088602:25-nf] .\" Recognize, Christian, the worth of thy wisdom, and understand to what rewards thou art called, and by what methods of discipline thou must attain thereto. Mercy wishes thee to be merciful, righteousness to be righteous, that the Creator may be seen in His creature, and the image of God may be reflected in the mirror of the human heart expressed by the lines of imitation. The faith of those who do good[fn-42-P4243_1089030:26-nf] is free from anxiety: thou shalt have all thy desires, and shalt obtain without end what thou lovest. And since through thine alms-giving all things are pure to thee, to that blessedness also thou shalt attain which is promised in consequence where the Lord says:","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false}]