{"title":"Homily XXXII.","code":"npnf1_14_npnf1_14_125_homily_xxxii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-125.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XXXII.","index":"1","references":[]},{"text":"Hebrews xii. 18-24.-\"For ye are not come unto a fire[fn-72-P7285_2481625:1-nf] that might be touched and that burned, and unto blackness, and darkness, and tempest, and the sound of a trumpet, and the voice of words, which voice they that heard entreated that the word should not be spoken to them any more.[fn-72-P7286_2481988:2-nf] (For they could not endure that which was commanded, And if so much as a beast touch the mountain, it shall be stoned.[fn-72-P7287_2482159:3-nf] And so terrible was the sight, that Moses said, I exceedingly fear and quake.)But ye are come unto Mount Sion, and unto the city of the living God, the Heavenly Jerusalem; and to an innumerable company of Angels, to the general assembly,[fn-72-P7288_2482546:4-nf] and Church of the first-born which are written in Heaven; and to God the Judge of all; and to the spirits of just men made perfect: and to Jesus the Mediator of the New Covenant: and to the blood of sprinkling that speaketh better things than[fn-72-P7289_2483291:5-nf] that of Abel.\"","index":"2","references":[{"fn":"72","code":"P7285_2481625","folder":"NPNF1-14","text":"all-F. G.","bible_refs":[]},{"fn":"72","code":"P7286_2481988","folder":"NPNF1-14","text":"\"that not a word more should be spoken to them.\"","bible_refs":[]},{"fn":"72","code":"P7287_2482159","folder":"NPNF1-14","text":"The words h@ bolo/di katatoceuqh/setai are omitted by St. Chrys., as by all critical editors of the N. T., and are not given in the R. V.-F. G.","bible_refs":[]},{"fn":"72","code":"P7288_2482546","folder":"NPNF1-14","text":"The English edition translates \"to myriads of angels in festive gathering.\" Whether panhgu/rei should be connected with the preceding or following clause is merely a question of punctuation. It is joined to the latter both in the A. V. and the R. V.-F. G. ","bible_refs":[]},{"fn":"72","code":"P7289_2483291","folder":"NPNF1-14","text":"\"in comparison of.\"","bible_refs":[]}]},{"text":"[1.] Wonderful indeed were the things in the Temple, the Holy of Holies; and again awful were those things also that were done at Mount Sins, \"the fire, the darkness, the blackness, the tempest.\" (Cf. Deut. xxxiii. 2.) For,it says, \"God appeared in Sins,\" and long ago were these things celebrated.[fn-72-P7291_2483627:6-nf] The New Covenant, however, was not given with any of these things, but has been given in simple discourse by God.[fn-72-P7292_2483811:7-nf] ","index":"3","references":[{"fn":"72","code":"P7291_2483627","folder":"NPNF1-14","text":"h\\|deto, e.g. Ps. xviii., lxviii., Habak. iii. as well as Ex. xix.","bible_refs":[]},{"fn":"72","code":"P7292_2483811","folder":"NPNF1-14","text":"para\\ Qeou=. The reading of the common edition is : Xristou= which was that of Mutianus.","bible_refs":[]}]},{"text":"See then how he makes the comparison in these points also. And with good reason has he put them afterwards. For when he had persuaded them by innumerable [arguments], when he had also shown the difference between each covenant, then afterwards, the one having been already condemned, he easily enters on these points also.","index":"4","references":[]},{"text":"And what says he? \"For ye are not come unto a fire that might be touched, and that burned, and unto blackness, and darkness, and tempest, and the sound of a trumpet, and the voice of words; which they that heard entreated that the word should not be spoken to them any more.\"","index":"5","references":[]},{"text":"These things, he means, are terrible; and so terrible that they could not even bear to hear them, that not even \"a beast\" dared to go up. (But things that come hereafter[fn-72-P7296_2484670:8-nf] are not such. For what is Sins to Heaven? And what the \"fire which might be touched\" to God who cannot be touched? For \"God is a consuming fire.\"-c. v. 29.) For it is said, \"Let not God speak, but let Moses speak unto us. And so fearful was that which was commanded, Though even a beast touch the mountain, it shall be stoned; Moses said, I exceedingly fear and quake.\" (Ex. xx. 19.) What wonder as respects the people? He himself who entered into \"the darkness where God was,\" saith, \"I exceedingly fear and quake.\" (Ex. xx. 21.)","index":"6","references":[{"fn":"72","code":"P7296_2484670","folder":"NPNF1-14","text":"ta0 meta\\ tau=ta.","bible_refs":[]}]},{"text":"[2.] \"But ye are come unto Mount Sion and unto the city of the living God, the heavenly Jerusalem: and to an innumerable company of angels and to the general assembly and Church of the first-born which are written in Heaven, and to God the Judge of all, and to the spirits of just men made perfect, and to Jesus the Mediator of the New Covenant, and to the blood of sprinkling, that speaketh better [things] hun that of Abel.\"","index":"7","references":[]},{"text":"Instead of \"Moses,\" Jesus. Instead of the people, \"myriads of angels.\"","index":"8","references":[]},{"text":"Of what \"first-born\" does he speak? Of the faithful.","index":"9","references":[]},{"text":"\"And to the spirits of just men made perfect.\" With these shall ye be, he says.","index":"10","references":[]},{"text":"\"And to Jesus the mediator of the New Covenant, and to the blood of sprinkling that speaketh better [things] than that of Abel.\" Did then the [blood] \"of Abel\" speak? \"Yea,\" he saith, \"and by it he being dead yet speaketh.\" (c. xi. 4.) And again God says, \"The voice of thy brother's blood crieth unto Me.\" (Gen. iv. 10.) Either this [meaning] or that; because it is still even now celebrated: but not in such way as that of Christ. For this has cleansed all men, and sends forth a voice more clear and more distinct, in proportion as it has greater testimony, namely that by facts.","index":"11","references":[]},{"text":"Ver. 25-29. \"See that ye refuse not Him that speaketh. For if they escaped not, who refused him that spake[fn-73-P7303_2486537:9-nf] on earth, much more shall not we escape, if we turn away from Him that speaketh from heaven. Whose voice then shook the earth: but now hath He promised, saying, Yet once more I shake not the earth only, but also heaven. And this word, Yet once more, signifieth the removing of those things that are shaken, as of things that are made, that those which cannot be shaken may remain. Wherefore we receiving a kingdom which cannot be moved, let us have grace whereby we[fn-73-P7304_2487068:10-nf] serve God acceptably with reverence and godly fear. For our God is a consuming fire.\"","index":"12","references":[{"fn":"73","code":"P7303_2486537","folder":"NPNF1-14","text":"xrhmati/zonta, \"that made a revelation\": see above, p. 469.","bible_refs":[]},{"fn":"73","code":"P7304_2487068","folder":"NPNF1-14","text":"The reading of St. Chrys. here and below (Hom. xxxiii.) is latreu/omen, but elsewhere he concurs with nearly all the critical editors, the A. V. and the R. V. in reading latreu/wmen.-F. G.","bible_refs":[]}]},{"text":"[3.] Fearful were those things, but these are far more admirable and glorious. For here there is not \"darkness,\" nor \"blackness,\" nor \"tempest.\" It seems to me that by these words he hints at the obscurity of the Old [Testament], and the overshadowed and veiled[fn-73-P7306_2487611:11-nf] character of the Law. And besides the Giver of the Law appears in fire terrible, and apt to punish those who transgress.","index":"13","references":[{"fn":"73","code":"P7306_2487611","folder":"NPNF1-14","text":"to\\ suneskiasme/non kai\\ sugkekalumme/non.","bible_refs":[]}]},{"text":"But what are \"the sounds of the trumpet\"? Probably it is as though some King were coming. This at all events will also be at the second coming. \"At the last trump\" (1 Cor. xv. 52) all must be raised. But it is the trumpet of His voice which effects this. At that time then all things were objects of sense, and sights, and sounds; now all are objects of understanding, and invisible.","index":"14","references":[]},{"text":"And, it says, \"there was much smoke.\" (See Ex. xix. 18.) For since God is said to be fire, and appeared thus in the bush, He indicates the fire even by the smoke. And what is \"the blackness and the darkness\"? He again expresses its fearfulness. Thus Isaiah also says;\"And the house was filled with smoke.\" (Isa. vi. 4.) And what is the object of \"the tempest\"? The human race was careless. It was therefore needful that they should be aroused by these things. For no one was so dull as not to have had his thoughts raised up, when these things were done, and the Law ordained.[fn-73-P7309_2488739:12-nf] ","index":"15","references":[{"fn":"73","code":"P7309_2488739","folder":"NPNF1-14","text":"nomoqetoume/nwn.","bible_refs":[]}]},{"text":"\"Moses spake, and God answered him by a voice\" (Ex. xix. 19):[fn-73-P7311_2488823:13-nf] for it was necessary that the voice of God should be uttered. Inasmuch as He was about to promulgate His Law through Moses, therefore He makes him worthy of confidence. They saw him not, because of the thick darkness: they heard him not, because of the weakness of his voice. What then? \"God answered by a voice,\" addressing the multitude:[fn-73-P7312_2489263:14-nf] yea and his name shall be called.[fn-73-P7313_2489314:15-nf] ","index":"16","references":[{"fn":"73","code":"P7311_2488823","folder":"NPNF1-14","text":"St. Chrys. says this referring to, without expressly citing, the fwnh=| r9hma/twn of the text.","bible_refs":[]},{"fn":"73","code":"P7312_2489263","folder":"NPNF1-14","text":"dhmhgorw=n.","bible_refs":[]},{"fn":"73","code":"P7313_2489314","folder":"NPNF1-14","text":"a0ll' o@noma au0tou= kale/setai. Mr. Field with hesitation adopts here the reading of the Catena kale/setai, in the sense here given. The mss. have kale/sai and (excepting one) not any stop after it. St. Chrys. probably has in view the fact of Moses being called up to the top of the Mount, Ex. xix. 20.","bible_refs":[{"book":"exodus","chapter":19,"verses":[20]}]}]},{"text":"\"They entreated\" (he says) \"that the word should not be spoken to them any more.\"[fn-73-P7315_2489705:16-nf] ","index":"17","references":[{"fn":"73","code":"P7315_2489705","folder":"NPNF1-14","text":"\"that not a word more should be spoken to them.\"","bible_refs":[]}]},{"text":"From the first therefore they were themselves the cause of God's being manifested through the Flesh.[fn-73-P7317_2489860:17-nf] Let Moses speak with us, and \"Let not God speak with us.\" (Ex. xx. 9.) They who make comparisons elevate the one side the more, that they may show the other to be far greater. In this respect also our [privileges][fn-73-P7318_2490101:18-nf] are more gentle and more admirable. For they are great in a twofold respect: because while they are glorious and greater, they are more accessible. This he says also in the Epistle to the Corinthians: \"with unveiled countenance\" (2 Cor. iii. 18), and, \"not as Moses put a veil over his face.\" (2 Cor. iii. 13.) They, he means, were not counted worthy of what we [are]. For of what were they thought worthy? They saw \"darkness, blackness\"; they heard \"a voice.\" Put thou also hast heard a voice, not through darkness, but through flesh. Thou hast not been disturbed, neither troubled, but thou hast stood and held discourse with the Mediator.","index":"18","references":[{"fn":"73","code":"P7317_2489860","folder":"NPNF1-14","text":"fanh=nai dia\\ th=j j.","bible_refs":[]},{"fn":"73","code":"P7318_2490101","folder":"NPNF1-14","text":"ta\\ h\\me/tera.","bible_refs":[]}]},{"text":"And in another way, by the \"darkness\" he shows the invisibleness.[fn-73-P7320_2490828:19-nf] \"And darkness\" (it says) \"was under His feet.\" (Ps. xviii. 9.)","index":"19","references":[{"fn":"73","code":"P7320_2490828","folder":"NPNF1-14","text":"to\\ a0o/raton.","bible_refs":[]}]},{"text":"Then even Moses feared, but now no one.","index":"20","references":[]},{"text":"As the people then stood below, so also do we. They were not below, but below Heaven. The Son is near to God, but not as Moses,[fn-73-P7323_2491077:20-nf] ","index":"21","references":[{"fn":"73","code":"P7323_2491077","folder":"NPNF1-14","text":"This passage, Mr. Field observes, is difficult and probably corrupt. St. Chrysostom seems to mean, that we are like the people in that we are still here below, not in heaven: for they were \"below\" only in the sense of being below in reference to the mountain and heaven to which Moses had been called up. At the same time as being sons of God we are near to Him with a special nearness-a spiritual and so most intimate nearness-of the soul, not like that bodily nearness with which Moses was called to draw near.","bible_refs":[]}]},{"text":"There was a wilderness, here a city.","index":"22","references":[]},{"text":"[4.] \"And to an innumerable company of angels.\" Here he shows the joy, the delight, in place of the \"blackness\" and \"darkness\" and \"tempest.\"","index":"23","references":[]},{"text":"\"And to the general assembly and church of the first-born which are written in Heaven, and to God the Judge of all.\" They did not draw near, but stood afar off, even Moses: but \"ye are come near.\"","index":"24","references":[]},{"text":"Here he makes them fear, by saying, \"And to God the Judge of all\"; not of the Jews alone, and the faithful, but even of the whole world.","index":"25","references":[]},{"text":"\"And to the spirits of just men made perfect.\" He means the souls of those who are approved.","index":"26","references":[]},{"text":"\"And to Jesus the Mediator of the New Covenant: and to the blood of sprinkling,\" that is, of purification, \"which speaketh better things than that of Abel.\" And if the blood speaks, much more does He who, having been slain, lives. But what does it speak? \"The Spirit also\" (he says) \"speaketh with groanings which cannot be uttered.\" (Rom. viii. 26.) How does He speak? Whenever He falls into a sincere mind, He raises it up and makes it speak.","index":"27","references":[]},{"text":"[5.] \"See that ye refuse not Him that speaketh\"; that is, that ye reject[fn-73-P7331_2492969:21-nf] [Him] not. \"For if they escaped not who refused Him that spake[fn-73-P7332_2493049:22-nf] on earth.\" Whom does he mean? Moses, I suppose. But what he says is this: if they, having \"refused Him\"when He gave laws \"on earth, did not escape,\" how shall we refuse Him, when He gives laws fromHeaven? He declares here not that He is another; far from it. He does not set forth One and Another, but He appears terrible, when uttering His Voice \"from Heaven.\"[fn-73-P7333_2493929:23-nf] It is He Himself then, both the one and the other: but the One is terrible. For he expresses not a difference of Persons but of the gift. Whence does this appear? \"For if they escaped not,\" he says, \"who refused Him that spake on earth, much more shall not we escape, if we turn away from Him that speaketh from heaven.\" What then? Is this one different from the other? How then does he say, \"whose voice then shook the earth\"? For it was the \"voice\" of Him who \"then\" gave the Law, which \"shook the earth. But now hath He promised, saying, Yet once more I shake not the earth only, but also heaven. And this word Yet once more, signifieth the removing of those things which are shaken, as of things that are made.\" All things therefore will be taken away, and will be compacted anew for the better. For this is what he suggests here. Why then dost thou grieve when thou sufferest in a world that abideth not; when thou art afflicted in a world which will very shortly have passed away? If our rest were [to be] in the latter period of the world, then one ought to be afflicted in looking to the end.","index":"28","references":[{"fn":"73","code":"P7331_2492969","folder":"NPNF1-14","text":"a0pognw=te.","bible_refs":[]},{"fn":"73","code":"P7332_2493049","folder":"NPNF1-14","text":"1","bible_refs":[]},{"fn":"73","code":"P7333_2493929","folder":"NPNF1-14","text":"Comp. St. Iren. pp. 330, 338, 403, O. T.","bible_refs":[]}]},{"text":"\"That\" (he says) \"those which cannot be shaken may remain.\" But of what sort are \"those things which cannot be shaken\"? The things to come.","index":"29","references":[]},{"text":" [6.] Let us then do all for this, that we may attain that [rest], that we may enjoy those good things. Yea, I pray and beseech you, let us be earnest for this. No one builds in a city which is going to fall down. Tell me, I pray you, if any one said that after a year, this city would fall, but such a city not at all, wouldest thou have built in that which was about to fall? So I also now say this, Let us not build in this world; it will fall after a little, and all will be destroyed. But why do I say, It will fall? Before its fall we shall be destroyed, and suffer what is fearful; we shall be removed from them.","index":"30","references":[]},{"text":"Why build we upon the sand? Let us build upon the rock: for whatsoever may happen, that building remains impregnable, nothing will be able to destroy it. With good reason. For to all such attacks that region is inaccessible, just as this is accessible. For earthquakes, and fires, and inroad of enemies, take it away from us even while we are alive: and oftentimes destroy us with it.","index":"31","references":[]},{"text":"And even in case it remains, disease speedily removes us, or if we stay, suffers us not to enjoy it fairly. For what pleasure [is there], where there are sicknesses, and false accusations, and envy, and intrigues? Or should there be none of these things, yet oftentimes if we have no children, we are disquieted, we are impatient, not having any to whom we may leave houses and all other things; and thenceforward we pine away as laboring for others. Yea oftentimes too the inheritance passes away to our enemies, not only after we are gone, but even while we live. What is more miserable then than to toil for enemies, and ourselves to be gathering sins together in order that they may have rest? And many are the instances of this that are seen in our cities. And yet [I say no more] lest I should grieve those who have been despoiled. For I could have mentioned some of them even by name, and have had many histories to tell, and many houses to show you, which have received for masters the enemies of those who labored for them: nay not houses only, but slaves also and the whole inheritance have oftentimes come round to enemies. For such are things human.","index":"32","references":[]},{"text":"But in Heaven there is nothing of this to fear,-lest after a man is dead, his enemy should come, and succeed to his inheritance. For there there is neither death nor enmity; the tabernacles of the saints are permanent abodes; and among those saints is exultation, joy, gladness. For \"the voice of rejoicing\" (it is said) is \"in the tabernacles of the righteous.\" (Ps. cxviii. 15.) They are eternal, having no end. They do not fall down through age, they do not change their owners, but stand continually in their best estate. With good reason.For there is nothing corruptible, nor perishable there, but all is immortal, and undefiled. On this building let us exhaust all our wealth. We have no need of carpenters nor of laborers. The hands of the poor build such houses; the lame, the blind, the maimed, they build those houses. And wonder not, since they procure even a kingdom for us, and give us confidence towards God.","index":"33","references":[]},{"text":"[7.] For mercifulness[fn-73-P7340_2498323:24-nf] is as it were a most excellent art, and a protector of those who labor at it. For it is dear to God, and ever stands near Him readily asking favor for whomsoever it will, if only it be not wronged by us; And it is wronged, when we do it by extortion. (See p. 481.) So, if it be pure, it gives great confidence to those who offer it up. It intercedes even for those who have offended, so great is its power, even for those who have sinned. It breaks the chains, disperses the darkness, quenches the fire, kills the worm, drives away the gnashing of teeth. The gates of heaven open to it with great security: And as when a Queen is entering, no one of the guards stationed at the doors dares to inquire who she is, and whence, but all straightway receive her; so also indeed with mercifulness. For she is truly a queen indeed, making men like God. For, he says, \"ye shall be merciful, as your Heavenly Father is merciful.\" (Luke vi. 36.)","index":"34","references":[{"fn":"73","code":"P7340_2498323","folder":"NPNF1-14","text":"or, \"charity,\" e0lehmosu/nh See above, p. 509.","bible_refs":[]}]},{"text":"She is winged and buoyant, having golden pinions, with a flight which greatly delights the angels. There, it is said, are \"the wings of a dove covered with silver, and her back with the yellowness of gold.\" (Ps. lxviii. 13.) As some dove golden and living, she flies, with gentle look, and mild eye. Nothing is better than that eye. The peacock is beautiful, but in comparison of her, is a jackdaw. So beautiful and worthy of admiration is this bird. She continually looks upwards; she is surrounded abundantly with God's glory: she is a virgin with golden wings, decked out, with a fair and mild countenance. She is winged, and buoyant, standing by the royal throne. When we are judged, she suddenly flies in, and shows herself, and rescues us from punishment, sheltering us with her own wings.","index":"35","references":[]},{"text":"God would have her rather than sacrifices.Much does He discourse concerning her: so He loves her. \"He will relieve\" (it is said) \"the widow\" and \"the fatherless\" (Ps. cxlvi. 9) and the poor. God wishes to be called from her. \"The Lord is pitiful and merciful,[fn-73-P7343_2500365:25-nf] long-suffering, and of great mercy\" (Ps. cxlv. 8), and true. The mercy of God is over all the earth. She hath saved the race of mankind (see Ps. cxlv. 9): For unless she had pitied us, all things would have perished. \"When we were enemies\" (see Rom. v. 10), she \"reconciled\" us, she wrought innumerable blessings; she persuaded the Son of God to become a slave, and to empty Himself [of His glory].[fn-73-P7344_2500844:26-nf] (Phil. ii. 7.)","index":"36","references":[{"fn":"73","code":"P7343_2500365","folder":"NPNF1-14","text":"e0leh/mwn akin to e0lehmosu/nh, which St. Chrysostom is here describing.","bible_refs":[]},{"fn":"73","code":"P7344_2500844","folder":"NPNF1-14","text":"kenw=sai e9auto\\n.","bible_refs":[]}]},{"text":"Let us earnestly emulate her by whom we have been saved; let us love her, let us prize her before wealth, and apart from wealth, let us have a merciful soul. Nothing is so characteristic of a Christian, as mercy. There is nothing which both unbelievers and all men so admire, as when we are merciful. For oftentimes we are ourselves also in need of this mercy, and say to God \"Have mercy upon us, after Thy great goodness.\" (Ps. li. 1.) Let us begin first ourselves: or rather it is not we that begin first. For He has Himself already shown His mercy towards us: yet at least let us follow second. For if men have mercy on a merciful man, even if he has done innumerable wrongs, much more does God.","index":"37","references":[]},{"text":"[8.] Hear the prophet saying, \"But I\" (his words are) \"am like a fruitful olive tree in the house of God.\" (Ps. lii. 8.) Let us become such: let us become \"as an olive tree\": let us be laden on every side with the commandments. For it is not enough to be as an olive tree, but also to be fruitful. For there are persons who in doing alms give little, [only once] in the course of the whole year, or in each week, or who give away a mere chance matter. These are indeed olive trees, but not fruitful ones, but even withered. For because they show compassion they are olive trees, but because they do it not liberally, they are not fruitful olive trees. But let us be fruitful.","index":"38","references":[]},{"text":"I have often said and I say now also: the greatness of the charity[fn-73-P7348_2502322:27-nf] is not shown by the measure of what is given, but by the disposition of the giver. You know the case of the widow. It is well continually to bring this example [forward], that not even the poor man may despair of himself, when he looks on her who threw in the two mites. Some contributed even hair in the fitting up of the temple, and not even these were rejected. (Ex. xxxv. 23.) But if when they had gold, they had brought hair, they [would have been] accursed: but if, having this only, they brought it, they were accepted. For this cause Cain also was blamed, not because he offered worthless things, but because they were the most worthless he had. \"Accursed\" (it is said) \"is he which hath a male, and sacrificeth unto God a corrupt thing.\" (Mal. i. 14.) He did not speak absolutey, but, \"he that hath\" (he says) and spareth [it]. If then a man have nothing, he is freed from blame, or rather he has a reward. For what is of less value than two farthings, or more worthless than hair? What than a pint of meal? But nevertheless these were approved equally with the calves and the gold. For \"a man is accepted according to that he hath, not according to that he hath not.\" (2 Cor. viii. 12.) And, it says, \"according as thy hand hath, do good.\" (Prov. iii. 27.)","index":"39","references":[{"fn":"73","code":"P7348_2502322","folder":"NPNF1-14","text":"e0lehmosu/nhj.","bible_refs":[]}]},{"text":"Wherefore, I entreat you, let us readily empty out what we have for the poor. Even if it be little we shall receive the same reward with them who have cast the most; or rather, more than those who cast in ten thousand talents. If we do these things we shall obtain the unspeakable treasures of God; if we not only hear, but practice also, if we do not praise [charity], but also show [it] by our deeds. Which may we all attain, in Christ Jesus our Lord, with whom to the Father together with the Holy Ghost, be glory, might, honor, now and for ever and world without end. Amen.","index":"40","references":[]},{"text":"","index":"41","references":[]},{"text":"","index":"42","references":[]}]}]}