{"title":"Extracts from the Acts. Session I. (Continued).","code":"npnf2_14_npnf2_14_74_extracts_from_the_acts_session_i_continued_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-74.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Extracts from the Acts. Session I. (Continued).","index":"1","references":[]},{"text":"(L. and C., Cone., Tom. III., Col. 503.)","index":"2","references":[]},{"text":"[No action is recorded in the Acts as having been taken. A verbal report was made by certain who had seen Nestorius during the past three days, that they were hopeless of any repentance on his part. On the motion of Flavian, bishop of Philippi, a number of passages from the Fathers were read; and after that some selections from the writings of Nestorius. A letter from Capreolus, Archbishop of Carthage, was next read, excusing his absence; after the reading of the letter, which makes no direct reference to Nestorius whatever, but prays the Synod to see to it that no novelties be tolerated, the Acts proceed. (Col. 534).]","index":"3","references":[]},{"text":"Cyril, the bishop of the Church of Alexandria, said: As this letter of the most reverend and pious Capreolus, bishop of Carthage, which has been read, contains a most lucid expression of opinion, let it beinserted in the Acts. For it wishes thatthe ancient dogmas of the faith should be confirmed, and that novelties, absurdly conceived and impiously brought forth, shouldbe reprobated and proscribed.","index":"4","references":[]},{"text":" All the bishops at the same time cried out: These are the sentiments (fwnai/) of all of us, these are the things we all say-the accomplishment of this is the desire of us all.","index":"5","references":[]},{"text":"[Immediately follows the sentence of deposition and the subscriptions. It seems almost certain that something has dropped out here, most probably the whole discussion of Cyril's XII. Anathematisms.]","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}