{"title":"Letter CCLVI.","code":"npnf2_08_npnf2_08_274_letter_cclvi_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-274.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCLVI. ","index":"1","references":[]},{"text":"To the very well beloved and reverend brethren the presbyters Acacius, Aetius, Paulus, and Silvanus; the deacons Silvinus and Lucius, and the rest of the brethren the monks, Basil, the bishop.[fn-58-P5801_1820195:2-nf] ","index":"2","references":[{"fn":"58","code":"P5801_1820195","folder":"NPNF2-08","text":"Maran (Vit. Bas. xxxvi. 5) remarks that the Acacius heading this list is probably the Acacius who in 375 had invited Basil in the name of the Church of Beroea, and was afterwards famous alike for his episcopate at Beroea and his hostility to St. Chrysostom. cf. Letter ccxx. p. 260.","bible_refs":[]}]},{"text":"News has reached me of the severe persecution carried on against you, and how directly after Easter the men who fast for strife and debate[fn-58-P5803_1820620:3-nf] attacked your homes, and gave your labours to the flames, preparing for you indeed a house in the heavens, not made with hands.[fn-58-P5804_1820765:4-nf] but for themselves laying up in store the fire which they had used to your hurt. I no sooner heard of this than I groaned over what had happened; pitying not you, my brethren, (God forbid!) but the men who are so sunk in wickedness as to carry their evil deeds to such an extent. I expected you all to hurry at once to the refuge prepared for you in my humble self; and I hoped that the Lord would give me refreshment in the midst of my continual troubles in embracing you, and in receiving on this inactive body of mine the noble sweat which you are dropping for the truth's sake, and so having some share in the prizes laid tip for you by the Judge of truth. But this did not enter into year minds, and you did not even expect any relief at my hands. I was therefore at least anxious to find frequent opportunities of writing to you, to the end that like those who cheer on combatants in the arena, I might myself by letter give you some encouragement in your good fight. For two reasons, however, I have not found this easy. In the first place, I did not know where you were residing. And, secondly, but few of our people travel in your direction. Now the Lord has brought us the very well beloved and reverend brother Sanctissimus, the presbyter. By him I am able to salute you, and I beseech you to pray for me, rejoicing and exulting that your reward is great in heaven,[fn-58-P5805_1822158:5-nf] and that you have freedom with the Lord to cease not day and night calling on Him to put an end to this storm of the Churches; to grant the shepherds to their flocks, and that the Church may return to her proper dignity. I am persuaded that if a voice be found to move our good God, He will not make His mercy afar off, but will now \"with the temptation make a way to escape, that ye may be able to bear it.\"[fn-58-P5806_1822584:6-nf] Salute all the brethren in Christ in any name.","index":"3","references":[{"fn":"58","code":"P5803_1820620","folder":"NPNF2-08","text":"Is. lviii. 4.","bible_refs":[{"book":"isaiah","chapter":58,"verses":[4]}]},{"fn":"58","code":"P5804_1820765","folder":"NPNF2-08","text":"2 Cor. v. 1.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[1]}]},{"fn":"58","code":"P5805_1822158","folder":"NPNF2-08","text":"Matt. v. 12.","bible_refs":[{"book":"matthew","chapter":5,"verses":[12]}]},{"fn":"58","code":"P5806_1822584","folder":"NPNF2-08","text":"1 Cor. x 13.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}