[{"chapter":25,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":21,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":4,"source_paragraph":"35","folder":"NPNF1-06","text":"6. \"But when thou doest alms, let not thy left hand know what thy right hand doeth.\" If yon should understand unbelievers to be meant by the left hand, then it will seem to be no fault to wish to please believers; while nevertheless we are altogether prohibited from placing the fruit and end of our good deed in the praise of any men whatever. But as regards this point, that those who have been pleased with your good deeds should imitate you, we are to act before the eyes not only of believers, but also of unbelievers, so that by our good works, which are to be praised, they may honour God, and may come to salvation. But if you should be of opinion that the left hand means an enemy, so that your enemy is not to know when you do alms, why did the Lord Himself, when His enemies the Jews were standing round, mercifully heal men? why did the Apostle Peter, by healing the lame man whom he pitied at the gate Beautiful, bring also the wrath of the enemy upon himself, and upon the other disciples of Christ?[fn-6-P607_218865:11-nf] Then, further, if it is necessary that the enemy should not know when we do our alms, how shall we do with the enemy himself so as to fulfil that precept, \"If thine enemy be hungry, give him bread to eat; and if he be thirsty, give him water to drink\"?[fn-6-P608_219139:12-nf] ","title":"Book II.","author":"Augustine"},{"chapter":25,"verse":24,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":25,"verse":24,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":25,"verse":18,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":23,"source_paragraph":"193","folder":"NPNF2-10","text":"126. And Scripture also says: \"A maul, and a sword, and a sharp arrow, so is a man that beareth false witness against his friend.\"[fn-20-P2056_477097:181-nf] But note what it adds. It blames not witness given against a friend, but false witness. For what if the cause of God or of one's country compels one to give witness? Ought friendship to take a higher place than our religion, or our love for our fellow-citizens? In these matters, however, true witness is required so that a friend may not be assailed by the treachery of a friend, by whose good faith he ought to be acquitted. A man, then, ought never to please a friend who desires evil, or to plot against one who is innocent.","title":"Book III.","author":"St. Ambrose"},{"chapter":25,"verse":2,"source_code":"npnf2_04_npnf2_04_106_letter_lii_first_letter_to_monks_written_358_360_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Considering therefore how it is written in the Book of Ecclesiastes, `I said, I will be wise, but it was far from me; That which is far off, and exceeding deep, who shall find it out[fn-99-P9906_3540536:5-nf] ?' and what is said in the Psalms, `The knowledge of Thee is too wonderful for me; it is high, I cannot attain unto it[fn-99-P9907_3540692:6-nf] ;' and that Solomon says, `It is the glory of God to conceal a thing[fn-99-P9908_3540779:7-nf] ;' I frequently designed to stop and to cease writing; believe me, I did. But lest I should be found to disappoint you, or by my silence to lead into impiety those who have made enquiry of you, and are given to disputation, I constrained myself to write briefly, what I have now sent[fn-99-P9909_3541080:8-nf] to your piety. For although a perfect apprehension of the truth is at present far removed from us by reason of the infirmity of the flesh, yet it is possible, as the Preacher himself has said, to perceive the madness of the impious, and having found it, to say that it is `more bitter than death[fn-99-P9910_3541404:9-nf] .' Wherefore for this reason, as perceiving this and able to find it out, I have written, knowing that to the faithful the detection of impiety is a sufficient information wherein piety consists. For although it be impossible to comprehend what God is, yet it is possible to say what He is not[fn-99-P9911_3541719:10-nf] . And we know that He is not as man; and that it is not lawful to conceive of any originated nature as existing in Him. So also respecting the Son of God, although we are by nature very far from being able to comprehend Him; yet is it possible and easy to condemn the assertions of the heretics concerning Him, and to say, that the Son of God is not such; nor is it lawful even to conceive in our minds such things as they speak, concerning His Godhead; much less to utter them with the lips.","title":"Letter LII. First Letter to Monks . (Written 358-360).","author":"Athanasius"},{"chapter":25,"verse":21,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-04","text":"28. So we find in the Old Testament all or nearly all the counsels and precepts which Christ introduces with the words \"But I say unto you.\" Against anger it is written, \"Mine eyes troubled because of anger;\"[fn-18-P1891_1076225:53-nf] and again, \"Better is he that conquers his anger, than he that taketh a city.\"[fn-18-P1892_1076320:54-nf] Against hard words, \"The stroke of a whip maketh a wound; but the stroke of the tongue breaketh the bones.\"[fn-18-P1893_1076448:55-nf] Against adultery in the heart, \"Thou shall not covet thy neighbor's wife.\"[fn-18-P1894_1076764:56-nf] It is not,\" Thou shall not commit adultery;\" but, \"Thou shall not covet.\" The apostle, in quoting this, says: \"I had not known lust, unless the law had said, Thou shalt not covet.\"[fn-18-P1895_1076962:57-nf] Regarding patience in not offering resistance, a man is praised who \"giveth his cheek to him that smiteth him, and who is filled full with reproach.\"[fn-18-P1896_1077130:58-nf] Of love to enemies it is said: \"If thine enemy hunger, feed him; if he thirst, give him drink.\"[fn-18-P1897_1077245:59-nf] This also is quoted by the apostle.\"[fn-18-P1898_1077302:60-nf] In the Psalm, too, it is said, \"I was a peace maker among them that hated peace;\"[fn-18-P1899_1077404:61-nf] and in many similar passages. In connection also with our imitating God in refraining from taking revenge, and in loving even the wicked, there is a passage containing a full description of God in this character; for it is written: \"To Thee alone ever belongeth great strength, and who can withstand the power of Thine arm? For the whole world before Thee is as a little grain of the balance; yea, as a drop of the morning dew that falleth down upon the earth. But Thou hast mercy upon all, for Thou canst do all things, and winkest at the sins of men, because of repentance. For Thou lovest all things that are, and abhorrest nothing which Thou hast made; for never wouldest Thou have made anything if Thou hadst hated it. And how could anything have endured, if it had not been Thy will? or been preserved, if not called by Thee? But Thou sparest all; for they are Thine, O Lord, Thou lover of souls. For Thy good Spirit is in all things; therefore chastenest Thou them by little and little that offend, and warnest them by putting them in remembrance wherein they have offended, that learning their wickedness, they may believe in Thee, O Lord.\"[fn-19-P1900_1078570:62-nf] Christ exhorts us to imitate this long-suffering goodness of God, who maketh the sun to rise upon the evil and the good, and sendeth rain on the just and on the unjust; that we may not be careful to revenge, but may do good to them that hate us, and so may be perfect, even as our Father in heaven is perfect.[fn-19-P1901_1078907:63-nf] From another passage in these ancient books we learn that, by not exacting the vengeance due to us, we obtain the remission of our own sins; and that by not forgiving the debts of others, we incur the danger of being refused forgiveness when we pray for the remission of our own debts: \"He that revengeth shall find vengeance from the Lord, and He will surely keep his sin in remembrance. Forgive thy neighbor the hurt that he hath done to thee; so shall thy sins also be forgiven when thou prayest. One man beareth hatred against another, and cloth he seek pardon of the Lord? He showeth no mercy to a man who is like himself; and doth he ask forgiveness of his own sins? If he that is but flesh nourishes hatred, and asks for favor from the Lord, who will entreat for the pardon of his sins?\"[fn-19-P1902_1079724:64-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":25,"verse":21,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":25,"verse":21,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":18,"source_paragraph":"81","folder":"NPNF1-02","text":"24. If the sentence is one of command, either forbidding a crime or vice, or enjoining an act of prudence or benevolence, it is not figurative. If, however, it seems to enjoin a crime or vice, or to forbid an act of prudence or benevolence, it is figurative. \"Except ye eat the flesh of the Son of man,\" says Christ, \"and drink His blood, ye have no life in you.\"[fn-51-P5136_2748639:35-nf] This seems to enjoin a crime or a vice; it is therefore a figure, enjoining that we should have a share in the sufferings of our Lord, and that we should retain a sweet and profitable memory of the fact that His flesh was wounded and crucified for us. Scripture says: \"If thine enemy hunger, feed him; if he thirst, give him drink;\" and this is beyond doubt a command to do a kindness. But in what follows, \"for in so doing thou shall heap coals of fire on his head,\"[fn-51-P5137_2749125:36-nf] one would think a deed of malevolence was enjoined. Do not doubt, then, that the expression is figurative; and, while it is possible to interpret it in two ways, one pointing to the doing of an injury, the other to a display of superiority, let charity on the contrary call you back to benevolence, and interpret the coals of fire as the burning groans of penitence by which a man's pride is cured who bewails that he has been the enemy of one who came to his assistance in distress. In the same way, when our Lord says, \"He who loveth his life shall lose it,\"[fn-51-P5138_2749726:37-nf] we are not to think that He forbids the prudence with which it is a man's duty to care for his life, but that He says in a figurative sense, \"Let him lose his life\"-that is, let him destroy and lose that perverted and unnatural use which he now makes of his life, and through which his desires are fixed on temporal things so that he gives no heed to eternal. It is written: \"Give to the godly man, and help not a sinner.\"[fn-51-P5139_2750187:38-nf] The latter clause of this sentence seems to forbid benevolence; for it says, \"help not a sinner.\" Understand, therefore, that \"sinner\" is put figuratively for sin, so that it is his sin you are not to help.","title":"Book III","author":"Augustine"},{"chapter":25,"verse":21,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":18,"source_paragraph":"81","folder":"NPNF1-02","text":"24. If the sentence is one of command, either forbidding a crime or vice, or enjoining an act of prudence or benevolence, it is not figurative. If, however, it seems to enjoin a crime or vice, or to forbid an act of prudence or benevolence, it is figurative. \"Except ye eat the flesh of the Son of man,\" says Christ, \"and drink His blood, ye have no life in you.\"[fn-51-P5136_2748639:35-nf] This seems to enjoin a crime or a vice; it is therefore a figure, enjoining that we should have a share in the sufferings of our Lord, and that we should retain a sweet and profitable memory of the fact that His flesh was wounded and crucified for us. Scripture says: \"If thine enemy hunger, feed him; if he thirst, give him drink;\" and this is beyond doubt a command to do a kindness. But in what follows, \"for in so doing thou shall heap coals of fire on his head,\"[fn-51-P5137_2749125:36-nf] one would think a deed of malevolence was enjoined. Do not doubt, then, that the expression is figurative; and, while it is possible to interpret it in two ways, one pointing to the doing of an injury, the other to a display of superiority, let charity on the contrary call you back to benevolence, and interpret the coals of fire as the burning groans of penitence by which a man's pride is cured who bewails that he has been the enemy of one who came to his assistance in distress. In the same way, when our Lord says, \"He who loveth his life shall lose it,\"[fn-51-P5138_2749726:37-nf] we are not to think that He forbids the prudence with which it is a man's duty to care for his life, but that He says in a figurative sense, \"Let him lose his life\"-that is, let him destroy and lose that perverted and unnatural use which he now makes of his life, and through which his desires are fixed on temporal things so that he gives no heed to eternal. It is written: \"Give to the godly man, and help not a sinner.\"[fn-51-P5139_2750187:38-nf] The latter clause of this sentence seems to forbid benevolence; for it says, \"help not a sinner.\" Understand, therefore, that \"sinner\" is put figuratively for sin, so that it is his sin you are not to help.","title":"Book III","author":"Augustine"},{"chapter":25,"verse":21,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":18,"source_paragraph":"81","folder":"NPNF1-02","text":"24. If the sentence is one of command, either forbidding a crime or vice, or enjoining an act of prudence or benevolence, it is not figurative. If, however, it seems to enjoin a crime or vice, or to forbid an act of prudence or benevolence, it is figurative. \"Except ye eat the flesh of the Son of man,\" says Christ, \"and drink His blood, ye have no life in you.\"[fn-51-P5136_2748639:35-nf] This seems to enjoin a crime or a vice; it is therefore a figure, enjoining that we should have a share in the sufferings of our Lord, and that we should retain a sweet and profitable memory of the fact that His flesh was wounded and crucified for us. Scripture says: \"If thine enemy hunger, feed him; if he thirst, give him drink;\" and this is beyond doubt a command to do a kindness. But in what follows, \"for in so doing thou shall heap coals of fire on his head,\"[fn-51-P5137_2749125:36-nf] one would think a deed of malevolence was enjoined. Do not doubt, then, that the expression is figurative; and, while it is possible to interpret it in two ways, one pointing to the doing of an injury, the other to a display of superiority, let charity on the contrary call you back to benevolence, and interpret the coals of fire as the burning groans of penitence by which a man's pride is cured who bewails that he has been the enemy of one who came to his assistance in distress. In the same way, when our Lord says, \"He who loveth his life shall lose it,\"[fn-51-P5138_2749726:37-nf] we are not to think that He forbids the prudence with which it is a man's duty to care for his life, but that He says in a figurative sense, \"Let him lose his life\"-that is, let him destroy and lose that perverted and unnatural use which he now makes of his life, and through which his desires are fixed on temporal things so that he gives no heed to eternal. It is written: \"Give to the godly man, and help not a sinner.\"[fn-51-P5139_2750187:38-nf] The latter clause of this sentence seems to forbid benevolence; for it says, \"help not a sinner.\" Understand, therefore, that \"sinner\" is put figuratively for sin, so that it is his sin you are not to help.","title":"Book III","author":"Augustine"},{"chapter":25,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"99","folder":"NPNF2-07","text":"95. Since then I knew these things, and that no one is worthy of the mightiness of God, and the sacrifice, and priesthood, who has not first presented himself to God, a living, holy sacrifice, and set forth the reasonable, well-pleasing service,[fn-34-P3403_961188:296-nf] and sacrificed to God the sacrifice of praise and the contrite spirit,[fn-34-P3404_961277:297-nf] which is the only sacrifice required of us by the Giver of all; how could I dare to offer to Him the external sacrifice, the antitype of the great mysteries,[fn-34-P3405_961517:298-nf] or clothe myself with the garb and name of priest, before my hands had been consecrated by holy works; before my eyes had been accustomed to gaze safely upon created things, with wonder only for the Creator, and without injury to the creature; before my ear had been sufficiently opened to the instruction of the Lord, and He had opened mine ear to hear[fn-34-P3406_961898:299-nf] without heaviness, and had set a golden earring with precious sardius, that is, a wise man's word in an obedient ear;[fn-34-P3407_962038:300-nf] before my mouth had been opened to draw in the Spirit,[fn-34-P3408_962115:301-nf] and opened wide to be filled[fn-34-P3409_962166:302-nf] with the spirit of speaking mysteries and doctrines;[fn-34-P3410_962241:303-nf] and my lips bound,[fn-34-P3411_962287:304-nf] to use the words of wisdom, by divine knowledge, and, as I would add, loosed in due season: before my tongue had been filled with exultation, and become an instrument of Divine melody, awaking with glory, awaking right early,[fn-34-P3412_962533:305-nf] and laboring till it cleave to my jaws:[fn-34-P3413_962596:306-nf] before my feet had been set upon the rock,[fn-34-P3414_962668:307-nf] made like hart's feet, and my footsteps directed in a godly fashion so that they should not well-night slip,[fn-34-P3415_962799:308-nf] nor slip at all; before all my members had become instruments of righteousness,[fn-34-P3416_962899:309-nf] and all mortality had been put off, and swallowed up of life,[fn-34-P3417_962981:310-nf] and had yielded to the Spirit?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":25,"verse":16,"source_code":"npnf2_07_npnf2_07_42_oration_xxvii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"V. Now, I am not saying that it is not needful to remember God at all times; ... I must not be misunderstood, or I shall be having these nimble and quick people down upon me again. For we ought to think of God even more often than we draw our breath; and if the expression is permissible, we ought to do nothing else. Yea, I am one of those who entirely approve that Word which bids us meditate day and night,[fn-41-P4199_1283661:12-nf] and tell at eventide and morning and noon day,[fn-42-P4200_1283723:13-nf] and praise the Lord at every time;[fn-42-P4201_1283775:14-nf] or, to use Moses' words, whether a man lie down, or rise up, or walk by the way, or whatever else he be doing[fn-42-P4202_1283904:15-nf] -and by this recollection we are to be moulded to purity. So that it is not the continual remembrance of God that I would hinder, but only the talking about God; nor even that as in itself wrong, but only when unseasonable; nor all teaching, but only want of moderation. As of even honey repletion and satiety, though it be of honey, produce vomiting;[fn-42-P4203_1284274:16-nf] and, as Solomon says and I think, there is a time for every thing,[fn-42-P4204_1284361:17-nf] and that which is good ceases to be good if it be not done in a good way; just as a flower is quite out of season in winter, and just as a man's dress does not become a woman, nor a woman's a man; and as geometry is out of place in mourning, or tears at a carousal; shall we in this instance alone disregard the proper time, in a matter in which most of all due season should be respected? Surely not, my friends and brethren (for I will still call you Brethren, though you do not behave like brothers). Let us not think so nor yet, like hot tempered and hard mouthed horses, throwing off our rider Reason, and casting away Reverence, that keeps us within due limits, run far away from the turning point? but let us philosophize within our proper bounds, and not be carried away into Egypt, nor be swept down into Assyria[fn-42-P4205_1285204:18-nf] , nor sing the Lord's song in a strange land, by which I mean before any kind of audience, strangers or kindred, hostile or friendly, kindly or the reverse, who watch what we do with over great care, and would like the spark of what is wrong in us to become a flame, and secretly kindle and fan it and raise it to heaven with their breath and make it higher than the Babylonian flame which burnt up every thing around it. For since their strength lies not in their own dogmas, they hunt for it in our weak points. And therefore they apply themselves to our-shall I say \"misfortunes\" or \"failings\"?-like flies to wounds. But let us at least be no longer ignorant of ourselves, or pay too little attention to the due order in these matters. And if it be impossible to put an end to the existing hostility, let us at least agree upon this, that we will utter Mysteries under our breath, and holy things in a holy manner, and we will not cast to ears profane that which may not be uttered, nor give evidence that we possess less gravity than those who worship demons, and serve shameful fables and deeds; for they would sooner give their blood to the uninitiated than certain words. But let us recognize that as in dress and diet and laughter and demeanour there is a certain decorum, so there is also in speech and silence; since among so many titles and powers of God, we pay the highest honour to The Word. Let even our disputings then be kept within bounds.","title":"Oration XXVII.","author":"Gregory Nazianzen"},{"chapter":25,"verse":20,"source_code":"npnf2_11_npnf2_11_43_book_ix_of_the_spirit_of_dejection_","source_chapter":3,"source_paragraph":"20","folder":"NPNF2-11","text":"Wherefore if we are anxious to exert ourselves lawfully in the struggle of our spiritual combat we ought with no less care to set about healing this malady also. For \"as the moth injures the garment, and the worm the wood, so dejection the heart of man.\"[fn-29-P2972_1169408:1-nf] With sufficient clearness and appropriateness has the Divine Spirit expressed the force of this dangerous and most injurious fault.","title":"Book IX. Of the Spirit of Dejection.","author":"John Cassian"},{"chapter":25,"verse":7,"source_code":"npnf2_04_npnf2_04_31_part_ii_","source_chapter":3,"source_paragraph":"60","folder":"NPNF2-04","text":"Knowing that which is written, `Speak that thine eyes have seen,' and, `A false witness shall not be unpunished[fn-30-P3084_1194261:41-nf] ', we testify what we have seen, especially since the conspiracy which has been formed against our Bishop Athanasius has made our testimony necessary. We wonder how Ischyras ever came to be reckoned among the number of the Ministers of the Church, which is the first point we think it necessary to mention. Ischyras never was a Minister of the Church; but when formerly he represented himself to be a Presbyter of Colluthus, he found no one to believe him, except only his own relations[fn-30-P3085_1194780:42-nf] . For he never had a Church, nor was ever considered a Clergyman by those who lived but a short distance from his village, except only, as we said before, by his own relations. But, notwithstanding he assumed this designation, he was deposed in the presence of our Father Hosius at the Council which assembled at Alexandria[fn-30-P3086_1195118:43-nf] , and was admitted to communion as a layman, and so he continued subsequently, having fallen from his falsely reputed rank of presbyter. Of his character we think it unnecessary to speak, as all men have it in their power to become acquainted therewith. But since he has falsely accused our Bishop Athanasius of breaking a cup and overturning a table, we are necessarily obliged to address you on this point. We have said already that he never had a Church in the Mareotis; and we declare before God as our witness, that no cup was broken, nor table overturned by our Bishop, nor by any one of those who accompanied him; but all that is alleged respecting this affair is mere calumny. And this we say, not as having been absent from the Bishop, for we are all with him when he makes his visitation of the Mareotis, and he never goes about alone, but is accompanied by all of us Presbyters and Deacons, and by a considerable number of the people. Wherefore we make these assertions as having been present with him in every visitation which he has made amongst us, and testify that neither was a cup ever broken, nor table overturned, but the whole story is false, as the accuser himself also witnesses under his own hand[fn-30-P3087_1196353:44-nf] . For when, after he had gone off with Meletians, and had reported these things against our Bishop Athanasius, he wished to be admitted to communion, he was not received, although he wrote and confessed under his own hand that none of these things were true, but that he had been suborned by certain persons to say so.","title":"Part II.","author":"Athanasius"},{"chapter":25,"verse":28,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-11","text":"Such is discretion, which is not only the \"light of the body,\" but also called the sun by the Apostle, as it said \"Let not the sun go down upon your wrath.\"[fn-36-P3664_1366992:9-nf] It is also called the guidance of our life: as it said \"Those who have no guidance, fall like leaves.\"[fn-36-P3665_1367112:10-nf] It is most truly named counsel, without which the authority of Scripture allows us to do nothing, so that we are not even permitted to take that spiritual \"wine which maketh glad the heart of man\"[fn-36-P3666_1367335:11-nf] without its regulating control: as it is said \"Do everything with counsel, drink thy wine with counsel,\"[fn-36-P3667_1367466:12-nf] and again \"like a city that has its walls destroyed and is not fenced in, so is a man who does anything without counsel.\"[fn-36-P3668_1367615:13-nf] And how injurious the absence of this is to a monk, the illustration and figure in the passage quoted shows, by comparing it to a city that is destroyed and without walls. Heroin lies wisdom, herein lies intelligence and understanding without which our inward house cannot be built, nor can spiritual riches be gathered together, as it is said: \"A house is built with wisdom, and again it is set up with intelligence. With understanding the storehouses are filled with all precious riches and good things.\"[fn-36-P3669_1368149:14-nf] This I say is \"solid food,\" which can only be taken by those who are full grown and strong, as it is said: \"But solid food is for full grown men, who by reason of use have their senses exercised to discern good and evil.\"[fn-36-P3670_1368401:15-nf] And it is shown to be useful and necessary for us, only in so far as it is in accordance with the word of God and its powers, as is said \"For the word of God is quick and powerful, and sharper than any two-edged sword, and reaching even to the dividing asunder of soul and spirit, of both joints and marrow, and a dis- cerner of the thoughts and intents of the heart:\"[fn-36-P3671_1368788:16-nf] and by this it is clearly shown that no virtue can possibly be perfectly acquired or continue without the grace of discretion. And so by the judgment of the blessed Antony as well as of all others it has been laid down that it is discretion which leads a fearless monk by fixed stages to God, and preserves the virtues mentioned above continually intact, by means of which one may ascend with less weariness to the extreme summit of perfection, and without which even those who toil most willingly cannot reach the heights of perfection. For discretion is the mother of all virtues, as well as their guardian and regulator.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":25,"verse":1,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"183","folder":"ANF-05","text":"2. And where is all this rich knowledge? and where are these mysteries? and where are the books? For the only ones extant are Proverbs, and Wisdom, and Ecclesiastes, and the Song of Songs. What then? Does the Scripture speak falsely? God forbid. But the matter of his writings was various, as is shown in the phrase \"Song of Songs; \"for that indicates that in this one book he digested the contents of the 5, 000 songs.[fn-29-P2901_925505:134-nf] In the days moreover of Hezekiah, there were some of the books selected for use, and others set aside. Whence the Scripture says, \"These are the mixed[fn-29-P2902_925680:135-nf] Proverbs of Solomon, which the friends of Hezekiah the king copied out.\"[fn-29-P2903_925792:136-nf] And whence did they take them, but out of the books containing the 3, 000 parables and the 5, 000 songs? Out of these, then, the wise friends of Hezekiah took those portions which bore upon the edification of the Church. And the books of Solomon on the \"Parables\" and \"Songs,\" in which he wrote of the physiology of plants, and all kinds of animals belonging to the dry land, and the air, and the sea, and of the cures of disease, Hezekiah did away with, because the people looked to these for the remedies for their diseases, and neglected to seek their healing from God.[fn-29-P2904_926386:137-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":25,"verse":7,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Now what place and time does my accuser specify, at which I made use of these expressions according to his slanderous imputation? In whose presence was I so mad as to give utterance to the words which he has falsely charged me with speaking? Who is there ready to support the charge, and to testify to the fact? What his own eyes have seen that ought he to speak[fn-41-P4139_1730269:21-nf] , as holy Scripture enjoins. But no; he will find no witnesses of that which never took place. But I take your Piety to witness, together with the Truth, that I lie not. I request you, for I know you to be a person of excellent memory, to call to mind the conversation I had with you, when you condescended to see me, first at Viminacium[fn-41-P4140_1730631:22-nf] , a second time at Caesarea in Cappadocia, and a third[fn-41-P4141_1730702:23-nf] time at Antioch. Did I speak evil before you even of Eusebius and his fellows who had persecuted me? Did I cast imputations upon any of those that have done me wrong? If then I imputed nothing to any of those against whom I had a fight to speak, how could I be so possessed with madness as to slander an Emperor before an Emperor, and to set a brother at variance with a brother? I beseech you, either cause me to appear before you that the thing may be proved, or else condemn these calumnies, and follow the example of David, who says, `Whoso privily slandereth his neighbour, him will I destroy[fn-41-P4142_1731340:24-nf] .' As much as in them lies, they have slain me; for `the mouth that belieth, slayeth the soul[fn-41-P4143_1731450:25-nf] .' But your long-suffering has prevailed against them, and given me confidence to defend myself, that they may suffer condemnation, as contentious and slanderous persons. Concerning your most religious brother, of blessed memory, this may suffice: for you will be able, according to the wisdom which God has given you, to gather much from the little I have said, and to recognise the fictitious charge.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":25,"verse":5,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"O Lord Almighty, and King of eternity, the Father of our Lord Jesus Christ, who by Thy Word hast given this Kingdom to Thy servant Constantius; do Thou shine into his heart, that he, knowing the falsehood that is set against me, may both favourably receive this my defence; and may make known unto all men, that his ears are firmly set to hearken unto the Truth, according as it is written, `Righteous lips alone are acceptable unto the King[fn-41-P4182_1744623:42-nf] .' For Thou hast caused it to be said by Solomon, that thus the throne of the kingdom shall be established.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":25,"verse":18,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-04","text":"Wherefore at least enquire into this matter, and let the accusers understand that your desire is to learn the truth; and see, whether they will not shew their falsehood by their very looks; for the countenance is a test of the conscience as it is written, `A merry heart maketh a cheerful countenance, but by sorrow of the heart the spirit is broken[fn-41-P4184_1745114:43-nf] .' Thus they who had conspired against Joseph[fn-41-P4185_1745179:44-nf] were convicted by their own consciences; and the craft of Laban towards Jacob was shewn in his countenance[fn-41-P4186_1745320:45-nf] . And thus you see the suspicious alarm of these persons, for they fly and hide themselves; but on our part frankness in making our defence. And the question between us is not one regarding worldly wealth, but concerning the honour of the Church. He that has been struck by a stone, applies to a physician; but sharper than a stone are the strokes of calumny; for as Solomon has said, `A false witness is a maul, and a sword, and a sharp arrow[fn-41-P4187_1745789:46-nf] ,' and its wounds Truth alone is able to cure; and if Truth be set at nought, they grow worse and worse. ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":25,"verse":14,"source_code":"npnf2_11_npnf2_11_65_xv_the_second_conference_of_abbot_nesteros_","source_chapter":9,"source_paragraph":"34","folder":"NPNF2-11","text":"Finally the Author Himself of all miracles and mighty works, when He called His disciples to learn His teaching, clearly showed what those true and specially chosen followers ought chiefly to learn from Him, saying: \"Come and learn of Me,\" not chiefly to cast out devils by the power of heaven, not to cleanse the lepers, not to give sight to the blind, not to raise the dead: for even though I do these things by some of My servants, yet man's estate cannot insert itself into the praises of God, nor can a minister and servant gather hereby any portion for himself there where is the glory of Deity alone. But do ye, says He, learn this of Me, \"for I am meek and lowly of heart.\"[fn-56-P5638_2012112:18-nf] For this it is which it is possible for all men generally to learn and practise, but the working of miracles and signs is not always necessary, nor goodfor all, nor granted to all. Humility therefore is the mistress of all virtues, it is the surest foundation of the heavenly building, it is the special and splendid gift of the Saviour. For he can perform all the miracles which Christ wrought, without danger of being puffed up, who follows the gentle Lord not in the grandeur of His miracles, but in the virtues of patience and humility. But he who aims at commanding unclean spirits, or bestowing gifts of healing, or showing some wonderful miracle to the people, even though when he is showing off he invokes the name of Christ, yet he is far from Christ, because in his pride of heart he does not follow his humble Teacher. For when He was returning to the Father, He prepared, so to speak, His will and left this to His disciples: \"A new commandment,\" said He, \"give I unto you that ye love one another; as I have loved you, so do ye also love one another:\" and at once He subjoined: \"By this shall all men know that ye are My disciples, if ye have love to one another.\"[fn-56-P5639_2013316:19-nf] He says not: \"if ye do signs and miracles in the same way,\" but \"if ye have to one another;\" and thisit is certain that none but the meek andhumble can keep. Wherefore our predecessors never reckoned those as good monks orfree from the fault of vainglory, who professed themselves exorcists among men, andproclaimed with boastful ostentation amongadmiring crowds the grace which they hadeither obtained or which they claimed. Butin vain, for \"he who trusteth in lies feedeththe winds: and the same runneth after birdsthat fly away.\"[fn-56-P5640_2013876:20-nf] For without doubt that willhappen to them which we find in Proverbs:\"As the winds and clouds and rain are veryclear so are these who boast of a fictitiousgift.\"[fn-56-P5641_2014054:21-nf] And so if any one does any of thesethings in our presence, he ought to meet withcommendation from us not from admirationof his miracles, but from the beauty of his life,nor should we ask whether the devils are subject to him, but whether he possesses thosefeatures of love which the Apostle describes.","title":"XV. The Second Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":25,"verse":8,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":25,"verse":8,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":25,"verse":11,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":13,"source_paragraph":"39","folder":"ANF-08","text":"Such are the ways of all those who do not work, but go hunting for tales, and think to themselves that this is profitable and right.[fn-10-P1043_261806:94-nf] For such persons are like those idle and prating widows \"who go wandering about[fn-10-P1044_261924:95-nf] among houses\"[fn-10-P1045_261971:96-nf] with their prating, and hunt for idle tales, and carry them from house to house with much exaggeration, without fear of God. And besides all this, barefaced men as they are,[fn-10-P1046_262164:97-nf] under pretence of teaching, they set forth a variety of doctrines. And would that they taught the doctrines of truth! But it is this which is so disquieting, that they understand not what they mean, and assert that which is not true : because they wish to be teachers, and to display themselves as skilful in speaking; because they traffic in iniquity in the name of Christ-which it is not right for the servants of God to do. And they hearken not to that which the Scripture has said: \"Let not many be teachers among you, my brethren, and be not all of you prophets.\"[fn-10-P1047_262770:98-nf] For \"he who does not transgress in word is a perfect man, able to keep down and subjugate his whole body.\"[fn-10-P1048_262994:99-nf] And, \"If a man speak, let him speak in the words[fn-10-P1049_263062:100-nf] of God.\"[fn-10-P1050_263093:101-nf] And, \"If there is in thee understanding, give an answer to thy brother but if not, put thy hand on thy mouth.\"[fn-10-P1051_263226:102-nf] For, \"at one time it is proper to keep silence, and at another thee to speak.\"[fn-10-P1052_263326:103-nf] And again it says \"When a man speaks in season, it is honourable[fn-10-P1053_263412:104-nf] to him.\"[fn-10-P1054_263446:105-nf] And again it says: \"Let your speech be seasoned with grace. For it is required of a man to know how to give an answer to every one in season.\"[fn-10-P1055_263611:106-nf] For \"he that utters whatsoever comes to his mouth, that man produces strife; and he that utters a superfluity of words increases vexation; and he that is hasty with his lips falls into evil. For because of the unruliness of the tongue cometh anger; but the perfect man keeps watch over his tongue, and loves his soul's life.\"[fn-10-P1056_263977:107-nf] For these are they \"who by good words and fair speeches lead astray the hearts of the simple, and, while offering them blessings, lead them astray.\"[fn-10-P1057_264193:108-nf] Let us, therefore, fear the judgment which awaits teachers. For a severe judgment will those teachers receive \"who teach, but do not,\"[fn-10-P1058_264352:109-nf] and those who take upon them the name of Christ falsely, and say: We teach the truth, and yet go wandering about idly, and exalt themselves, and make their boast\" in the mind of the flesh.\"[fn-10-P1059_264565:110-nf] These, moreover, are like \"the blind man who leads the blind man, and they both fall into the ditch.\"[fn-10-P1060_264687:111-nf] And they will receive judgment, because in their talkativeness and their frivolous teaching they teach natural[fn-10-P1061_264819:112-nf] wisdom and the \"frivolous error of the plausible words of the wisdom of men,\"[fn-10-P1062_264979:113-nf] \"according to the will of the prince of the dominion of the air, and of the spirit which works in those men who will not obey, according to the training of this world, and not according to the doctrine of Christ.\"[fn-10-P1063_265216:114-nf] But if thou hast received \"the word of knowledge, or the word of instruction, or of prophecy,\"[fn-10-P1064_265342:115-nf] blessed be God, \"who helps every man without grudging-that God who gives to every man and does not upbraid him.\"[fn-10-P1065_265480:116-nf] With the gift, therefore, which thou hast received from our Lord, serve thy spiritual brethren, the prophets who know that the words which thou speakest are those of our Lord; and declare the gift which thou hast received in the Church for the edification of the brethren in Christ (for good and excellent are those things which help the men of God), if so be that they are truly with thee.[fn-10-P1066_265889:117-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":25,"verse":25,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":25,"verse":25,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","title":"Letter XX. (for 348.)","author":"Athanasius"}]