{"verses":["And the anger of the Lord was again kindled against Israel, and\nstirred up David among them, saying:  Go, number Israel and Juda.","And the king said to Joab the general of his army:  Go through all\nthe tribes of Israel from Dan to Bersabee, and number ye the people\nthat I may know the number of them.","And Joab said to the king:  The Lord thy God increase thy people,\nand make them as many more as they are now, and again multiply them a\nhundredfold in the sight of my lord the king:  but what meaneth my lord\nthe king by this kind of thing?","But the king's words prevailed over the words of Joab, and of the\ncaptains of the army:  and Joab, and the captains of the soldiers went\nout from the presence of the king, to number the people of Israel.","And when they had passed the Jordan, they came to Aroer to the\nright side of the city, which is in the vale of Gad.","And by Jazer they passed into Galaad, and to the lower land of\nHodsi, and they came into the woodlands of Dan.  And going about by\nSidon,","They passed near the walls of Tyre, and all the land of the\nHevite, and the Chanaanite, and they came to the south of Juda into\nBersabee:","And having gone through the whole land, after nine months and\ntwenty days, they came to Jerusalem.","And Joab gave up the sum of the number of the people to the king,\nand there were found of Israel eight hundred thousand valiant men that\ndrew the sword:  and of Juda five hundred thousand fighting men.","But David's heart struck him, after the people were numbered:\nand David said to the Lord:  I have sinned very much in what I have\ndone:  but I pray thee, O Lord, to take away the iniquity of thy\nservant, because I have done exceeding foolishly.","And David arose in the morning, and the word of the Lord came to\nGad the prophet and the seer of David, saying:","Go, and say to David:  Thus saith the Lord:  I give thee thy\nchoice of three things, choose one of them which thou wilt, that I may\ndo it to thee.","And when Gad was come to David, he told him, saying:  Either\nseven years of famine shall come to thee in thy land:  or thou shalt\nflee three months before thy adversaries, and they shall pursue thee:\nor for three days there shall be a pestilence in thy land.  Now\ntherefore deliberate, and see what answer I shall return to him that\nsent me.","And David said to Gad:  I am in a great strait:  but it is better\nthat I should fall into the hands of the Lord (for his mercies are\nmany) than into the hands of men.","And the Lord sent a pestilence upon Israel, from the morning\nunto the time appointed, and there died of the people from Dan to\nBersabee seventy thousand men.","And when the angel of the Lord had stretched out his hand over\nJerusalem to destroy it, the Lord had pity on the affliction, and said\nto the angel that slew the people:  It is enough:  now hold thy hand.\nAnd the angel of the Lord was by the thrashingfloor of Areuna the\nJebusite.","And David said to the Lord, when he saw the angel striking the\npeople:  It is I; I am he that have sinned, I have done wickedly:  these\nthat are the sheep, what have they done?  let thy hand, I beseech thee,\nbe turned against me, and against my father's house.","And Gad came to David that day, and said:  Go up, and build an\naltar to the Lord in the thrashingfloor of Areuna the Jebusite.","And David went up according to the word of Gad which the Lord\nhad commanded him.","And Areuna looked, and saw the king and his servants coming\ntowards him:","And going out he worshipped the king, bowing with his face to\nthe earth, and said:  Wherefore is my lord the king come to his servant?\nAnd David said to him:  To buy the thrashingfloor of thee, and build an\naltar to the Lord, that the plague, which rageth among the people, may\ncease.","And Areuna said to David:  Let my lord the king take, and offer,\nas it seemeth good to him:  thou hast here oxen for a holocaust, and the\nwain, and the yokes of the oxen for wood.","All these things Areuna as a king gave to the king:  and Areuna\nsaid to the king:  The Lord thy God receive thy vow.","And the king answered him, and said:  Nay, but I will buy it of\nthee, at a price, and I will not offer to the Lord my God holocausts\nfree cost.  So David bought the floor, and the oxen, for fifty sicles of\nsilver:","And David built there an altar to the Lord, and offered\nholocausts and peace offerings:  and the Lord became merciful to the\nland, and the plague was stayed from Israel."]}