[{"chapter":24,"verse":1,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"It is sufficient for my purpose to have traced thus far the course of Christ's dispensation in these particulars. This has proved Him to be such a one as prophecy announced He should be, so that He ought not to be regarded in any other character than that which prediction assigned to Him; and the result of this agreement between the facts of His course and the Scriptures of the Creator should be the restoration of belief in them from that prejudice which has, by contributing to diversity of opinion, either thrown doubt upon, or led to a denial of, a considerable part of them And now we go further and build up the superstructure of those kindred events[fn-51-P5107_1605260:281-nf] out of the Scriptures of the Creator which were predicted and destined to happen after Christ. For the dispensation would not be found complete, if He had not come after whom it had to run on its course.[fn-51-P5108_1605481:282-nf] Look at all nations from the vortex of human error emerging out of it up to the Divine Creator, the Divine Christ, and deny Him to be the object of prophecy, if you dare. At once there will occur to you the Father's promise in the Psalms: \"Thou art my Son, this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-51-P5109_1605911:283-nf] You will not be able to put in a claim for some son of David being here meant, rather than Christ; or for the ends of the earth being promised to David, whose kingdom was confined to the Jewish nation simply, rather than to Christ, who now embraces the whole world in the faith of His gospel. So again He says by Isaiah: \"I have given Thee for a dispensation of the people, for a light of the Gentiles, to open the eyes of the blind,\" that is, those that be in error, \"to bring out the prisoners from the prison,\" that is, to free them from sin, \"and from the prison-house,\" that is, of death, \"those that sit in darkness\"-even that of ignorance.[fn-51-P5110_1606576:284-nf] If these things are accomplished through Christ, they would not have been designed in prophecy for any other than Him through whom they have their accomplishment. In another passage He also says: \"Behold, I have set Him as a testimony to the nations, a prince and commander to the nations; nations which know Thee not shall invoke Thee, and peoples shall run together unto Thee.\"[fn-51-P5111_1606979:285-nf] You will not interpret these words of David, because He previously said, \"I will make an everlasting covenant with you, even the sure mercies of David.\"[fn-51-P5112_1607153:286-nf] Indeed, you will be obliged from these words all the more to understand that Christ is reckoned to spring from David by carnal descent, by reason of His birth[fn-51-P5113_1607331:287-nf] of the Virgin Mary. Touching this promise of Him, there is the oath to David in the psalm, \"Of the fruit of thy body[fn-51-P5114_1607479:288-nf] will I set upon thy throne.\"[fn-51-P5115_1607532:289-nf] What body is meant? David's own? Certainly not. For David was not to give birth to a son.[fn-51-P5116_1607645:290-nf] Nor his wife's either. For instead of saying, \"Of the fruit of thy body,\" he would then have rather said, \"Of the fruit of thy wife's body.\" But by mentioning his[fn-51-P5117_1607854:291-nf] body, it follows that He pointed to some one of his race of whose body the flesh of Christ was to be the fruit, which bloomed forth from[fn-51-P5118_1608006:292-nf] Mary's womb. He named the fruit of the body (womb) alone, because it was peculiarly fruit of the womb, of the womb only in fact, and not of the husband also; and he refers the womb (body) to David, as to the chief of the race and father of the family. Because it could not consist with a virgin's condition to consort her with a husband,[fn-51-P5119_1608363:293-nf] He therefore attributed the body (womb) to the father. That new dispensation, then, which is found in Christ now, will prove to be what the Creator then promised under the appellation of \"the sure mercies of David,\" which were Christ's, inasmuch as Christ sprang from David, or rather His very flesh itself was David's \"sure mercies,\" consecrated by religion, and \"sure\" after its resurrection. Accordingly the prophet Nathan, in the first of Kings,[fn-51-P5120_1608836:294-nf] makes a promise to David for his seed, \"which shall proceed,\" says he, \"out of thy bowels.\"[fn-51-P5121_1609122:295-nf] Now, if you explain this simply of Solomon, you will send me into a fit of laughter. For David will evidently have brought forth Solomon! But is not Christ here designated the seed of David, as of that womb which was derived from David, that is, Mary's? Now, because Christ rather than any other[fn-51-P5122_1609474:296-nf] was to build the temple of God, that is to say, a holy manhood, wherein God's Spirit might dwell as in a better temple, Christ rather than David's son Solomon was to be looked for as[fn-51-P5123_1609671:297-nf] the Son of God. Then, again, the throne for ever with the kingdom for ever is more suited to Christ than to Solomon, a mere temporal king. From Christ, too, God's mercy did not depart, whereas on Solomon even God's anger alighted, after his luxury and idolatry. For Satan[fn-51-P5124_1609963:298-nf] stirred up an Edomite as an enemy against him. Since, therefore, nothing of these things is compatible with Solomon, but only with Christ, the method of our interpretations will certainly be true; and the very issue of the facts shows that they were clearly predicted of Christ. And so in Him we shall have \"the sure mercies of David.\" Him, not David, has God appointed for a testimony to the nations; Him, for a prince and commander to the nations, not David, who ruled over Israel alone. It is Christ whom all nations now invoke, which knew Him not; Christ to whom all races now betake themselves, whom they were ignorant of before. It is impossible that that should be said to be future, which you see (daily) coming to pass.","title":"Book III.","author":"Tertullian"},{"chapter":24,"verse":14,"source_code":"npnf1_14_npnf1_14_113_homily_xx_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-14","text":"Let us listen, whoever partake of the mysteries unworthily: let us listen, whoever approach that Table unworthily. \"Give not\" (He says) \"that which is holy unto the dogs, lest in time they trample them under their feet\" (Matt. vii. 6), that is, lest they despise, lest they repudiate [them]. Yet he did not say this, but what was more fearful than this. For he constrains their souls by what is fearful. For this also is adapted to convert, no less than consolation. And at the same time he shows both the difference, and the chastisement, and sets forth the judgment upon them, as though it were an evident matter. \"Of how much sorer punishment, suppose ye, shall he be thought worthy?\" Here also he appears to me to hint at the mysteries.[4.] Next he adds testimony, saying, (ver. 31, 30) \"It is a fearful thing to fall into the hands I of the Living God.\" \"For\" it is written: \"Vengeance [belongeth] unto Me, I will recompense, saith the Lord. And again, The Lord shall judge His people.\" \"Let us fall,\" it is said, \"into the hands of the Lord, and not into the hands of men.\" (Ecclus. ii. 18.[fn-65-P6576_2215684:10-nf] ) But if ye repent not, ye shall \"fill into the hands of\" God: that is fearful: it is nothing, to \"fall into the hands of men.\" When, he means, we see any man punished here, let us not be terrified at the things present, but shudder at the things to come. \"For according to His mercy, so is His wrath.\"[fn-65-P6577_2216028:11-nf] And, \"His indignation will rest upon sinners.\" (Ecclus. v. 6.)","title":"Homily XX.","author":"St. John Chrysostom"},{"chapter":24,"verse":14,"source_code":"anf_04_anf04_41_introductory_note_to_the_works_of_origen_","source_chapter":1,"source_paragraph":"3","folder":"ANF-04","text":"The full details of Origen's troubled but glorious career are given by Dr. Crombie, who in my opinion deserves thanks for the kind and apologetic temper of his estimate of the man and the sublime doctor, as well as of the period of his life. Upon the fervid spirit of a confessor in an age of cruelty, lust, and heathenism, what right have we to sit in judgment? Of one whose very errors were virtues at their source, how can a Christian of our self-indulgent times presume to speak in censure? Well might the Psalmist exclaim,[fn-60-P6093_1028876:2-nf] \"Let us fall now into the hand of the Lord; for His mercies are great: let me not fall into the hand of man.\"","title":"Introductory Note to the Works of Origen.","author":"Origen"},{"chapter":24,"verse":17,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"102","folder":"NPNF2-13","text":"ยง2. Now, why, my beloved, did these pastors first feed the sheep, and were then chosen to be\npastors of men? Clearly that they might learn how a pastor cares for his sheep, and is watchful and\ntoils in behalf of his sheep. And when they had learned the manners of pastors, they were chosen for\nthe pastoral office. Jacob fed the sheep of Laban and toiled and was vigilant and led them well; and\nthen he tended and guided well his sons, and taught them the pattern of pastoral work. And Joseph\nused to tend the sheep along with his brethren; and in Egypt he became guide to a numerous people,\nand led them back, as a good pastor does his flock. Moses fed the sheep of Jethro his father-in-law,\nand he was chosen from (tending) the sheep to tend his people, and as a good pastor he guided them.\nMoses bore his staff upon his shoulder, and went in front of his people that he was leading, and\ntended them for forty years; and he was vigilant and toiled on behalf of his sheep, a diligent and\ngood pastor. When his Lord wished to destroy them because of their sins, in that they worshipped the\ncalf, Moses prayed and besought of his Lord and said:-Either pardon the people for their sins, or\nelse blot me out from Thy book that Thou hast written.[fn-44-P4413_1470447:3-nf] That is a most diligent pastor, who delivered over\nhimself on behalf of his sheep. That is an excellent leader, who gave himself in behalf of his sheep.\nAnd that is a merciful father who cherished his children and reared them up. Moses the great and wise\nshepherd, who knew how to lead back the flock, taught Joshua the son of Nun, a man full of the\nspirit, who (afterwards) led the flock, even all the host of Israel. He destroyed kings and subdued\nthe land, and gave them the land as a place of pasturage, and divided the resting-places and the\nsheepfolds to his sheep. Furthermore, David fed his father's sheep, and was taken from the sheep to\ntend his people. So he tended them in the integrity of his heart and by the skill of his hands he\nguided them.[fn-44-P4414_1471227:4-nf] And when David numbered\nthe flock of his sheep, wrath came upon them, and they began to be destroyed. Then David delivered\nhimself over on behalf of his sheep, when he prayed, saying:-O Lord God, I have sinned in that I\nhave numbered Israel. Let Thy hand be on me ants on my father's house. These innocent sheep, in what\nhave they sinned?[fn-44-P4415_1471586:5-nf] So also all the\ndiligent pastors used thus to give themselves on behalf of their sheep.","title":"Letter of an Inquirer.","author":"Aphrahat"}]