{"title":"Epistle LXIX.","code":"anf_05_anf05_94_epistle_lxix_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-94.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle LXIX. ","index":"1","references":[]},{"text":"To Januarius and Other Numidian Bishops, on Baptizing Heretics.","index":"2","references":[]},{"text":"Argument.-The Argument of This Letter and the Next is Found in a Subsequent Epistle to Stephen;2 \"That What Heretics Use is Not Baptism; And that None Among Them Can Receive Benefit by the Grace of Christ, Who Oppose Christ; Has Been Lately Carefully Expressed in a Letter Which Was Written on that Subject to Quintus, Our Colleague, Established in Mauritania; As Also in a Letter Which Our Colleagues Previously Wrote to the Bishops Presiding in Numidia; Of Both of Which Letters I Have Subjoined Copies.\"3 ","index":"3","references":[]},{"text":"\nTo Januarius and Other Numidian Bishops, on Baptizing Heretics.","index":"4","references":[]},{"text":"\nArgument.-The Argument of This Letter and the Next is Found in a Subsequent Epistle to Stephen;[fn-62-P6200_1961072:2-nf] \"That What Heretics Use is Not Baptism; And that None Among Them Can Receive Benefit by the Grace of Christ, Who Oppose Christ; Has Been Lately Carefully Expressed in a Letter Which Was Written on that Subject to Quintus, Our Colleague, Established in Mauritania; As Also in a Letter Which Our Colleagues Previously Wrote to the Bishops Presiding in Numidia; Of Both of Which Letters I Have Subjoined Copies.\"[fn-62-P6201_1961495:3-nf] ","index":"5","references":[{"fn":"62","code":"P6200_1961072","folder":"ANF-05","text":"Ep. lxxi.","bible_refs":[]},{"fn":"62","code":"P6201_1961495","folder":"ANF-05","text":"Mention is made o( both letters in the Epistle to Jubaianus, and in the one that follows this.","bible_refs":[]}]},{"text":"1. Cyprian, Liberalis, Caldonius, Junius, Primus, Caecilius, Polycarp, Nicomedes, Felix, Marrutius, Successus, Lucianus, Honoratus, Fortunatus, Victor, Donatus, Lucius, Herculanus, Pomponius, Demetrius, Quintus, Saturninus Januarius, Marcus, another Saturninus, another Donatus, Rogatianus, Sedatus, Tertullus, Hortensianus, still another Saturninus, Sattius, to their brethren Januarius, Saturninus, Maximus, Victor, another Victor, Cassius, Proculus, Modianus, Cittinus, Gargilius, Eutycianus, another Gargilius, another Saturninus, Nemesianus, Nampulus, Antonianus, Rogatianus, Honoratus, greeting. When we were together in council, dearest brethren, we read your letter which you wrote to us concerning those who seem to be baptized by heretics and schismatics, (asking) whether, when the), come to the Catholic Church, which is one,[fn-62-P6203_1962431:4-nf] they ought to be baptized. On which matter, although you yourselves hold thereupon the truth and certainty of the Catholic rule, yet since you have thought that of our mutual love we ought to be consulted, we put forward our opinion, not as a new one,[fn-62-P6204_1962698:5-nf] but we join with you in equal agreement, in an opinion long since decreed by our predecessors, and observed by us,-judging, namely, and holding it for certain that no one can be baptized abroad outside the Church, since there is one baptism appointed in the holy Church. And it is written in the words of the Lord, \"They have forsaken me, the fountain of living waters, and hewed them out broken cisterns, which can hold no water.\"[fn-62-P6205_1963313:6-nf] And again, sacred Scripture warns, and says, \"Keep thee from the strange water, and drink not from a fountain of strange water.\"[fn-62-P6206_1963458:7-nf] It is required, then, that the water should first be cleansed and sanctified by the priest,[fn-62-P6207_1963574:8-nf] that it may wash away by its baptism the sins of the man who is baptized; because the Lord says by Ezekiel the prophet: \"Then will I sprinkle clean water upon you, and ye shall be cleansed from all your filthiness; and from all your idols will I cleanse you: a new heart also will I give you, and a new spirit will I put within you.\"[fn-62-P6208_1964101:9-nf] But how can he cleanse and sanctify the water who is himself unclean, and in whom the Holy Spirit is not? since the Lord says in the book of Numbers, \"And whatsoever the unclean person toucheth shall be unclean.\"[fn-62-P6209_1964339:10-nf] Or how can he who baptizes give to another remission of sins who himself, being outside the Church, cannot put away his own sins?","index":"6","references":[{"fn":"62","code":"P6203_1962431","folder":"ANF-05","text":"\"And true.\"","bible_refs":[]},{"fn":"62","code":"P6204_1962698","folder":"ANF-05","text":"This is very much to be observed, at this outset of an important historical controversy. Cyprian was not conscious of any innovation. See.Oxford Tertull., vol. i. p. 280, note.","bible_refs":[]},{"fn":"62","code":"P6205_1963313","folder":"ANF-05","text":"Jer. ii. 13.","bible_refs":[]},{"fn":"62","code":"P6206_1963458","folder":"ANF-05","text":"Prov. ix. 19 (LXX.).","bible_refs":[{"book":"proverbs","chapter":9,"verses":[19]}]},{"fn":"62","code":"P6207_1963574","folder":"ANF-05","text":"When a deacon baptized, he was regarded as using, not his own \"key,\" but the keys of the priesthood, and as simply supplying a lawful hand to the absent priest. See p. 366, note 8, supra.","bible_refs":[]},{"fn":"62","code":"P6208_1964101","folder":"ANF-05","text":"Ezek. xxxvi. 25, 26.","bible_refs":[{"book":"ezekiel","chapter":36,"verses":[25]}]},{"fn":"62","code":"P6209_1964339","folder":"ANF-05","text":"Num. xix. 2.","bible_refs":[{"book":"numbers","chapter":19,"verses":[2]}]}]},{"text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","index":"7","references":[{"fn":"62","code":"P6211_1965122","folder":"ANF-05","text":"i.e., confirmation, called chrism, or unction, from 1 John ii. 27 and other Scriptures.","bible_refs":[{"book":"1 john","chapter":2,"verses":[27]}]},{"fn":"62","code":"P6212_1965405","folder":"ANF-05","text":"An authorized reading here is, \"But further, the Eucharist and the oil, whence the baptized are anointed. are sanctified on the altar.\"","bible_refs":[]},{"fn":"62","code":"P6213_1965590","folder":"ANF-05","text":"Material oil was not originally used in baptism or confirmation, but was admitted ceremonially, in divers rites, at an early period. Mark vi. 13; Jas. v. 14. Bunsen, Hippol., vol. ii. p. 322, note I.","bible_refs":[{"book":"mark","chapter":6,"verses":[13]},{"book":"james","chapter":5,"verses":[14]},{"book":"mark","chapter":6,"verses":[13]},{"book":"james","chapter":5,"verses":[14]}]},{"fn":"62","code":"P6214_1966103","folder":"ANF-05","text":"Ps. cxli. 5 (LXX.).","bible_refs":[{"book":"psalms","chapter":141,"verses":[5]}]},{"fn":"62","code":"P6215_1966527","folder":"ANF-05","text":"John ix. 31.","bible_refs":[{"book":"john","chapter":9,"verses":[31]}]},{"fn":"62","code":"P6216_1966879","folder":"ANF-05","text":"Lev. xix. 2.","bible_refs":[{"book":"leviticus","chapter":19,"verses":[2]}]},{"fn":"62","code":"P6217_1966954","folder":"ANF-05","text":"Tinctus.","bible_refs":[]}]},{"text":"3. But it is to approve the baptism of heretics and schismatics, to admit that they have truly baptized. For therein a part cannot be void, and part be valid. If one could baptize, he could also give the Holy Spirit. But if he cannot give the Holy Spirit, because he that is appointed without is not endowed with the Holy Spirit, he cannot baptize those who come; since both baptism is one and the Holy Spirit is one, and the Church founded by Christ the Lord upon Peter, by a source and principle of unity,[fn-62-P6219_1967688:18-nf] is one also. Hence it results, that since with them all things are futile and false, nothing of that which they have done ought to be approved by us. For what can be ratified and established by God which is done by them whom the Lord calls His enemies and adversaries? setting forth in His Gospel, \"He that is not with me is against me; and he that gathereth not with me, scattereth.\"[fn-62-P6220_1968118:19-nf] And the blessed Apostle John also, keeping the commandments and precepts of the Lord, has laid it down in his epistle, and said, \"Ye have heard that antichrist shall come: even now there are many Antichrists; whereby we know that it is the last time. They went out from us, but they were not of us; for if they had been of us, no doubt they would have continued with us.\"[fn-62-P6221_1968508:20-nf] Whence we also ought to gather and consider whether they who are the Lord's adversaries, and are called antichrists, can give the grace of Christ. Wherefore we who are with the Lord, and maintain the unity of the Lord, and according to His condescension administer His priesthood in the Church, ought to repudiate and reject and regard as profane whatever His adversaries and the antichrists do; and to those who, coming out of error and wickedness, acknowledge the true faith of the one Church, we should give the truth both of unity and faith, by means of all the sacraments of divine grace.[fn-62-P6222_1969127:21-nf] We bid you, dearest brethren, ever heartily farewell.","index":"8","references":[{"fn":"62","code":"P6219_1967688","folder":"ANF-05","text":"Sec Cave, Prim. Christianity, p. 365.","bible_refs":[]},{"fn":"62","code":"P6220_1968118","folder":"ANF-05","text":"Luke xi. 23.","bible_refs":[{"book":"luke","chapter":11,"verses":[23]}]},{"fn":"62","code":"P6221_1968508","folder":"ANF-05","text":"1 John ii. 18, 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[18]}]},{"fn":"62","code":"P6222_1969127","folder":"ANF-05","text":"The vigour of Cyprian's logic must be conceded. The discussion will show, as it proceeds, on what grounds it failed to enlist universal support. It resembled the Easter question, vol. i. p. 569.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}