[{"chapter":142,"verse":5,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":4,"source_paragraph":"31","folder":"NPNF1-06","text":"4. \"Blessed are the meek, for they shall by inheritance possess[fn-2-P238_38663:15-nf] the earth:\" that earth, I suppose, of which it is said in the Psalm, \"Thou art my refuge, my portion in the land of the living.\"[fn-2-P239_38935:16-nf] For it signifies a certain firmness and stability of the perpetual inheritance, where the soul, by means of a good disposition, rests, as it were, in its own place, just as the body rests on the earth, and is nourished from it with its own food, as the body from the earth. This is the very rest and life of the saints. Then, the meek are those who yield to acts of wickedness, and do not resist evil, but overcome evil with good.[fn-2-P240_39385:17-nf] Let those, then, who are not meek quarrel and fight for earthly and temporal things; but \"blessed are the meek, for they shall by inheritance possess the earth,\" from which they cannot be driven out.[fn-2-P241_39605:18-nf] ","title":"Book I.","author":"Augustine"},{"chapter":142,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"577","folder":"NPNF2-06","text":"4. I speak plainly. To use the language of Scripture, I do not spare to pluck out my own eye if it cause me to offend, nor to cut off my hand and my foot if they cause me to do so.[fn-18-P1802_437773:1250-nf] And you must be treated in the same way whether you are my eyes, or my hands, or my feet. For what Catholic, what Christian who adorns his faith with good works, can hear with calmness Origen's teaching and counsel, or believe in his extraordinary preaching? \"The Son,\" he tells us, \"cannot see the Father, and the Holy Spirit cannot see the Son.\" These words occur in his book \"On First Principles;\" thus we read, and thus Origen has spoken. \"For as it is unsuitable to say that the Son can see the Father, it is consequently unsuitable to suppose that the Spirit can see the Son.\"[fn-18-P1803_438397:1251-nf] Can any one, moreover, brook Origen's assertion that men's souls were once angels in heaven, and that having sinned in the upper world, they have been cast down into this, and have been confined in bodies as in barrows or tombs, to pay the penalty for their former sins; and that the bodies of believers are not temples of Christ,[fn-18-P1804_438768:1252-nf] but prisons of the condemned? Again, he tampers with the true meaning of the narrative by a false use of allegory, multiplying words without limit; and undermines the faith of the simple by the most varied arguments. Now he maintains that souls, in Greek the \"cool things,\" from a word meaning to be cool,[fn-18-P1805_439113:1253-nf] are so called because in coming down from the heavenly places to the lower world they have lost their former heat;[fn-18-P1806_439318:1254-nf] and now, that our bodies are called by the Greeks chains, from a word meaning chain,[fn-18-P1807_439436:1255-nf] or else (on the analogy of our own Latin word) \"things fallen,\"[fn-18-P1808_439541:1256-nf] because our souls have fallen from heaven; and that the other word for body which the abundance of the Greek idiom supplies[fn-18-P1809_439715:1257-nf] is by many taken to mean a funeral monument,[fn-18-P1810_439775:1258-nf] because the soul is shut up within it in the same way as the corpses of the dead are shut up in tombs and barrows. If this doctrine is true what becomes of our faith? Where is the preaching of the resurrection? Where is the teaching of the apostles, which lasts on to this day in the churches of Christ? Where is the blessing to Adam, and to his seed, and to Noah and his sons? \"Be fruitful, and multiply, and replenish the earth.\"[fn-18-P1811_440222:1259-nf] According to Origen, these words must be a curse and not a blessing; for he turns angels into human souls, compelling them to leave the place of highest rank and to come down lower, as though God were unable through the action of His blessing to grant souls to the human race, had the angels not sinned, and as though for every birth on earth there must be a fall in heaven. We are to give up, then, the teaching of apostles and prophets, of the law, and of our Lord and Saviour Himself, in spite of His language loud as thunder in the gospel. Origen, on the other hand, commands and urges-not to say binds-his disciples not to pray to ascend into heaven, lest sinning once more worse than they had sinned on earth they should be hurled down into the world again. Such foolish and insane notions he generally confirms by distorting the sense of the Scriptures and making them mean what they do not mean at all. He quotes this passage from the Psalms: \"Before thou didst humble me by reason of my wickedness, I went wrong;\"[fn-18-P1812_441278:1260-nf] and this, \"Return unto thy rest, O my soul;\"[fn-18-P1813_441398:1261-nf] this also, \"Bring my soul out of prison;\"[fn-18-P1814_441462:1262-nf] and this, \"I will make confession unto the Lord in the land of the living,\"[fn-18-P1815_441562:1263-nf] although there can be no doubt that the meaning of the divine Scripture is different from the interpretation by which he unfairly wrests it to the support of his own heresy. This way of acting is common to the Manichaeans, the Gnostics, the Ebionites, the Marcionites, and the votaries of the other eighty heresies,[fn-18-P1816_441946:1264-nf] all of whom draw their proofs from the pure well of the Scriptures, not, however, interpreting it in the sense in which it is written, but trying to make the simple language of the Church's writers accord with their own wishes.","title":"The Letters of St. Jerome","author":false},{"chapter":142,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1422","folder":"NPNF2-06","text":"8. In speaking thus I do not wish to utter an ill-omened prophecy against you but only to warn you as an apprehensive and prudent monitor who in your case fears even what is safe. What says the scripture? \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-51-P5149_1420133:3673-nf] We must always stand under arms and in battle array, ready to engage the foe. When he tries to dislodge us from our position and to make us fall back, we must plant our feet firmly down, and say with the psalmist, \"he hath set my feet upon a rock\"[fn-51-P5150_1420448:3674-nf] and \"the rocks are a refuge for the conies.\"[fn-51-P5151_1420513:3675-nf] In this latter passage for `conies' many read `hedgehogs.' Now the hedgehog is a small animal, very shy, and covered over with thorny bristles. When Jesus was crowned with thorns and bore our sins and suffered for us, it was to make the roses of virginity and the lilies of chastity grow for us out of the brambles and briers which have formed the lot of women since the day when it was said to Eve, \"in sorrow thou shalt bring forth children; and thy desire shall be to thy husband and he shall rule over thee.\"[fn-51-P5152_1421048:3676-nf] We are told that the bridegroom feeds among the lilies,[fn-51-P5153_1421127:3677-nf] that is, among those who have not defiled their garments, for they have remained virgins[fn-51-P5154_1421239:3678-nf] and have hearkened to the precept of the Preacher: \"let thy garments be always white.\"[fn-51-P5155_1421348:3679-nf] As the author and prince of virginity He says boldly of Himself: \"I am the rose of Sharon and the lily of the valleys.\"[fn-51-P5156_1421492:3680-nf] \"The rocks\" then \"are a refuge for the tonics\" who when they are persecuted in one city flee into another[fn-51-P5157_1421620:3681-nf] and have no fear that the prophetic words \"refuge failed me\"[fn-51-P5158_1421703:3682-nf] will he fulfilled in their case. \"The high hills are a refuge for the wildgoats,\"[fn-51-P5159_1421808:3683-nf] and their food are the serpents which a little child draws out of their holes. Meanwhile the leopard lies down with the kid and the lion eats straw like the ox;[fn-51-P5160_1421992:3684-nf] not of course that the ox may learn ferocity from the lion but that the lion may learn docility from the OX.","title":"The Letters of St. Jerome","author":false},{"chapter":142,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1432","folder":"NPNF2-06","text":"16. I have all but passed over the most important point of all. While you were still quite small, bishop Anastasius of holy and blessed memory ruled the Roman church.[fn-52-P5230_1441309:3744-nf] In his days a terrible storm of heresy[fn-52-P5231_1441398:3745-nf] came from the East and strove first to corrupt and then to undermine that simple faith which an apostle has praised.[fn-52-P5232_1441548:3746-nf] However the bishop, rich in poverty and as careful of his flock as an apostle, at once smote the noxious thing on the head, and stayed the hydra's hissing. Now I have reason to fear-in fact a report has reached me to this effect-that the poisonous germs of this heresy still live and sprout in the minds of some to this day. I think, therefore, that I ought to warn you, in all kindness and affection, to hold fast the faith of the saintly Innocent, the spiritual son of Anastasius and his successor in the apostolic see; and not to receive any foreign doctrine, however wise and discerning you may take yourself to be. Men of this type whisper in corners and pretend to inquire into the justice of God. Why, they ask, was a particular soul born in a particular province? What is the reason that some are born of Christian parents, others among wild beasts and savage tribes who have no knowledge of God? Wherever they can strike the simple with their scorpion-sting and form an ulcer fitted to their purpose, there they diffuse their venom. \"Is it for nothing, think you,\"-thus they argue-\"that a little child scarcely able to recognize its mother by a laugh or a look of joy,[fn-52-P5233_1442746:3747-nf] which has done nothing either good or evil, is seized by a devil or overwhelmed with jaundice or doomed to bear afflictions which godless men escape, while God's servants have to bear them?\" Now if God's judgments, they say, are \"true and righteous altogether,\"[fn-52-P5234_1443036:3748-nf] and if \"there is no unrighteousness in Him,\"[fn-52-P5235_1443102:3749-nf] we are compelled by reason to believe that our souls have pre-existed in heaven, that they are condemned to and, if I may so say, buried in human bodies because of some ancient sins, and that we are punished in this valley of weeping[fn-52-P5236_1443359:3750-nf] for old misdeeds. This according to them is the prophet's reason for saying: \"Before I was afflicted I went astray,\"[fn-52-P5237_1443505:3751-nf] and again, \"Bring my soul out of prison.\"[fn-52-P5238_1443570:3752-nf] They explain in the same way the question of the disciples in the gospel: \"Who did sin, this man or his parents, that he was born blind?\"[fn-52-P5239_1443732:3753-nf] and other similar passages.","title":"The Letters of St. Jerome","author":false},{"chapter":142,"verse":5,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":10,"source_paragraph":"40","folder":"NPNF1-01","text":"14. Thou dealedst with me, therefore, that I should be persuaded to go to Rome, and teach there rather what I was then teaching at Carthage. And how I was persuaded to do this, I will not fail to confess unto Thee; for in this also the profoundest workings of Thy wisdom, and Thy ever present mercy to usward, must be pondered and avowed. It was not my desire to go to Rome because greater advantages and dignities were guaranteed me by the friends who persuaded me into this,-although even at this period I was influenced by these considerations,-but my principal and almost sole motive was, that I had been informed that the youths studied more quietly there, and were kept under by the control of more rigid discipline, so that they did not capriciously and impudently rash into the school of a master not their own, into whose presence they were forbidden to enter unless with his consent. At Carthage, on the contrary, there was amongst the scholars a shameful and intemperate license. They burst in rudely, and, with almost furious gesticulations, interrupt the system which any one may have instituted for the good of his pupils. Many outrages they perpetrate with astounding phlegm, which would be punishable by law were they not sustained by custom; that custom showing them to be the more worthless, in that they now do, as according to law, what by Thy unchangeable law will never be lawful. And they fancy they do it with impunity, whereas the very blindness whereby they do it is their punishment, and they suffer far greater things than they do. The manners, then, which as a student I would not adopt,[fn-7-P775_271743:44-nf] I was compelled as a teacher to submit to from others; and so I was too glad to go where all who knew anything about it assured me that similar things were not done. But Thou, \"my refuge and my portion in the land of the living,\"[fn-7-P776_272008:45-nf] didst while at Carthage goad me, so that I might thereby be withdrawn from it, and exchange my worldly habitation for the preservation of my soul; whilst at Rome Thou, didst offer me enticements by which to attract me there, by men enchanted with this dying life,-the one doing insane actions, and the, other making assurances of vain things; and, in order to correct my footsteps, didst secretly employ their and my perversity. For both they who disturbed my tranquillity were blinded by a shameful madness, and they who allured me elsewhere smacked of the earth. And I, who hated real misery here, sought fictitious happiness there.","title":"Book V.","author":"Augustine"},{"chapter":142,"verse":10,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":142,"verse":10,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":142,"verse":7,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"7. The questions relate to the passages in the[fn-70-P7023_2280669:16-nf] Peri\\ Arxwn. The first is this, \"for as it is unfitting to say that the Son can see the Father, so neither is it meet to think that the Holy Spirit can see the Son.\" The second point is the statement that souls are tied up in the body as in a prison; and that before man was made in Paradise they dwelt amongst rational creatures in the heavens. Wherefore, afterwards to console itself. the soul says in the Psalms,[fn-70-P7024_2281145:17-nf] \"Before I was humbled, I went wrong\"; and[fn-70-P7025_2281206:18-nf] \"Return, my soul, to thy rest\"; and[fn-70-P7026_2281260:19-nf] \"Lead my soul out of prison\"; and similarly elsewhere. Thirdly, he says that both the devil and demons will some time or other repent, and ultimately reign with the saints. Fourthly, be interprets the coatsof skin, with which Adam and Eve were clothed after their fall and ejection from Paradise, to be human bodies, and we are tosuppose of course that previously, in Paradise,they had neither flesh, sinews, nor bones.Fifthly, he most openly denies the resurrection of the flesh and the bodily structure, andthe distinction of senses, both in his explanation of the first Psalm, and in many other of his treatises. Sixthly, he so allegorises Paradise as to destroy historical truth, understanding angels instead of trees, heavenly virtues instead of rivers, and he overthrows all that is contained in the history of Paradise by his figurative interpretation. Seventhly, he thinks that the waters which are said in Scripture to be above the heavens are holy and supernal essences, while those which are above the earth and beneath the earth are, on the contrary, demoniacal essences. The eighth is Origen's cavil that the image and likeness of God, in which man was created, was lost, and was no longer in man after he was expelled from Paradise.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":142,"verse":4,"source_code":"anf_10_anf10_21_life_and_conduct_of_the_holy_women_xanthippe_polyxena_and_rebecca","source_chapter":1,"source_paragraph":"30","folder":"ANF-10","text":"XXIII. Xanthippe, having said this to Polyxena, and having made a cross of wood, went to Paul, but Polyxena remained alone in the bed-chamber, her nurse having gone together with Xanthippe. And about the middle of the night, a certain man, powerful in wealth and assistance, finding the doors open and using magical arts, entered within, desiring to carry away Polyxena. She discovering this fled into the mill, but the magicians led by the demons found her. And she, not finding any door to escape by, said, Alas that I am given over to this destroyer; for she had heard that he was at enmity with her suitor, and he did this to assail and vex him, being a man who was a robber and exceeding cruel. Therefore seizing her they went out of the city, dragging her to the sea. She looked round this way and that, but there was none to deliver her, and groaning she said, Alas, my sister Xanthippe, thou didst send seven hundred pieces of gold to Rome and buy books, that through them thou mightest prophesy by me; for this evening thou didst read, I looked to my right hand and beheld, but there was no one that knew me; flight perished from me and there is no one that seeketh out my soul.[fn-51-P5191_699951:2-nf] ","title":"Life and Conduct of the Holy Women Xanthippe, Polyxena, and Rebecca","author":false},{"chapter":142,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"162","folder":"NPNF2-13","text":"ยง15. And the Life-giver shall come, the Destroyer of Death, and shall bring to nought his\npower, from over the just and from over the wicked. And the dead shall arise with a mighty shout, and\nDeath shall be emptied and stripped of all the captivity. And for judgment shall all the children of\nAdam be gathered together, and each shall go to the place prepared for him. The risen of the\nrighteous shall go unto life, and the risen of the sinners shall be delivered unto death. The\nrighteous who kept the commandment shall go, and shall not come nigh unto judgment in the day that\nthey shall rise; as David asked, And bring not thy servant into judgment;[fn-46-P4647_1565710:20-nf] nor will their Lord terrify them in that day.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":142,"verse":4,"source_code":"npnf1_07_npnf1_07_43_tractate_xxxviii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But of His own passion itself, which lay not in any necessity He was under, but in His own power, all that He said in His discourse to the Jews was, \"I go away.\" For to Christ the Lord's death was His proceeding. to the place whence He had come, and from which He had never departed. \"I go away,\" said He, \"and ye shall seek me,\" not from any longing for me, but in hatred. For after His removal from human sight, He was sought for both by those who hated Him and those who loved Him; by the former in a spirit of persecution, by the latter with the desire of having Him. In the Psalms the Lord Himself says by the prophet, \"A place of refuge hath failed me, and there is none that seeketh after my life;\"[fn-16-P1633_1037270:2-nf] and again He says in another place in the Psalms, \"Let them be confounded and ashamed who seek after my life.\"[fn-16-P1634_1037398:3-nf] He blamed the former for not seeking, He condemned the latter because they did. For it is wrong not to seek the life of Christ, that is, in the way the disciples sought it; and it is wrong to seek the life of Christ, that is, in the way the Jews sought it: for the former sought to possess it, these latter to destroy it. Accordingly, because these men sought it thus in a wrong way, with a perverted heart, what next did He add? \"Ye shall seek me, and \"-not to let you suppose that ye will seek me for good-\" ye shall die in your sin.\" This comes of seeking Christ wrongly, to die in one's sin; this of hating Him, through whom alone salvation could be found. For, while men whose hope is in God ought not to render evil even for evil, these men were rendering evil for good. The Lord therefore announced to them beforehand, and in His foreknowledge uttered the sentence, that they should die in their sin. And then He adds, \"Whither I go, ye cannot come.\" He said the same to the disciples also in another place; and yet He said not to them, \"Ye shall die in your sin.\" But what did He say? The same as to these men: \"Whither I go, ye cannot come.\"[fn-16-P1635_1038565:4-nf] He did not take away hope, but foretold delay. For at the time when the Lord spake this to the disciples, they were not able to come whither He was going, yet were they to come afterwards; but these men never, to whom in His foreknowledge He said, \"Ye shall die in yoursin.\"","title":"Tractate XXXVIII.","author":"Augustine"},{"chapter":142,"verse":4,"source_code":"npnf1_07_npnf1_07_55_tractate_l_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Then sought they for Jesus:\" but with evil intent. For happy are they who seek for Jesus in a way that is good. They sought for Him, with the intent that neither they nor we should have Him more: but in departing from them, He has been received by us. Some who seek Him are blamed, others who do so are commended; for it is the spirit animating the seeker that finds either praise or condemnation. Thence you have it also in the psalms, \"Let them be confounded and put to shame that seek after my soul:\"[fn-21-P2185_1344078:3-nf] such are those who sought with evil purpose. But in another place he says, \"Refuge hath failed me, and there is no one that seeketh after my soul.\"[fn-21-P2186_1344241:4-nf] Those who sought, and those who did not, are blamed alike. Therefore let us seek for Christ, that He may be ours, that we may keep Him, and not that we may slay Him; for these men sought to get hold of Him, but only for the purpose of speedily getting quit of Him for ever. \"Therefore they sought for Him, and spake among themselves: What think ye, that He will not come to the feast?\"","title":"Tractate L.","author":"Augustine"},{"chapter":142,"verse":6,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"4. But you will say, \"I am walking in this way already; once there was need for me to learn, there was need for me to know by the teaching of the law what I had to do: now I have the free choice of the will; who shall withdraw me from this way?\" If thou read carefully, thou wilt find that a certain man began to uplift himself, on a certain abundance of his, which he had nevertheless received; but that the Lord in mercy, to teach him humility, took away what He had given; and he was on a sudden reduced to poverty, and confessing the mercy of God in his recollection, he said, \"In my abundance I said, I shall never be moved.\"[fn-62-P6280_2657801:13-nf] \"In my abundance I said.\" But I said it, I who am a man said it; \"All men are liars, I said.\"[fn-62-P6281_2657943:14-nf] Therefore, \"in my abundance I said;\" so great was the abundance, that I dared to say. \"I shall never be moved.\" What next? \"O Lord, in Thy favour Thou gavest strength to my beauty.\" But \"Thou turnedst away Thy Face from me, and I was troubled.\"[fn-62-P6282_2658207:15-nf] \"Thou hast shown me,\" saith he, \"that that wherein I did abound, was of Thee. Thou hast shown me Whence I should seek, to Whom attribute what I had received, to Whom I ought to render thanks, to Whom I should run in my thirst, Whereby be filled, and with Whom keep that whereby I should be filled. `For my strength will I keep to Thee;'[fn-62-P6283_2658595:16-nf] whereby I am by Thy bounty filled, through Thy safe keeping I will not lose. `My strength will I keep to Thee.' That Thou mightest show me this, `Thou turnedst away Thy Face from me, and I was troubled.' `Troubled,' because dried up; dried up, because exalted. Say then thou dry and parched one, that thou mayest be filled again; `My soul is as earth without water unto Thee.'[fn-62-P6284_2659025:17-nf] Say, `My soul is as earth without water unto Thee.' For Thou hast said, not the Lord, `I shall never be moved.' Thou hast said it, presuming on thine own strength; but it was not of thyself, and thou didst think as if it were.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"}]