[{"chapter":18,"verse":27,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"96","folder":"ANF-01","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-2-P295_46856:71-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those others to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-2-P296_47198:72-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-2-P297_47362:73-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.\"[fn-2-P298_47501:74-nf] Moses was called faithful in all God's house;[fn-2-P299_47581:75-nf] and through his instrumentality, God punished Egypt[fn-3-P300_47664:76-nf] with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-3-P301_47975:77-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-3-P302_48054:78-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":18,"verse":23,"source_code":"anf_06_anf06_09_canonical_epistle_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"Covetousness is a great evil; and it is not possible in a single letter to set forth those scriptures in which not robbery alone is declared to be a thing horrible and to be abhorred, but in general the grasping mind, and the disposition to meddle with what belongs to others, in order to satisfy the sordid love of gain. And all persons of that spirit are excommunicated from the Church of God. But that at the time of the irruption, in the midst of such woful sorrows and bitter lamentations, some should have been audacious enough to consider the crisis which brought destruction to all the very period for their own private aggrandizement, that is a thing which can be averred only of men who are impious and hated of God, and of unsurpassable iniquity. Wherefore it seemed good to excommunicate such persons, lest the wrath (of God) should come upon the whole people, and upon those first of all who are set over them in office, and yet fail to make inquiry. For I am afraid, as the Scripture says, lest the impious work the destruction of the righteous along with his own.[fn-4-P417_87514:6-nf] \"For fornication,\" it says,[fn-4-P418_87565:7-nf] \"and covetousness are things on account of which the wrath of God cometh upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the light[fn-4-P419_87850:8-nf] is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them; for it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light.\" In this wise speaks the apostle. But if certain parties who pay the proper penalty for that former covetousness of theirs, which exhibited itself in the time of peace, now turn aside again to the indulgence of covetousness in the very time of trouble (i.e., in the troubles of the inroads by the barbarians), and make gain out of the blood and ruin of men who have been utterly despoiled, or taken captive, (or) put to death, what else ought to be expected, than that those who struggle so hotly for covetousness should heap up wrath both for themselves and for the Whole people? ","title":"Canonical Epistle.","author":"Gregory Thaumaturgus"},{"chapter":18,"verse":33,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":13,"source_paragraph":"54","folder":"NPNF1-03","text":"21. For, lest any one should think that one among the three is in this way intimated to have been the greater, and that this one is to be understood to have been the Lord, the Son of God, while the other two were His angels; because, whereas three appeared, Abraham there speaks to one as the Lord: Holy Scripture has not forgotten to anticipate, by a contradiction, such future cogitations and opinions, when a little while after it says that two angels came to Lot, among whom that just man also, who deserved to be freed from the burning of Sodom, speaks to one as to the Lord. For so Scripture goes on to say, \"And the Lord went His way, as soon as He left communing with Abraham; and Abraham returned to his place.\"[fn-5-P554_205352:76-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":33,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":14,"source_paragraph":"57","folder":"NPNF1-03","text":"22. Yet, again, it is objected that except they were known to be angels of God, Lot would not have bowed himself with his face to the ground. Why, then, is both hospitality and food offered to them, as though they wanted such human succor? But whatever may here lie hid, let us now pursue that which we have undertaken. Two appear; both are called angels; they are invited plurally; he speaks as with two plurally, until the departure from Sodom. And then Scripture goes on to say, \"And it came to pass, when they had brought them forth abroad, that they said, Escape for thy life; look not behind thee, neither stay thou in all the plain; escape to the mountain, and there thou shalt be saved,[fn-5-P559_207329:77-nf] lest thou be consumed. And Lot said unto them, Oh! not so, my lord: behold now, thy servant hath found grace in thy sight,\"[fn-5-P560_207492:78-nf] etc. What is meant by his saying to them, \"Oh! not so, my lord,\" if He who was the Lord had already departed, and had sent the angels? Why is it said, \"Oh! not so, nay lord,\" and not, \"Oh! not so, my lords?\" Or if he wished to speak to one of them, why does Scripture say, \"But Lot said to them. Oh! not so, my lord: be hold now, thy servant hath found grace in thy sight,\" etc.? Are we here, too, to understand two persons in the plural number, but when the two are addressed as one, then the one Lord God of one substance? But which two persons do we here understand?-of the Father and of the Son, or of the Father and of the Holy Spirit, or of the Son and of the Holy Spirit? The last, perhaps, is the more suitable; for they said of themselves that they were sent, which is that which we say of the Son and of the Holy Spirit. For we find nowhere in the Scriptures that the Father was sent.[fn-5-P561_208409:79-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":33,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":14,"source_paragraph":"57","folder":"NPNF1-03","text":"22. Yet, again, it is objected that except they were known to be angels of God, Lot would not have bowed himself with his face to the ground. Why, then, is both hospitality and food offered to them, as though they wanted such human succor? But whatever may here lie hid, let us now pursue that which we have undertaken. Two appear; both are called angels; they are invited plurally; he speaks as with two plurally, until the departure from Sodom. And then Scripture goes on to say, \"And it came to pass, when they had brought them forth abroad, that they said, Escape for thy life; look not behind thee, neither stay thou in all the plain; escape to the mountain, and there thou shalt be saved,[fn-5-P559_207329:77-nf] lest thou be consumed. And Lot said unto them, Oh! not so, my lord: behold now, thy servant hath found grace in thy sight,\"[fn-5-P560_207492:78-nf] etc. What is meant by his saying to them, \"Oh! not so, my lord,\" if He who was the Lord had already departed, and had sent the angels? Why is it said, \"Oh! not so, nay lord,\" and not, \"Oh! not so, my lords?\" Or if he wished to speak to one of them, why does Scripture say, \"But Lot said to them. Oh! not so, my lord: be hold now, thy servant hath found grace in thy sight,\" etc.? Are we here, too, to understand two persons in the plural number, but when the two are addressed as one, then the one Lord God of one substance? But which two persons do we here understand?-of the Father and of the Son, or of the Father and of the Holy Spirit, or of the Son and of the Holy Spirit? The last, perhaps, is the more suitable; for they said of themselves that they were sent, which is that which we say of the Son and of the Holy Spirit. For we find nowhere in the Scriptures that the Father was sent.[fn-5-P561_208409:79-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":33,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":14,"source_paragraph":"57","folder":"NPNF1-03","text":"22. Yet, again, it is objected that except they were known to be angels of God, Lot would not have bowed himself with his face to the ground. Why, then, is both hospitality and food offered to them, as though they wanted such human succor? But whatever may here lie hid, let us now pursue that which we have undertaken. Two appear; both are called angels; they are invited plurally; he speaks as with two plurally, until the departure from Sodom. And then Scripture goes on to say, \"And it came to pass, when they had brought them forth abroad, that they said, Escape for thy life; look not behind thee, neither stay thou in all the plain; escape to the mountain, and there thou shalt be saved,[fn-5-P559_207329:77-nf] lest thou be consumed. And Lot said unto them, Oh! not so, my lord: behold now, thy servant hath found grace in thy sight,\"[fn-5-P560_207492:78-nf] etc. What is meant by his saying to them, \"Oh! not so, my lord,\" if He who was the Lord had already departed, and had sent the angels? Why is it said, \"Oh! not so, nay lord,\" and not, \"Oh! not so, my lords?\" Or if he wished to speak to one of them, why does Scripture say, \"But Lot said to them. Oh! not so, my lord: be hold now, thy servant hath found grace in thy sight,\" etc.? Are we here, too, to understand two persons in the plural number, but when the two are addressed as one, then the one Lord God of one substance? But which two persons do we here understand?-of the Father and of the Son, or of the Father and of the Holy Spirit, or of the Son and of the Holy Spirit? The last, perhaps, is the more suitable; for they said of themselves that they were sent, which is that which we say of the Son and of the Holy Spirit. For we find nowhere in the Scriptures that the Father was sent.[fn-5-P561_208409:79-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":33,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":14,"source_paragraph":"57","folder":"NPNF1-03","text":"22. Yet, again, it is objected that except they were known to be angels of God, Lot would not have bowed himself with his face to the ground. Why, then, is both hospitality and food offered to them, as though they wanted such human succor? But whatever may here lie hid, let us now pursue that which we have undertaken. Two appear; both are called angels; they are invited plurally; he speaks as with two plurally, until the departure from Sodom. And then Scripture goes on to say, \"And it came to pass, when they had brought them forth abroad, that they said, Escape for thy life; look not behind thee, neither stay thou in all the plain; escape to the mountain, and there thou shalt be saved,[fn-5-P559_207329:77-nf] lest thou be consumed. And Lot said unto them, Oh! not so, my lord: behold now, thy servant hath found grace in thy sight,\"[fn-5-P560_207492:78-nf] etc. What is meant by his saying to them, \"Oh! not so, my lord,\" if He who was the Lord had already departed, and had sent the angels? Why is it said, \"Oh! not so, nay lord,\" and not, \"Oh! not so, my lords?\" Or if he wished to speak to one of them, why does Scripture say, \"But Lot said to them. Oh! not so, my lord: be hold now, thy servant hath found grace in thy sight,\" etc.? Are we here, too, to understand two persons in the plural number, but when the two are addressed as one, then the one Lord God of one substance? But which two persons do we here understand?-of the Father and of the Son, or of the Father and of the Holy Spirit, or of the Son and of the Holy Spirit? The last, perhaps, is the more suitable; for they said of themselves that they were sent, which is that which we say of the Son and of the Holy Spirit. For we find nowhere in the Scriptures that the Father was sent.[fn-5-P561_208409:79-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":20,"source_paragraph":"76","folder":"NPNF1-03","text":"34. Unless, perhaps, some one shall say, that the Father is therefore not visible, because He appeared within the sight of one who was dreaming; but that therefore the Son and the Holy Spirit are visible, because Moses saw all those things being awake; as if, forsooth, Moses saw the Word and the Wisdom of God with fleshly eyes, or that even the human spirit which quickens that flesh can be seen, or even that corporeal thing which is called wind;-how much less can that Spirit of God be seen, who transcends the minds of all men, and of angels, by the ineffable excellence of the divine substance? Or can any one fall headlong into such an error as to dare to say, that the Son and the Holy Spirit are visible also to men who are awake, but that the Father is not visible except to those who dream? How, then, do they understand that of the Father alone, \"Whom no man hath seen, nor can see.\"? When men sleep, are they then not men? Or cannot He, who can fashion the likeness of a body to signify Himself through the visions of dreamers, also fashion that same bodily creature to signify Himself to the eyes of those who are awake? Whereas His own very substance, whereby He Himself is that which He is, cannot be shown by any bodily likeness to one who sleeps, or by any bodily appearance to one who is awake; but this not of the Father only, but also of the Son and of the Holy Spirit. And certainly, as to those who are moved by the visions of waking men to believe that not the Father, but only the Son, or the Holy Spirit, appeared to the corporeal sight of men,-to omit the great extent of the sacred pages, and their manifold interpretation, such that no one of sound reason ought to affirm that the person of the Father was nowhere shown to the eyes of waking men by any corporeal appearance;-but, as I said, to omit this, what do they say of our father Abraham, who was certainly awake and ministering, when, after Scripture had premised, \"The Lord appeared unto Abraham,\" not one, or two, but three men appeared to him; no one of whom is said to have stood prominently above the others, no one more than the others to have shone with greater glory, or to have acted more authoritatively?[fn-6-P647_238933:140-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":1,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":13,"source_paragraph":"55","folder":"NPNF1-03","text":"25. Can there be any one who will say that the Lord appeared to Moses by an angel, but to Abraham by Himself? Letus not answer this question from Stephen, but from the book itself, whence Stephen took his narrative. For, pray, because it is written, \"And the Lord God said unto Abraham;\"[fn-7-P778_298886:71-nf] and a little after, \"And the Lord God appeared unto Abraham;\"[fn-7-P779_298966:72-nf] were these things, for this reason, not done by angels? Whereas it is said in like manner in another place, \"And the Lord appeared to him in the plains of Mature, as he sat in the tent door in the heat of the day;\" and yet it is added immediately, \"And he lift up his eyes and looked, and, lo, three men stood by him:\"[fn-7-P780_299304:73-nf] of whom we have already spoken. For how will these people, who either will not rise from the words to the meaning, or easily throw themselves down from the meaning to the words,-how, I say, will they be able to explain that God was seen in three men, except they confess that they were angels, as that which follows also shows? Because it is not said an angel spoke or appeared to him, will they therefore venture to say that the vision and voice granted to Moses was wrought by an angel because it is so written, but that God appeared and spake in His own substance to Abraham because there is no mention made of an angel? What of the fact, that even in respect to Abraham an angel is not left unmentioned? For when his son was ordered to be offered up as a sacrifice, we read thus: \"And it came to pass after these things that God did tempt Abraham, and said unto him, Abraham: and he said, Behold, here I am. And He said, Take now thy son, thine only son Isaac, whom thou lovest, and get thee into the land of Moriah; and offer him there for a burnt-offering upon one of the mountains that I will tell thee of.\" Certainly God is here mentioned, not an angel. But a little afterwards Scripture hath it thus: \"And Abraham stretched forth his hand, and took the knife to slay his son. And the angel of the Lord called unto him out of heaven, and said, Abraham, Abraham: and he said, Here am I And he said, Lay not thine hand upon the lad, neither do thou anything unto him.\" What can be answered to this? Will they say that God commanded that Isaac should be slain, and that an angel forbade it? and further, that the father himself, in opposition to the decree of God, who had commanded that he should be slain, obeyed the angel, who had bidden him spare him? Such an interpretation is to be rejected as absurd. Yet not even for it, gross and abject as it is, does Scripture leave any room, for it immediately adds: \"For now I know that thou fearest God, seeing thou hast not withheld thy son, thine only son, on account of me.\"[fn-7-P781_301357:74-nf] What is \"on account of me,\" except on account of Him who had commanded him to be slain? Was then the God of Abraham the same as the angel, or was it not rather God by an angel? Consider what follows. Here, certainly, already an angel has been most clearly spoken of; yet notice the context: \"And Abraham lifted up his eyes, and looked, and behold behind him a ram caught in a thicket by his horns: and Abraham went and took the ram, and offered him up for a burnt-offering in the stead of his son. And Abraham called the name of that place, The Lord saw:[fn-7-P782_301929:75-nf] as it is said to this day, In the mount the Lord was seen.\"[fn-7-P783_302009:76-nf] Just as that which a little before God said by an angel, \"For now I know that thou fearest God;\" not because it was to be understood that God then came to know, but that He brought it to pass that through God Abraham himself came to know what strength of heart he had to obey God, even to the sacrificing of his only son: after that mode of speech in which the effect is signified by the efficient,-as cold is said to be sluggish, because it makes men sluggish; so that He was therefore said to know, because He had made Abraham himself to know, who might well have not discerned the firmness of his own faith, had it not been proved by such a trial. So here, too, Abraham called the name of the place \"The Lord saw,\" that is, caused Himself to be seen. For he goes on immediately to say, \"As it is said to this day, In the mount the Lord was seen.\" Here you see the same angel is called Lord: wherefore, unless because the Lord spake by the angel? But if we pass on to that which follows, the angel altogether speaks as a prophet, and reveals expressly that God is speaking by the angel. \"And the angel of the Lord,\" he says, \"called unto Abraham out of heaven the second time, and said, By myself I have sworn, saith the Lord; for because thou hast done this thing, and hast not withheld thy son, thine only son, on account of me,\"[fn-7-P784_303367:77-nf] etc. Certainly these words, viz. that he by whom the Lord speaks should say, \"Thus saith the Lord,\" are commonly used by the prophets also. Does the Son of God say of the Father, \"The Lord saith,\" while He Himself is that Angel of the Father? What then? Do they not see how hard pressed they are about these three men who appeared to Abraham, when it had been said before, \"The Lord appeared to him?\" Were they not angels because they are called men? Let them read Daniel, saying, \"Behold the man Gabriel.\"[fn-7-P785_303890:78-nf] ","title":"Book III.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-01","text":"7 But he, by no means neglectful of the reverence due to the Father, was appointed to teach the knowledge of the Father to them all. For instance, the Lord God, it is said, appeared as a common man to Abraham while he was sitting at the oak of Mambre.[fn-5-P560_318967:18-nf] And he, immediately failing down, although he saw a man with his eyes, nevertheless worshiped him as God, and sacrificed to him as Lord, and confessed that he was not ignorant of his identity when he uttered the words, \"Lord, the judge of all the earth, wilt thou not execute righteous judgment?\"[fn-5-P561_319291:19-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":25,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-01","text":"7 But he, by no means neglectful of the reverence due to the Father, was appointed to teach the knowledge of the Father to them all. For instance, the Lord God, it is said, appeared as a common man to Abraham while he was sitting at the oak of Mambre.[fn-5-P560_318967:18-nf] And he, immediately failing down, although he saw a man with his eyes, nevertheless worshiped him as God, and sacrificed to him as Lord, and confessed that he was not ignorant of his identity when he uttered the words, \"Lord, the judge of all the earth, wilt thou not execute righteous judgment?\"[fn-5-P561_319291:19-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":18,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":5,"source_paragraph":"87","folder":"NPNF2-01","text":"12 And indeed unto Abraham, who was thus before his circumcision a justified man, there was given by God, who revealed himself unto him (but this was Christ himself, the word of God), a prophecy in regard to those who in coming ages should be justified in the same way as he. The prophecy was in the following words: \"And inthee shall all the tribes of the earth be blessed.\"[fn-6-P660_348730:61-nf] And again, \"He shall become a nation great and numerous; and in him shall all the nations of the earth be blessed.\"[fn-6-P661_348864:62-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":27,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":18,"verse":27,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":18,"verse":11,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"\"But she that is married is careful for the things of the world, how she may please her husband.\" Do you think there is no difference between one who spends her time in prayer and fasting, and one who must, at her husband's approach, make up her countenance, walk with mincing gait, and feign a shew of endearment? The virgin's aim is to appear less comely; she will wrong herself so as to hide her natural attractions. The married woman has the paint laid on before her mirror, and, to the insult of her Maker, strives to acquire something more than her natural beauty. Then come the prattling of infants, the noisy household, children watching for her word and waiting for her kiss, the reckoning up of expenses, the preparation to meet the outlay. On one side you will see a company of cooks, girded for the onslaught and attacking the meat: there you may hear the hum of a multitude of weavers. Meanwhile a message is delivered that the husband and his friends have arrived. The wife, like a swallow, flies all over the house. \"She has to see to everything. Is the sofa smooth? Is the pavement swept? Are the flowers in the cups? Is dinner ready?\" Tell me, pray, where amid all this is there room for the thought of God? Are these happy homes? Where there is the beating of drums, the noise and clatter of pipe and lute, the clanging of cymbals, can any fear of God be found? The parasite is snubbed and feels proud of the honour. Enter next the half-naked victims of the passions, a mark for every lustful eye. The unhappy wife must either take pleasure in them, and perish, or be displeased, and provoke her husband. Hence arises discord, the seed-plot of divorce. Or suppose you find me a house where these things are unknown, which is a rara avis indeed! yet even there the very management of the household, the education of the children, the wants of the husband, the correction of the servants, cannot fail to call away the mind from the thought of God.[fn-61-P6105_1827835:82-nf] \"It had ceased to be with Sarah after the manner of women\": so the Scripture says, and afterwards Abraham received the command,[fn-61-P6106_1827984:83-nf] \"In all that Sarah saith unto thee, hearken unto her voice.\" She who is not subject to the anxiety and pain of child-bearing and having passed the change of life has ceased to perform the functions of a woman, is freed from the curse of God: nor is her desire to her husband, but on the contrary her husband becomes subject to her, and the voice of the Lord commands him, \"In all that Sarah saith unto thee, hearken unto her voice.\" Thus they begin to have time for prayer. For so long as the debt of marriage is paid, earnest prayer is neglected.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":18,"verse":12,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"If thou also weep thus, thou art become a follower of thy Lord. Yea, for He also wept, both over Lazarus, and over the city; and touching Judas He was greatly troubled. And this indeed one may often see Him do, but nowhere laugh, nay, nor smile but a little; no one at least of the evangelists hath mentioned this. Therefore also with regard to Paul, that he wept, that he did so three years night and day,[fn-6-P678_212556:21-nf] both he hath said of himself, and others say this of him; but that he laughed, neither hath he said himself anywhere, neither hath so much as one other of the saints, either concerning him, or any other like him; but this is said of Sarah only,[fn-6-P679_212831:22-nf] when she is blamed, and of the son of Noe, when for a freeman he became a slave.[fn-6-P680_212938:23-nf] ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":18,"verse":18,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":10,"source_paragraph":"53","folder":"NPNF1-02","text":"I should seem tedious were I to recount all the ancient miracles, which were wrought in attestation of God's promises which He made to Abraham thousands of years ago, that in his seed all the nations of the earth should be blessed.[fn-16-P1644_922166:32-nf] For who can but marvel that Abraham's barren wife should have given birth to a son at an age when not even a prolific woman could bear children; or, again, that when Abraham sacrificed, a flame from heaven should have run between the divided parts;[fn-16-P1645_922437:33-nf] or that the angels in human form, whom he had hospitably entertained, and who had renewed God's promise of offspring, should also have predicted the destruction of Sodom by fire from heaven;[fn-16-P1646_922788:34-nf] and that his nephew Lot should have been rescued from Sodom by the angels as the fire was just descending, while his wife, who looked back as she went, and was immediately turned into salt, stood as a sacred beacon warning us that no one who is being saved should long for what he is leaving? How striking also were the wonders done by Moses to rescue God's people from the yoke of slavery in Egypt, when the magi of the Pharaoh, that is, the king of Egypt, who tyrannized over this people, were suffered to do some wonderful things that they might be vanquished all the more signally! They did these things by the magical arts and incantations to which the evil spirits or demons are addicted; while Moses, having as much greater power as he had right on his side, and having the aid of angels, easily conquered them in the name of the Lord who made heaven and earth. And, in fact, the magicians failed at the third plague; whereas Moses, dealing out the miracles delegated to him, brought ten plagues upon the land, so that the hard hearts of Pharaoh and the Egyptians yielded, and the people were let go. But, quickly repenting, and essaying to overtake the departing Hebrews, who had crossed the sea on dry ground, they were covered and overwhelmed in the returning waters. What shall I say of those frequent and stupendous exhibitions of divine power, while the people were conducted through the wilderness?-of the waters which could not be drunk, but lost their bitterness, and quenched the thirsty, when at God's command a piece of wood was cast into them? of the manna that descended from heaven to appease their hunger, and which begat worms and putrefied when any one collected more than the appointed quantity, and yet, though double was gathered on the day before the Sabbath (it not being lawful to gather it on that day), remained fresh? of the birds which filed the camp, and turned appetite into satiety when they longed for flesh, which it seemed impossible to supply to so vast a population? of the enemies who met them, and opposed their passage with arms, and were defeated without the loss of a single Hebrew, when Moses prayed with his hands extended in the form of a cross? of the seditious persons who arose among God's people, and separated themselves from the divinely-ordered community, and were swallowed up alive by the earths a visible token of an invisible punishment? of the rock struck with the rod, and pouring out waters more than enough for all the host? of the deadly serpents' bites, sent in just punishment of sin, but healed by looking at the lifted brazen serpent, so that not only were the tormented people healed, but a symbol of the crucifixion of death set before them in this destruction of death by death? It was this serpent which was preserved in memory of this event, and was afterwards worshipped by the mistaken people as an idol, and was destroyed by the pious and God-fearing king Hezekiah, much to his credit.","title":"Book X","author":"Augustine"},{"chapter":18,"verse":3,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":22,"source_paragraph":"177","folder":"NPNF2-10","text":"104. This especially was Abraham's praise,[fn-15-P1555_342123:162-nf] for he watched at the door. of his tent, that no stranger by any chance might pass by. He carefully kept a lookout, so as to meet the stranger, and anticipate him, and ask him not to pass by, saying: \"My lord, if I have found favour in thy sight, pass not by thy servant.\"[fn-15-P1556_342420:163-nf] Therefore as a reward for his hospitality, he received the gift of posterity.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":1,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":22,"source_paragraph":"180","folder":"NPNF2-10","text":"107. In all the duties of hospitality kindly feeling must be shown to all, but greater respect must be given to the upright.[fn-15-P1561_343562:165-nf] For \"Whosoever receiveth a righteous man, in the name of a righteous man, shall receive a righteous man's reward,\"[fn-15-P1562_343705:166-nf] as the Lord has said. Such is the favour in which hospitality stands with God, that not even the draught of cold water shall fail of getting a reward.[fn-15-P1563_343879:167-nf] Thou seest that Abraham, in looking for guests, received God Himself to entertain.[fn-15-P1564_343985:168-nf] Thou seest that Lot received the angels.[fn-15-P1565_344051:169-nf] And how dost thou know that when thou receivest men, thou dost not receive Christ? Christ may be in the stranger that comes, for Christ is there in the person of the poor, as He Himself says: \"I was in prison and thou camest to Me, I was naked and thou didst clothe Me.\"[fn-15-P1566_344342:170-nf] .","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":23,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":18,"verse":27,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"3. A great and honourable man was Abraham, but only great in comparison with men; and when he came before God, then speaking the truth candidly he saith, I am earth and ashes[fn-7-P743_175199:7-nf] . He did not say `earth', and then cease, lest he should call himself by the name of that great element; but he added `and ashes', that he might represent his perishable and frail nature. Is there anything, he saith, smaller or lighter than ashes? For take, saith he, the comparison of ashes to a house, of a house to a city, a city to a province, a province to the Roman Empire, and the Roman Empire to the whole earth and all its bounds, and the whole earth to the heaven in which it is embosomed;-the earth, which bears the same proportion to the heaven as the centre to the whole circumference of a wheel, for the earth is no more than this in comparison with the heaven[fn-7-P744_175893:8-nf] : consider then that this first heaven which is seen is less than the second, and the second than the third, for so far Scripture has named them, not that they are only so many, but because it was expedient for us to know so many only. And when in thought thou hast surveyed all the heavens, not yet will even the heavens be able to praise God as He is, nay, not if they should resound with a voice louder than thunder. But if these great vaults of the heavens cannot worthily sing God's praise, when shall `earth and ashes', the smallest and least of things existing, be able to send up a worthy hymn of praise to God, or worthily to speak of God, that sitteth upon the circle of the earth, and holdeth the inhabitants thereof as grasshoppers[fn-7-P745_177002:9-nf] .","title":"Lecture VI","author":"Cyril"},{"chapter":18,"verse":27,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":7,"source_paragraph":"59","folder":"NPNF1-01","text":"7. For it is Thou, Lord, that judgest me;[fn-15-P1549_637799:23-nf] for although no \"man knoweth the things of a man, save the spirit of man which is in him,\"[fn-15-P1550_637910:24-nf] yet is there something of man which \"the spirit of man which is in him\" itself knoweth not. But Thou, Lord, who hast made him, knowest him wholly. I indeed, though in Thy sight I despise myself, and reckon \"myself but dust and ashes,\"[fn-15-P1551_638165:25-nf] yet know something concerning Thee, which I know not concerning myself. And assuredly \"now we see through a glass darkly,\" not yet \"face to face.\"[fn-15-P1552_638333:26-nf] So long, therefore, as I be \"absent\" from Thee, I am more \"present\" with myself than with Thee;[fn-15-P1553_638452:27-nf] and yet know I that Thou canst not suffer violence;[fn-15-P1554_638523:28-nf] but for myself I know not what temptations I am able to resist, and what I am not able.[fn-15-P1555_638743:29-nf] But there is hope, because Thou art faithful, who wilt not suffer us to be tempted above that we are able, but wilt with the temptation also make a way to escape, that we may be able to bear it.[fn-15-P1556_639164:30-nf] I would therefore confess what I know concerning myself; I will confess also what I know not concerning myself. And because what I do know of myself, I know by Thee enlightening me; and what I know not of myself, so long I know not until the time when my \"darkness be as the noonday\"[fn-15-P1557_639468:31-nf] in Thy sight.","title":"Book X.","author":"Augustine"},{"chapter":18,"verse":10,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-09","text":"25. In another instance the Scripture reveals through Abraham that it was God Who spoke. He receives the further promise of a son, Isaac. Afterwards there appear to him three men. Abraham, though he sees three, worships One, and acknowledges Him as Lord. Three were standing before him, Scripture says, but he knew well Which it was that he must worship and confess. There was nothing in outward appearance to distinguish them, but by the eye of faith, the vision of the soul, he knew his Lord. Then the Scripture goes on, And He said unto him, I will certainly return unto thee at this time hereafter, and Sarah thy wife shall have a son[fn-12-P1257_765695:51-nf] ; and afterwards the Lord said to Him, I will not conceal from Abraham My servant the things that I will do[fn-12-P1258_765824:52-nf] ; and again, Moreover the Lord said, The cry of Sodom and Gomorrah is filled up, and their sins are exceeding great[fn-12-P1259_765953:53-nf] . Then after long discourse, which for the sake of brevity shall be omitted, Abraham, distressed at the destruction which awaited the innocent as well as the guilty, said, In no wise wilt Thou, Who judgest the earth, execute this judgment. And the Lord said, If I find in Sodom fifty righteous within the city, then I will spare all the place for their sakes[fn-12-P1260_766325:54-nf] . Afterwards, when the warning to Lot, Abraham's brother, was ended, the Scripture says, And the Lord rained upon Sodom and upon Gomorrah brimstone and fire from the Lord out of heaven[fn-12-P1261_766527:55-nf] ; and, after a while, And the Lord visited Sarah as He had said, and did unto Sarah as He had spoken, and Sarah conceived and bare Abraham a son in his old age, at the set time of which God had spoken to him[fn-12-P1262_766753:56-nf] . And afterwards, when the handmaid with her son had been driven from Abraham's house, and was dreading test her child should die in the wilderness for want of water, the same Scripture says And the Lord God heard the voice of the lad, where he was, and the Angel of God called to Hagar out of heaven, and said unto her, What is it, Hagar? Fear not, for God hath heard the voice of the lad from the place where he is. Arise, and take the lad and hold his hand, for I will make him a great nation[fn-12-P1263_767269:57-nf] .","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":18,"verse":25,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-09","text":"27. The course of the Divine narrative is accompanied by a progressive development of doctrine. In the passage which we have discussed God speaks to Abraham. and promises that Sarah shall bear a son. Afterwards three men stand by him; he worships One and acknowledges Him as Lord. After this worship and acknowledgment by Abraham, the One promises that He will return hereafter at the same season, and that then Sarah shall have her son. This One again is seen by Abraham in the guise of a man, and salutes him with the same promise. The change is one of name only; Abraham's acknowledgment in each case is the same. It was a Man whom he saw, yet Abraham worshipped Him as Lord; he beheld, no doubt, in a mystery the coming Incarnation. Faith so strong has not missed its recognition; the Lord says in the Gospel, Your father Abraham rejoiced to see My day; and he saw it, and was glade[fn-12-P1266_769647:58-nf] . To continue the history; the Man Whom he saw promised that He would return at the same season. Mark the fulfilment of the promise, remembering meanwhile that it was a Man Who made it. What says the Scripture? And the Lord visited Sarah. So this Man is the Lord, fulfilling His own promise. What follows next? And God did unto Sarah as He had said. The narrative calls His words those of a Man, relates that Sarah was visited by the Lord, proclaims that the result was the work of God. You are sure that it was a Man who spoke, for Abraham not only heard, but saw Him. Can you be less certain that He was God, when the same Scripture, which had called Him Man, confesses Him God? For its words are, And Sarah conceived, and bare Abraham a son in his old age, and at the set time of which God had spoken to him. But it was the Man who had promised that He would come. Believe that He was nothing more than man; unless, in fact, He Who came was God and Lord. Connect the incidents. It was, confessedly, the Man who promised that He would come that Sarah might con ceive and bear a son. And now accept instruction, and confess the faith; it was the Lord God Who came that she might conceive and bear. The Man made the promise in the power of God; by the same power God fulfilled the promise. Thus God reveals Himself both in word and deed. Next, two of the three men whom Abraham saw depart; He Who remains behind is Lord and God. And not only Lord and God, but also Judge, for Abraham stood before the Lord and said, In no wise shall Thou do this things, to slay the righteous with the wicked, for then the righteous shall be as the wicked. In no wise wilt Thou Who judgest the whole earth, execute this judgment[fn-12-P1267_771383:59-nf] . Thus by all his words Abraham instructs us in that faith, for which he was justified; he recognises the Lord from among the three, he worships Him only, and confesses that He is Lord and Judge.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":18,"verse":25,"source_code":"npnf2_09_npnf2_09_12_book_v","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-09","text":"16. I ask further, Who is this God Who overthrew Sodom and Gomorrah? For the Lord rained from the Lord[fn-13-P1336_817652:8-nf] ; was it not the true Lord from the true Lord? Have you any alternative to this Lord, and Lord? Or any other meaning for the terms, except that in Lord, and Lord, their Persons are distinguished? Bear in mind that Him Whom you have confessed as Alone true, you have also confessed as Alone the righteous Judge[fn-13-P1337_817979:9-nf] . Now mark that the Lord who rains from the Lord, and slays not the just with the unjust, and judges the whole earth, is both Lord and also righteous Judge, and also rains from the Lord. In the face of all this, I ask you Which it is that you describe as alone the righteous Judge. The Lord rains from the Lord; you will not deny that He Who rains from the Lord is the righteous, Judge, for Abraham, the Father of the Gentiles-but not of the unbelieving Gentiles-speaks thus: In no wise shall Thou do tills thing, to slay the righteous with the wicked, for then shall the righteous be as the wicked. In no wise shall Thou, Who judgest the earth, execute this judgment[fn-13-P1338_818711:10-nf] . This God, then, the righteous Judge, is clearly also the true God. Blasphemer! Your own falsehood confutes you. Not yet do I bring forward the witness of the Gospels concerning God the Judge; the Law has told me that He is the Judge. You must deprive the Son of His judgeship before you can deprive Him of His true Divinity. You have solemnly confessed that He Who is the only righteous Judge is also the only true God; your own statements bind you to the admission that He Who is the righteous Judge is also true God. This Judge is the Lord, to Whom all things are possible, the Promiser of eternal blessings, Judge of righteous and of wicked. He is the God of Abraham, worshipped by him. Fool and blasphemer that you are, your shameless readiness of tongue must invent some new fallacy, if you are to prove that He is not true God.","title":"Book V","author":"Hilary of Poitiers"},{"chapter":18,"verse":4,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"33","folder":"NPNF2-10","text":"15. I, then, wish also myself to wash the feet of my brethren, I wish to fulfil the commandment of my Lord, I will not be ashamed in myself, nor disdain what He Himself did first. Good is the mystery of humility, because while washing the pollutions of others I wash away my own. But all were not able to exhaust this mystery. Abraham was, indeed, willing to wash feet,[fn-21-P2153_501149:23-nf] but because of a feeling of hospitality. Gideon, too, was willing to wash the feet of the Angel of the Lord who appeared to him,[fn-21-P2154_501298:24-nf] but his willingness was confined to one; he was willing as one who would do a service, not as one who would confer fellowship with himself. This is a great mystery which no one knew. Lastly, the Lord said to Peter: \"What I do thou knowest not now, but shalt know hereafter.\"[fn-21-P2155_501732:25-nf] This, I say, is a divine mystery which even they who wash will enquire into. It is not, then, the simple water of the heavenly mystery whereby we attain to be found worthy of having part with Christ.","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":22,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-10","text":"55. But no one will doubt that the Spirit is one, although very many have doubted whether God be one. For many heretics have said that the God of the Old Testament is one, and the God of the New Testament is another. But as the Father is one Who both spake of old, as we read, to the fathers by the prophets, and to us in the last days by His Son;[fn-22-P2242_528681:68-nf] \"and as the Son is one, Who according to the tenour of the Old Testament was offended by Adam,[fn-22-P2243_528803:69-nf] seen by Abraham,[fn-22-P2244_528839:70-nf] worshipped by Jacob;[fn-22-P2245_528897:71-nf] so, too, the Holy Spirit is one, who energized in the prophets,[fn-22-P2246_528983:72-nf] was breathed upon the apostles,[fn-22-P2247_529034:73-nf] and was joined to the Father and the Son in the sacrament of baptism.[fn-22-P2248_529125:74-nf] For David says of Him: \"And take not Thy Holy Spirit from me.\"[fn-22-P2249_529214:75-nf] And in another place he said of Him: \"Whither shall I go from Thy Spirit?\"[fn-22-P2250_529311:76-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":23,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-10","text":"55. But no one will doubt that the Spirit is one, although very many have doubted whether God be one. For many heretics have said that the God of the Old Testament is one, and the God of the New Testament is another. But as the Father is one Who both spake of old, as we read, to the fathers by the prophets, and to us in the last days by His Son;[fn-22-P2242_528681:68-nf] \"and as the Son is one, Who according to the tenour of the Old Testament was offended by Adam,[fn-22-P2243_528803:69-nf] seen by Abraham,[fn-22-P2244_528839:70-nf] worshipped by Jacob;[fn-22-P2245_528897:71-nf] so, too, the Holy Spirit is one, who energized in the prophets,[fn-22-P2246_528983:72-nf] was breathed upon the apostles,[fn-22-P2247_529034:73-nf] and was joined to the Father and the Son in the sacrament of baptism.[fn-22-P2248_529125:74-nf] For David says of Him: \"And take not Thy Holy Spirit from me.\"[fn-22-P2249_529214:75-nf] And in another place he said of Him: \"Whither shall I go from Thy Spirit?\"[fn-22-P2250_529311:76-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":2,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":31,"source_paragraph":"119","folder":"NPNF1-02","text":"God appeared again to Abraham at the oak of Mature in three men, who it is not to be doubted were angels, although some think that one of them was Christ, and assert that He was visible before He put on flesh. Now it belongs to the divine power, and invisible, incorporeal, and incommutable nature, without changing itself at all, to appear even to mortal men, not by what it is, but by what is subject to it. And what is not subject to it? Yet if they try to establish that one of these three was Christ by the fact that, although he saw three, he addressed the Lord in the singular, as it is written, \"And, lo, three men stood by him: and, when he saw them, he ran to meet them from the tent-door, and worshipped toward the ground, and said, Lord, if I have found favor before thee,\"[fn-29-P2909_1624092:74-nf] etc.; why do they not advert to this also, that when two of them came to destroy the Sodomites, while Abraham still spoke to one, calling him Lord, and interceding that he would not destroy the righteous along with the wicked in Sodom, Lot received these two in such a way that he too in his conversation with them addressed the Lord in the singular? For after saying to them in the plural, \"Behold, my lords, turn aside into your servant's house,\"[fn-29-P2910_1624565:75-nf] etc., yet it is afterwards said, \"And the angels laid hold upon his hand, and the hand of his wife, and the hands of his two daughters, because the Lord was merciful unto him. And it came to pass, .whenever they had led him forth abroad, that they said, Save thy life; look not behind thee, neither stay thou in all this region: save thyself in the mountain, lest thou be caught. And Lot said unto them, I pray thee, Lord, since thy servant hath found grace in thy sight,\"[fn-29-P2911_1625056:76-nf] etc. And then after these words the Lord also answered him in the singular, although He was in two angels, saying, \"See, I have accepted thy face,\"[fn-29-P2912_1625227:77-nf] etc. This makes it much more credible that both Abraham in the three men and Lot in the two recognized the Lord, addressing Him in the singular number, even when they were addressing men; for they received them as they did for no other reason than that they might minister human refection to them as men who needed it. Yet there was about them something so excellent, that those who showed them hospitality as men could not doubt that God was in them as He was wont to be in the prophets, and therefore sometimes addressed them in the plural, and sometimes God in them in the singular. But that they were angels the Scripture testifies, not only in this book of Genesis, in which these transactions are related, but also in the Epistle to the Hebrews, where in praising hospitality it is said, \"For thereby some have entertained angels unawares.\"[fn-29-P2913_1626093:78-nf] By these three men, then, when a son Isaac was again promised to Abraham by Sarah, such a divine oracle was also given that it was said, \"Abraham shall become a great and numerous nation, and all the nations of the earth shall be blessed in him.\"[fn-29-P2914_1626360:79-nf] And here these two things, are promised with the utmost brevity and fullness,-the nation of Israel according to the flesh, and all nations according to faith.","title":"Book XVI","author":"Augustine"},{"chapter":18,"verse":18,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":31,"source_paragraph":"119","folder":"NPNF1-02","text":"God appeared again to Abraham at the oak of Mature in three men, who it is not to be doubted were angels, although some think that one of them was Christ, and assert that He was visible before He put on flesh. Now it belongs to the divine power, and invisible, incorporeal, and incommutable nature, without changing itself at all, to appear even to mortal men, not by what it is, but by what is subject to it. And what is not subject to it? Yet if they try to establish that one of these three was Christ by the fact that, although he saw three, he addressed the Lord in the singular, as it is written, \"And, lo, three men stood by him: and, when he saw them, he ran to meet them from the tent-door, and worshipped toward the ground, and said, Lord, if I have found favor before thee,\"[fn-29-P2909_1624092:74-nf] etc.; why do they not advert to this also, that when two of them came to destroy the Sodomites, while Abraham still spoke to one, calling him Lord, and interceding that he would not destroy the righteous along with the wicked in Sodom, Lot received these two in such a way that he too in his conversation with them addressed the Lord in the singular? For after saying to them in the plural, \"Behold, my lords, turn aside into your servant's house,\"[fn-29-P2910_1624565:75-nf] etc., yet it is afterwards said, \"And the angels laid hold upon his hand, and the hand of his wife, and the hands of his two daughters, because the Lord was merciful unto him. And it came to pass, .whenever they had led him forth abroad, that they said, Save thy life; look not behind thee, neither stay thou in all this region: save thyself in the mountain, lest thou be caught. And Lot said unto them, I pray thee, Lord, since thy servant hath found grace in thy sight,\"[fn-29-P2911_1625056:76-nf] etc. And then after these words the Lord also answered him in the singular, although He was in two angels, saying, \"See, I have accepted thy face,\"[fn-29-P2912_1625227:77-nf] etc. This makes it much more credible that both Abraham in the three men and Lot in the two recognized the Lord, addressing Him in the singular number, even when they were addressing men; for they received them as they did for no other reason than that they might minister human refection to them as men who needed it. Yet there was about them something so excellent, that those who showed them hospitality as men could not doubt that God was in them as He was wont to be in the prophets, and therefore sometimes addressed them in the plural, and sometimes God in them in the singular. But that they were angels the Scripture testifies, not only in this book of Genesis, in which these transactions are related, but also in the Epistle to the Hebrews, where in praising hospitality it is said, \"For thereby some have entertained angels unawares.\"[fn-29-P2913_1626093:78-nf] By these three men, then, when a son Isaac was again promised to Abraham by Sarah, such a divine oracle was also given that it was said, \"Abraham shall become a great and numerous nation, and all the nations of the earth shall be blessed in him.\"[fn-29-P2914_1626360:79-nf] And here these two things, are promised with the utmost brevity and fullness,-the nation of Israel according to the flesh, and all nations according to faith.","title":"Book XVI","author":"Augustine"},{"chapter":18,"verse":20,"source_code":"npnf2_09_npnf2_09_16_book_ix_","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-09","text":"63. Whenever God says that He does not know, He professes ignorance indeed, but is not under the defect of ignorance. It is not because of the infirmity of ignorance that He does not know, but because it is not yet the time to speak, or the divine Plan to act. Thus He says to Abraham, The cry of Sodom and Gomorrah is full, and their sin is very grievous. Therefore I will go down now, and see if they have done altogether according to the cry of it: and if not, I will know[fn-19-P1907_1254825:111-nf] . Here we perceive God not knowing that which notwithstanding He knows. He knows that their sins are very grievous, but He comes down again to see whether they have done altogether, and to know if they have not. We observe, then, that He is not ignorant, although He does not know, but that, when the time comes for action, He knows. This knowledge is not, therefore, a change from ignorance, but the coming of the fulness of time. He waits still to know, but we cannot suppose that He does not know: therefore His not knowing what He knows, and His knowing what He does not know, is nothing else than a divine economy in word and deed.","title":"Book IX.","author":"Hilary of Poitiers"},{"chapter":18,"verse":1,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"16. Was it without reason that Christ was made Man? Are our teachings ingenious phrases and human subtleties? Are not the Holy Scriptures our salvation? Are not the predictions of the Prophets? Keep then, I pray thee, this deposit[fn-15-P1507_410473:70-nf] undisturbed, and let none remove thee: believe that God became Man. But though it has been proved possible for Him to be made Man, yet if the Jews still disbelieve, let us hold this forth to them What strange thing do we announce in saying that God was made Man, when yourselves say that Abraham received the Lord as a guest[fn-15-P1508_410821:71-nf] ? What strange thing do we announce, when Jacob says, For I have seen God face to face, and my life is preserved[fn-15-P1509_410954:72-nf] ? The Lord, who ate with Abraham, ate also with us. What strange thing then do we announce? Nay more, we produce two witnesses, those who stood before Lord on Mount Sinai: Moses was in a clift of the rock[fn-15-P1510_411180:73-nf] , and Elias was once in a clift of the rock[fn-15-P1511_411245:74-nf] : they being present with Him at His Transfiguration on Mount Tabor, spoke to the Disciples of His decease which fire should accomplish at Jerusalem[fn-15-P1512_411574:75-nf] . But, as I said before, it has been proved possible for Him to be made man: and the rest of the proofs may be left for the studious to collect.","title":"Lecture XII.","author":"Cyril"},{"chapter":18,"verse":4,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":61,"source_paragraph":"256","folder":"NPNF1-03","text":"Further, who will tell with what sort of bodies it was that the angels appeared to men, making themselves not only visible, but tangible; and again, how it is that, not through material bodies, but by spiritual power, they present visions not to the bodily eyes, but to the spiritual eyes of the mind, or speak something not into the ear from without, but from within the soul of the man, they themselves being stationed there too, as it is written in the prophet, \"And the angel that spake in me said unto me\"[fn-24-P2476_1193198:110-nf] (he does not say, \"that spake to me,\" but \"that spake in me\"); or appear to men in sleep, and make communications through dreams, as we read in the Gospel, \"Behold, the angel of the Lord appeared unto him in a dream, saying\"?[fn-24-P2477_1193484:111-nf] For these methods of communication seem to imply that the angels have not tangible bodies, and make it a very difficult question to solve how the patriarchs washed their feet,[fn-24-P2478_1193680:112-nf] and how it was that Jacob wrestled with the angel in a way so unmistakeably material.[fn-24-P2479_1193796:113-nf] To ask questions like these, and to make such guesses as we can at the answers, is a useful exercise for the intellect, if the discussion be kept within proper bounds, and if we avoid the error of supposing ourselves to know what we do not know. For what is the necessity for affirming, or denying, or defining with accuracy on these subjects, and others like them, when we may without blame be entirely ignorant of them? ","title":"Introductory Notice","author":"Augustine"},{"chapter":18,"verse":20,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":82,"source_paragraph":"298","folder":"NPNF1-03","text":"Add to this, that sins, however great and detestable they may be, are looked upon as trivial, or as not sins at all, when men get accustomed to them; and so far does this go, that such sins are not only not concealed, but are boasted of, and published far and wide; and thus, as it is written, \"The wicked boasteth of his heart's desire, and blesseth the covetous, whom the Lord abhorreth.\"[fn-26-P2601_1229063:172-nf] Iniquity of this kind is in Scripture called a cry. You have an instance in the prophet Isaiah, in the case of the evil vineyard: \"He looked for judgment, but behold oppression; for righteousness, but behold a cry.\"[fn-26-P2602_1229297:173-nf] Whence also the expression in Genesis: \"The cry of Sodom and Gomorrah is great,\"[fn-26-P2603_1229396:174-nf] because in these cities crimes were not only not punished, but were openly committed, as if under the protection of the law. And so in our own times: many forms of sin, though not just the sameas those of Sodom and Gomorrah, are now so openly and habitually practised, that not only dare we not excommunicate a layman, we dare not even degrade a clergyman, for the commission of them. So that when, a few years ago, I was expounding the Epistle to the Galatians, in commenting on that very place where the apostle says, \"I am afraid of you, lest I have bestowed labor upon you in vain,\" I was compelled to exclaim, \"Woe to the sins of men! for it is only when we are not accustomed to them that we shrink from them: when once we are accustomed to them, though the blood of the Son of God was poured out to wash them away, though they are so great that the kingdom of God is wholly shut against them, constant familiarity leads to the toleration of them all, and habitual toleration leads to the practice of many of them. And grant, O Lord, that we may not come to practise all that we have not the power to hinder.\" But I shall see whether the extravagance of grief did not betray me into rashness of speech.","title":"Introductory Notice","author":"Augustine"},{"chapter":18,"verse":21,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"362","folder":"NPNF2-03","text":"Orth.-But your opponent would retort that even in the Old Testament the divine Scripture says many things economically, as for instance, \"Adam heard the voice of the Lord God walking,\"[fn-38-P3861_1027490:86-nf] and \"I will go down now and see whether they have done altogether according to the cry of it which has come to me; and if not I will know,\"[fn-38-P3862_1027648:87-nf] and again, \"Now I know that thou fearest God\"[fn-38-P3863_1027715:88-nf] and the like.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":18,"verse":27,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"101","folder":"ANF-10","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":18,"verse":2,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"99","folder":"NPNF2-10","text":"96. Abraham, ready to receive strangers, faithful towards God, devoted in ministering, quick in his service, saw the Trinity in a type;[fn-37-P3780_957035:108-nf] he added religious duty to hospitality, when beholding Three he worshipped One, and preserving the distinction of the Persons, yet addressed one Lord, he offered to Three the honour of his gift, while acknowledging one Power. It was not learning but grace which spoke in him, and he believed better what he had not learnt than we who have learnt. No one had falsified the representation of the truth, and so he sees Three, but worships the Unity. He brings forth three measures of fine meal, and slays one victim,[fn-37-P3781_957572:109-nf] considering that one sacrifice is sufficient, but a triple gift; one victim, an offering of three. And in the four kings,[fn-37-P3782_957716:110-nf] who does not understand that he subjected to himself the elements of the material creation, and all earthly things in a sign whereby the Lord's Passion was prefigured? Faithful in war, moderate in his triumph, in that he preferred not to become richer by the gifts of men, but by those of God.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":20,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"331","folder":"NPNF2-03","text":"Now the God of all said to the patriarch Abraham about Sodom and Gomorrah: \"Because the cry of Sodom and Gomorrah is very great and because their sin is very grievous; I will go down now and see whether they have done altogether according to the cry of it which is come unto me; and if not, I will know.\"[fn-60-P6076_1523602:295-nf] He knew quite well the wickedness of those men, and nevertheless He said, \"I will go down and see,\" so teaching us to wait for the proof of facts. But these men never summoned me to trial, they never heard the sound of my voice, they refused to hear from me a statement of my opinions, and handed me over, as a victim to be slaughtered, to the rage of the enemies of the truth.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":18,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"331","folder":"NPNF2-03","text":"Now the God of all said to the patriarch Abraham about Sodom and Gomorrah: \"Because the cry of Sodom and Gomorrah is very great and because their sin is very grievous; I will go down now and see whether they have done altogether according to the cry of it which is come unto me; and if not, I will know.\"[fn-60-P6076_1523602:295-nf] He knew quite well the wickedness of those men, and nevertheless He said, \"I will go down and see,\" so teaching us to wait for the proof of facts. But these men never summoned me to trial, they never heard the sound of my voice, they refused to hear from me a statement of my opinions, and handed me over, as a victim to be slaughtered, to the rage of the enemies of the truth.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":18,"verse":25,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"11. Turn now to the Samaritans, who, receiving the Law only, allow not the Prophets. To them the text just now read from Ezekiel appears of no force, for, as I said, they admit no Prophets; whence then shall we persuade the Samaritans also? Let us go to the writings of the Law. Now God says to Moses, I am the God of Abraham, and of Isaac, and of Jacob[fn-25-P2592_738040:23-nf] ; this must mean of those who have being and subsistence. For if Abraham has come to an end, and Isaac and Jacob, then He is the God of those who have no being. When did a king ever say, I am the king of soldiers, whom he had not? When did any display wealth which he possessed not? Therefore Abraham and Isaac and Jacob must subsist, that God may be the God of those who have being; for He said not, \"I was their God,\" but I am. And that there is a judgment, Abraham shews in saying to the Lord, He who judgeth all the earth, shall He not execute judgment[fn-25-P2593_738686:24-nf] ?","title":"Lecture XVIII.","author":"Cyril"},{"chapter":18,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":15,"source_paragraph":"130","folder":"NPNF2-10","text":"80. The heathen king saw in the fire, together with the three Hebrew children, the form of a fourth, like as of an angel,[fn-41-P4192_1079486:160-nf] and because he thought that this angel excelled all angels, he judged Him to be the Son of God, Whom he had not read of, but in Whom he believed. Abraham, also, saw Three, and adored One.[fn-41-P4193_1079696:161-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":27,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"This, then, was the meaning of his safe guidance on the way to what he sought-that he was not blindly led by any of the means ready to hand for his instruction in the things of God, and that his mind, unimpeded by any object of sense, was never hindered from its journeying in quest of what lies beyond all that is known, but having gone by reasoning far beyond the wisdom of his countrymen, (I mean the philosophy of the Chaldees, limited as it was to the things which do appear,) and soaring above the things which are cognizable by sense, from the beauty of the objects of contemplation, and the harmony of the heavenly wonders, he desired to behold the archetype of all beauty. And so, too, all the other things which in the course of his reasoning he was led to apprehend as he advanced, whether the power of God, or His goodness, or His being without beginning, or His infinity, or whatever else is conceivable in respect to the divine nature, using them all as supplies and appliances for his onward journey, ever making one discovery a stepping-stone to another, ever reaching forth unto those things which were before, and setting in his heart, as saith the Prophet, each fair stage of his advance[fn-21-P2191_1367862:18-nf] , and passing by all knowledge acquired by his own ability as falling short of that of which be was in quest, when he had gone beyond every conjecture respecting the divine nature which is suggested by any name amongst all our conceptions of God, having purged his reason of all such fancies, and arrived at a faith unalloyed and free from all prejudice, he made this a sure and manifest token of the knowledge of God, viz. the belief that He is greater and more sublime than any token by which He may be known. On this account, indeed, after the ecstasy which fell upon him, and after his sublime meditations, falling back on his human weakness, \"I am,\" saith he, \"but dust and ashes[fn-21-P2192_1368647:19-nf] ,\" that is to say, without voice or power to interpret that good which his mind had conceived. For dust and ashes seem to denote what is lifeless and barren; and so there arises a law of faith for the life to come, teaching those who would come to God, by this history of Abraham, that it is impossible to draw near to God, unless faith mediate, and bring the seeking soul into union with the incomprehensible nature of God. For leaving behind him the curiosity that arises from knowledge, Abraham, says the Apostle, \"believed God, and it was counted unto him for righteousness[fn-21-P2193_1369246:20-nf] .\" \"Now it was not written for his sake,\" the Apostle says, \"but for us,\" that God counts to men for righteousness their faith, not their knowledge. For knowledge acts, as it were, in a commercial spirit, dealing only with what is known. But the faith of Christians acts otherwise. For it is the substance, not of things known, but of things hoped for. Now that which we have already we no longer hope for. \"For what a man hath,\" says the Apostle, \"why doth he yet hope for[fn-21-P2194_1369750:21-nf] \"? But faith makes our own that which we see not, assuring us by its own certainty of that which does not appear. For so speaks the Apostle of the believer, that \"he endured as seeing Him Who is invisible[fn-21-P2195_1369975:22-nf] .\" Vain, therefore, is he who maintains that it is possible to take knowledge of the divine essence, by the knowledge which puffeth up to no purpose. For neither is there any man so great that he can claim equality in understanding with the Lord, for, as saith David, \"Who is he among the clouds that shall be compared unto the Lord?[fn-21-P2196_1370328:23-nf] \" nor is that which is sought so small that it can be compassed by the reasonings of human shallowness. Listen to the preacher exhorting not to be hasty to utter anything before God, \"for God,\" (saith he,) \"is in heaven above, and thou upon earth beneath[fn-21-P2197_1370603:24-nf] .\"","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":18,"verse":12,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-05","text":"I have deluged my discourse with much nonsense of his, but I trust my hearers will pardon me for not leaving unnoticed even the most glaring of his inanities; not that we take pleasure in our author's indecorum, (for what advantage can we derive from the refutation of our adversaries' folly?) but that truth may be advanced by confirmation from whatever quarter. \"Since,\" says he, \"our Lord applies these appellations to Himself, not deeming any one of them first, or second, or more minute and accurate than the rest, you cannot say that these names are the result of conception.\" Why, he has forgotten his own object! How comes he by the knowledge of the words against which he declares war? Our master and guide had made mention of an example familiar to all, in illustration of the doctrine of conception, and having explained his meaning by lower illustrations, he lifts the consideration of the question to higher things. He had said that the word \"corn,\" regarded by itself, is one thing only as to substance, but that, as to the various properties we see in it, it varies its appellations, being called seed, and fruit, and food, and the like. Similarly, says he, our Lord is in respect to Himself what He is essentially, but when named according to the differences of His operations, He has not one appellation in all cases, but takes a different name according to each notion produced in us from the operation. How, then, does what he says disprove our theory that it is possible for many appellations to be attached with propriety, according to the diversity of His operations, and His relation to their effects, to the Son of God, though one in respect of the underlying force, even as corn, though one, has various names apportioned to it, according to the point of view from which we regard it? How, then, can what is said be overthrown by our saying that Christ used all these names of Himself? For the question was not, who ascribed them, but about the meaning of the names, whether they denote essence, or whether they are derived from His operations by the process of conception. But our shrewd and strong-minded opponent, overturning our theory of conception, which declares that it is possible to find many appellations for one and the same subject, according to the significances of its operations, attacks us vigorously, asserting that such names were not given to our Lord by another. But what has this to do with the case in point? Since these names are used by our Lord, will he not allow that they are names, or appellations, or words expressive of ideas? For if he will not admit them to be names, then, in doing away with the appellations, he does away at the same time with the conception. But if he does not deny that these words are names, what harm can he do to our doctrine of conception by showing that such titles were given to our Lord, not by some one else, but by Himself? For what was said was this, that, as in the instance of corn, our Lord, though substantively One, bears epithets suitable to His operations. And as it is admitted that corn has its names by virtue of our conception of its associations, it was shown that these terms significative of our Lord are not of His essence, but are formed by the method of conception in our minds respecting Him. But our antagonist studiously avoids attacking these positions, and maintains that our Lord received these names from Himself, in the same way as, if one sought for the true interpretation of the name \"Isaac,\" whether it means laughter[fn-23-P2322_1517392:94-nf] , as some say, or something else, one of Eunomius' way of thinking should confidently reply that the name was given to him as a child by his mother: but that, one might say, was not the question, i.e. by whom the name was given, but what does it mean when translated into our language? And this being the point of the inquiry, whether our Lord's various appellations were the result of conception, instead of being indicative of His essence, he who thus seeks to demonstrate that they are not so derived because they are used by our Lord Himself,-how can he be numbered among men of sense, warring as he does against the truth, and equipping himself with such alliances for the war as serve to show the superior strength of his enemy?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":18,"verse":12,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-05","text":"I have deluged my discourse with much nonsense of his, but I trust my hearers will pardon me for not leaving unnoticed even the most glaring of his inanities; not that we take pleasure in our author's indecorum, (for what advantage can we derive from the refutation of our adversaries' folly?) but that truth may be advanced by confirmation from whatever quarter. \"Since,\" says he, \"our Lord applies these appellations to Himself, not deeming any one of them first, or second, or more minute and accurate than the rest, you cannot say that these names are the result of conception.\" Why, he has forgotten his own object! How comes he by the knowledge of the words against which he declares war? Our master and guide had made mention of an example familiar to all, in illustration of the doctrine of conception, and having explained his meaning by lower illustrations, he lifts the consideration of the question to higher things. He had said that the word \"corn,\" regarded by itself, is one thing only as to substance, but that, as to the various properties we see in it, it varies its appellations, being called seed, and fruit, and food, and the like. Similarly, says he, our Lord is in respect to Himself what He is essentially, but when named according to the differences of His operations, He has not one appellation in all cases, but takes a different name according to each notion produced in us from the operation. How, then, does what he says disprove our theory that it is possible for many appellations to be attached with propriety, according to the diversity of His operations, and His relation to their effects, to the Son of God, though one in respect of the underlying force, even as corn, though one, has various names apportioned to it, according to the point of view from which we regard it? How, then, can what is said be overthrown by our saying that Christ used all these names of Himself? For the question was not, who ascribed them, but about the meaning of the names, whether they denote essence, or whether they are derived from His operations by the process of conception. But our shrewd and strong-minded opponent, overturning our theory of conception, which declares that it is possible to find many appellations for one and the same subject, according to the significances of its operations, attacks us vigorously, asserting that such names were not given to our Lord by another. But what has this to do with the case in point? Since these names are used by our Lord, will he not allow that they are names, or appellations, or words expressive of ideas? For if he will not admit them to be names, then, in doing away with the appellations, he does away at the same time with the conception. But if he does not deny that these words are names, what harm can he do to our doctrine of conception by showing that such titles were given to our Lord, not by some one else, but by Himself? For what was said was this, that, as in the instance of corn, our Lord, though substantively One, bears epithets suitable to His operations. And as it is admitted that corn has its names by virtue of our conception of its associations, it was shown that these terms significative of our Lord are not of His essence, but are formed by the method of conception in our minds respecting Him. But our antagonist studiously avoids attacking these positions, and maintains that our Lord received these names from Himself, in the same way as, if one sought for the true interpretation of the name \"Isaac,\" whether it means laughter[fn-23-P2322_1517392:94-nf] , as some say, or something else, one of Eunomius' way of thinking should confidently reply that the name was given to him as a child by his mother: but that, one might say, was not the question, i.e. by whom the name was given, but what does it mean when translated into our language? And this being the point of the inquiry, whether our Lord's various appellations were the result of conception, instead of being indicative of His essence, he who thus seeks to demonstrate that they are not so derived because they are used by our Lord Himself,-how can he be numbered among men of sense, warring as he does against the truth, and equipping himself with such alliances for the war as serve to show the superior strength of his enemy?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":18,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"108","folder":"NPNF2-10","text":"72. Otherwise, if our adversaries will understand this passage as referred to the Father, then the rest of the record does not agree with it. For the Father did not appear to Abraham, nor did Abraham wash the feet of God the Father, but the feet of Him in Whom is the image of the man that shall be.[fn-45-P4553_1172868:109-nf] Moreover, the Son of God saith, \"Abraham saw My day, and rejoiced.\"[fn-45-P4554_1172986:110-nf] It is He, therefore, Who sware by Himself, [and] Whom Abraham saw.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"108","folder":"NPNF2-10","text":"72. Otherwise, if our adversaries will understand this passage as referred to the Father, then the rest of the record does not agree with it. For the Father did not appear to Abraham, nor did Abraham wash the feet of God the Father, but the feet of Him in Whom is the image of the man that shall be.[fn-45-P4553_1172868:109-nf] Moreover, the Son of God saith, \"Abraham saw My day, and rejoiced.\"[fn-45-P4554_1172986:110-nf] It is He, therefore, Who sware by Himself, [and] Whom Abraham saw.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":1,"source_code":"npnf2_01_npnf2_01_29_book_iii_","source_chapter":52,"source_paragraph":"175","folder":"NPNF2-01","text":" Such was the principal sacred edifices erected by the emperor's command. But having heard that the self-same Saviour who erewhile had appeared on earth[fn-77-P7750_3195580:62-nf] had in ages long since past afforded a manifestation of his Divine presence to holy men of Palestine near the oak of Mambre,[fn-77-P7751_3196546:63-nf] he ordered that a house of prayer should be built there also in honor of the God who had thus appeared. Accordingly the imperial commission was transmitted to the provincial governors by letters addressed to them individually, enjoining a speedy completion of the appointed work. He sent moreover to the writer of this history an eloquent admonition, a copy of which I think it well to insert in the present work, in order to convey a just idea of his pious diligence and zeal. To express, then, his displeasure at the evil practices which he had heard were usual in the place just referred to, he addressed me in the following terms.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":27,"source_code":"npnf1_10_npnf1_10_31_homily_xxv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"And this springs from pride, and from thinking one's self worthy of something. But the contrite will acknowledge grounds of thanksgiving to God, not for good things only, but also for what seem to be adverse; and how much soever he may suffer, will count none of his sufferings undeserved. Let us then also, the more we advance in virtue. so much the more make ourselves contrite; for indeed this, more than anything else is virtue. Because, as the sharper our sight is, the more thoroughly do we learn how distant we are from the sky; so the more we advance in virtue, so much the more are we instructed in the difference between God and us. And this is no small part of true wisdom,[fn-26-P2613_871205:23-nf] to be able to perceive our own desert. For he best knows himself, who accounts himself to be nothing. Thus we see that both David and Abraham, when they were come up to the highest pitch of virtue, then best fulfilled this; and would call themselves, the one, \"earth and ashes,\"[fn-26-P2614_871504:24-nf] the other, \"a worm;\"[fn-26-P2615_871546:25-nf] and all the saints too, like these, acknowledge their own wretchedness. So that he surely who is lifted up in boasting, is the very person to be most ignorant of himself. Wherefore also in our common practice we are wont to say of the proud, \"he knows not himself,\" \"he is ignorant of himself.\" And he that knows not himself, whom will he know? For as he that knows himself will know all things, so he who knows not this, neither will he know the rest.","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":18,"verse":21,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":19,"source_paragraph":"270","folder":"NPNF2-10","text":"213. But you ask, why did He not refuse His disciples as one who knew, but would not say; and, why did He state instead that neither the angels nor the Son knew?[fn-61-P6113_1565365:290-nf] I too will ask you why God says in Genesis: \"I will go down now, and see whether they have done altogether according to the cry that is come unto Me. And if not, that I may know.\"[fn-61-P6114_1565570:291-nf] Why does Scripture also say of God: \"And the Lord came down to see the city and the tower, which the sons of men builded.\"[fn-61-P6115_1565716:292-nf] Why also does the prophet say in the Book of the Psalms: \"The Lord looked down upon the children of men, to see if there were any that did understand, and that did seek God\"?[fn-61-P6116_1565910:293-nf] Just as though in one place, if God had not descended, and in the other, if He had not looked down, He would have been ignorant either of men's work or of their merits.","title":"Book V.","author":"St. Ambrose"},{"chapter":18,"verse":15,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-03","text":"5. But whether a li be at some times useful, is a much greater and more concerning question. Whether, as above, it be a lie, when a person has no will to deceive, or even makes it his business that the person to whom he says a thing shall not be deceived although he did wish the thing itself which he uttered to be false, but this on purpose that he might cause a truth to be believed whether, again, it be a lie when a person willingly utters even a truth for the purpose of deceiving; this may be doubted. But none doubts that it is a lie when a person willingly utters a falsehood for the purpose of deceiving: wherefore a false utterance put forth with will to deceive is manifestly a lie. But whether this alone be a lie, is another question. Meanwhile, taking this kind of lie, in which all agree, let us inquire, whether it be sometimes useful to utter a falsehood with will to deceive. They who think it is, advance testimonies to their opinion, by alleging the case of Sarah,[fn-42-P4258_2027409:1-nf] who, when she had laughed, denied to the Angels that she laughed: of Jacob questioned by his father, and answering that he was the elder son Esau:[fn-42-P4259_2027576:2-nf] likewise that of the Egyptian midwives, who to save the Hebrew infants from being slain at their birth, told a lie, and that with God's approbation and reward:[fn-42-P4260_2027755:3-nf] and many such like instances they pick out, of lies told by persons whom you would not dare to blame, and so must own that it may sometimes be not only not blameworthy, but even praiseworthy to tell a lie. They add also a case with which to urge not only those who are devoted to the Divine Books, but all men and common sense, saying, Suppose a man should take refuge with thee, who by thy lie might be saved from death, wouldest thou not tell it? If a sick man should ask a question which it is not expedient that he should know, and might be more grievously afflicted even by thy returning him no answer, wilt thou venture either to tell the truth to the destruction of the man's life, or rather to hold thy peace, than by a virtuous and merciful lie to be serviceable to his weak health? By these and such like arguments they think they most plentifully prove, that if occasion of doing good require, we may sometimes tell a lie.","title":"On Lying.","author":"Augustine"},{"chapter":18,"verse":27,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"NPNF2-10","text":"4. And the Apostle teaches us how to dung it, saying: \"I count all things but dung, that I may gain Christ,\"[fn-66-P6676_1704292:3-nf] and he, through evil report and good report, attained to pleasing Christ. For he had read that Abraham, when confessing himself to be but dust and ashes,[fn-66-P6677_1704462:4-nf] in his deep humility found favour with God. He had read how Job, sitting among the ashes,[fn-66-P6678_1704571:5-nf] regained all that he had lost.[fn-66-P6679_1704616:6-nf] He had heard in the utterance of David, how God \"raiseth the poor out of the dust, and lifteth the needy out of the dunghill.\"[fn-66-P6680_1704760:7-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":14,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":12,"source_paragraph":"56","folder":"ANF-03","text":"So it is either the Father or the Son, and the day is not the same as the night; nor is the Father the same as the Son, in such a way that Both of them should be One, and One or the Other should be Both,-an opinion which the most conceited \"Monarchians\" maintain. He Himself, they say, made Himself a Son to Himself.[fn-105-P10510_2945276:103-nf] Now a Father makes a Son, and a Son makes a Father;[fn-105-P10511_2945359:104-nf] and they who thus become reciprocally related out of each other to each other cannot in any way by themselves simply become so related to themselves, that the Father can make Himself a Son to Himself, and the Son render Himself a Father to Himself. And the relations which God establishes, them does He also guard. A father must needs have a son, in order to be a father; so likewise a son, to be a son, must have a father. It is, however, one thing to have, and another thing to be. For instance, in order to be a husband, I must have a wife; I can never myself be my own wife. In like manner, in order to be a father, I have a son, for I never can be a son to myself; and in order to be a son, I have a father, it being impossible for me ever to be my own father. And it is these relations which make me (what I am), when I come to possess them: I shall then be a father, when I have a son; and a son, when I have a father. Now, if I am to be to myself any one of these relations, I no longer have what I am myself to be: neither a father, because I am to be my own father; nor a son, because I shall be my own son. Moreover, inasmuch as I ought to have one of these relations in order to be the other; so, if I am to be both together, I shall fail to be one while I possess not the other. For if I must be myself my son, who am also a father, I now cease to have a son, since I am my own son. But by reason of not having a son, since I am my own son, how can I be a father? For I ought to have a son, in order to be a father. Therefore I am not a son, because I have not a father, who makes a son. In like manner, if I am myself my father, who am also a son, I no longer have a father, but am myself my father. By not having a father, however, since I am my own father, how can I be a son? For I ought to have a father, in order to be a son. I cannot therefore be a father, because I have not a son, who makes a father. Now all this must be the device of the devil-this excluding and severing one from the other-since by including both together in one under pretence of the Monarchy, he causes neither to be held and acknowledged, so that He is not the Father, since indeed He has not the Son; neither is He the Son, since in like manner He has not the Father: for while He is the Father, He will not be the Son. In this way they hold the Monarchy, but they hold neither the Father nor the Son. Well, but \"with God nothing is impossible.\"[fn-105-P10512_2947866:105-nf] True enough; who can be ignorant of it? Who also can be unaware that \"the things which are impossible with men are possible with God? \"[fn-105-P10513_2948025:106-nf] The foolish things also of the world hath God chosen to confound the things which are wise.\"[fn-105-P10514_2948141:107-nf] We have read it all. Therefore, they argue, it was not difficult for God to make Himself both a Father and a Son, contrary to the condition of things among men. For a barren woman to have a child against nature was no difficulty with God; nor was it for a virgin to conceive. Of course nothing is \"too hard for the Lord.\"[fn-105-P10515_2948484:108-nf] But if we choose to apply this principle so extravagantly and harshly in our capricious imaginations, we may then make out God to have done anything we please, on the ground that it was not impossible for Him to do it. We must not, however, because He is able to do all things suppose that He has actually done what He has not done. But we must inquire whether He has really done it. God could, if He had liked, have furnished man with wings to fly with, just as He gave wings to kites. We must not, however, run to the conclusion that He did this because He was able to do it. He might also have extinguished Praxeas and all other heretics at once; it does not follow, however, that He did, simply because He was able. For it was necessary that there should be both kites and heretics; it was necessary also that the Father should be crucified.[fn-105-P10516_2949353:109-nf] In one sense there will be something difficult even for God-namely, that which He has not done--not because He could not, but because He would not, do it. For with God, to be willing is to be able, and to be unwilling is to be unable; all that He has willed, however, He has both been able to accomplish, and has displayed His ability. Since, therefore, if God had wished to make Himself a Son to Himself, He had it in His power to do so; and since, if He had it in His power, He effected His purpose, you will then make good your proof of His power and His will (to do even this) when you shall have proved to us that He actually did it.","title":"Against Praxeas","author":"Tertullian"},{"chapter":18,"verse":7,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-10","text":"But I am in no respect strict about this; only give, whether by thyself or by another thou art minded to do so; and do not accuse, do not smite, do not revile. For medicines, not wounds. cloth he need who comes unto thee; mercy, not a sword. For tell me, if any one who had been smitten with a stone, and had received a wound in his head, were to let go all others, and run unto thy knees, drenched in his blood; wouldest thou indeed smite him with another stone, and add unto him another wound? I, for my part, think not; but even as it was, thou wouldest endeavor to cure it. Why then doest thou the contrary with respect to the poor? Knowest thou not how much power a word hath, both to raise up, and to cast down? \"For a word,\" it is said, \"is better than a gift.\"[fn-36-P3642_1175788:43-nf] ","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":18,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"373","folder":"ANF-01","text":"\"Moses, then, the blessed and faithful servant of God, declares that He who appeared to Abraham under the oak in Mamre is God, sent with the two angels in His company to judge Sodom by Another who remains ever in the supercelestial places, invisible to all men, holding personal intercourse with none, whom we believe to be Maker and Father of all things; for he speaks thus: `God appeared to him under the oak in Mature, as he sat at his tent-door at noontide. And lifting up his eyes, he saw, and behold, three men stood before him; and when he saw them, he ran to meet them from the door of his tent; and he bowed himself toward the ground, and said; '\"[fn-45-P4501_940829:178-nf] (and so on; )[fn-45-P4502_940868:179-nf] \"`Abraham gat up early in the morning to the place where he stood before the Lord: and he looked toward Sodom and Gomorrah, and toward the adjacent country, and beheld, and, lo, a flame went up from the earth, like the smoke of a furnace.'\" And when I had made an end of quoting these words, I asked them if they had understood them.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":10,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"379","folder":"ANF-01","text":"\"How then,\" said I, \"does the one of the three, who was in the tent, and who said, `I shall return to thee hereafter, and Sarah shall have a son, '[fn-45-P4511_942741:182-nf] appear to have returned when Sarah had begotten a son, and to be there declared, by the prophetic word, God? But that you may clearly discern what I say, listen to the words expressly employed by Moses; they are these: `And Sarah saw the son of Hagar the Egyptian bond-woman, whom she bore to Abraham, sporting with Isaac her son, and said to Abraham, Cast out this bond-woman and her son; for the son of this bond-woman shall not share the inheritance of my son Isaac. And the matter seemed very grievous in Abraham's sight, because of his son. But God said to Abraham, Let it not be grievous in thy sight because of the son, and because of the bond-woman. In all that Sarah hath said unto thee, hearken to her voice; for in Isaac shall thy seed be called.'[fn-45-P4512_943523:183-nf] Have you perceived, then, that He who said under the oak that He would return, since He knew it would be necessary to advise Abraham to do what Sarah wished him, came back as it is written; and is God, as the words declare, when they so speak: `God said to Abraham, Let it not be grievous in thy sight because of the son, and because of the bond-woman? '\" I inquired. And Trypho said, \"Certainly; but you have not proved from this that there is another God besides Him who appeared to Abraham, and who also appeared to the other patriarchs and prophets. You have proved, however, that we were wrong in believing that the three who were in the tent with Abraham were all angels.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":13,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"388","folder":"ANF-01","text":"Then I replied, \"You are aware, then, that the Scripture says, `And the Lord said to Abraham, Why did Sarah laugh, saying, Shall I truly conceive? for I am old. Is anything impossible with God? At the time appointed shall I return to thee according to the time of life, and Sarah shall have a son.'[fn-45-P4530_948831:192-nf] And after a little interval: `And the men rose up from thence, and looked towards Sodom and Gomorrah; and Abraham went with them, to bring them on the way. And the Lord said, I will not conceal from Abraham, my servant, what I do.'[fn-45-P4531_949090:193-nf] And again, after a little, it thus says: `The Lord said, The cry of Sodom and Gomorrah is great,[fn-45-P4532_949214:194-nf] and their sins are very grievous. I will go down now, and see whether they have done altogether according to their cry which has come unto me; and if not, that I may know. And the men turned away thence, and went to Sodom. But Abraham was standing before the Lord; and Abraham drew near, and said, Wilt Thou destroy the righteous with the wicked? '\"[fn-45-P4533_949599:195-nf] (and so on,[fn-45-P4534_949637:196-nf] for I do not think fit to write over again the same words, having written them all before, but shall of necessity give those by which I established the proof to Trypho and his companions. Then I proceeded to what follows, in which these words are recorded: ) \"`And the Lord went His way as soon as He had left communing with Abraham; and [Abraham] went to his place. And there came two angels to Sodom at even. And Lot sat in the gate of Sodom; '[fn-45-P4535_950113:197-nf] and what follows until, `But the men put forth their hands, and pulled Lot into the house to them, and shut to the door of the house; '[fn-45-P4536_950280:198-nf] and what follows till, `And the angels laid hold on his hand, and on the hand of his wife, and on the hands of his daughters, the Lord being merciful to him. And it came to pass, when they had brought them forth abroad, that they said, Save, save thy life. Look not behind thee, nor stay in all the neighbourhood; escape to the mountain, lest thou be taken along with [them]. And Lot said to them, I beseech [Thee], O Lord, since Thy servant hath found grace in Thy sight, and Thou hast magnified Thy righteousness, which Thou showest towards me in saving my life; but I cannot escape to the mountain, lest evil overtake me, and I die. Behold, this city is near to flee unto, and it is small: there I shall be safe, since it is small; and any soul shall live. And He said to him, Behold, I have accepted thee[fn-45-P4537_951110:199-nf] also in this matter, so as not to destroy the city for which thou hast spoken. Make haste to save thyself there; for I shall not do anything till thou be come thither. Therefore he called the name of the city Segor (Zoar). The sun was risen upon the earth; and Lot entered into Segor (Zoar). And the Lord rained on Sodom and Gomorrah sulphur and fire from the Lord out of heaven; and He overthrew these cities, and all the neighbourhood.' \"[fn-45-P4538_951597:200-nf] And after another pause I added: \"And now have you not perceived, my friends, that one of the three, who is both God and Lord, and ministers to Him who is in the heavens, is Lord of the two angels? For when [the angels] proceeded to Sodom, He remained behind, and communed with Abraham in the words recorded by Moses; and when He departed after the conversation, Abraham went back to his place. And when he came [to Sodom], the two angels no longer conversed with Lot, but Himself, as the Scripture makes evident; and He is the Lord who received commission from the Lord who [remains] in the heavens, i.e., the Maker of all things, to inflict upon Sodom and Gomorrah the [judgments] which the Scripture describes in these terms: `The Lord rained down upon Sodom and Gomorrah sulphur and fire from the Lord out of heaven.' \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":16,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"388","folder":"ANF-01","text":"Then I replied, \"You are aware, then, that the Scripture says, `And the Lord said to Abraham, Why did Sarah laugh, saying, Shall I truly conceive? for I am old. Is anything impossible with God? At the time appointed shall I return to thee according to the time of life, and Sarah shall have a son.'[fn-45-P4530_948831:192-nf] And after a little interval: `And the men rose up from thence, and looked towards Sodom and Gomorrah; and Abraham went with them, to bring them on the way. And the Lord said, I will not conceal from Abraham, my servant, what I do.'[fn-45-P4531_949090:193-nf] And again, after a little, it thus says: `The Lord said, The cry of Sodom and Gomorrah is great,[fn-45-P4532_949214:194-nf] and their sins are very grievous. I will go down now, and see whether they have done altogether according to their cry which has come unto me; and if not, that I may know. And the men turned away thence, and went to Sodom. But Abraham was standing before the Lord; and Abraham drew near, and said, Wilt Thou destroy the righteous with the wicked? '\"[fn-45-P4533_949599:195-nf] (and so on,[fn-45-P4534_949637:196-nf] for I do not think fit to write over again the same words, having written them all before, but shall of necessity give those by which I established the proof to Trypho and his companions. Then I proceeded to what follows, in which these words are recorded: ) \"`And the Lord went His way as soon as He had left communing with Abraham; and [Abraham] went to his place. And there came two angels to Sodom at even. And Lot sat in the gate of Sodom; '[fn-45-P4535_950113:197-nf] and what follows until, `But the men put forth their hands, and pulled Lot into the house to them, and shut to the door of the house; '[fn-45-P4536_950280:198-nf] and what follows till, `And the angels laid hold on his hand, and on the hand of his wife, and on the hands of his daughters, the Lord being merciful to him. And it came to pass, when they had brought them forth abroad, that they said, Save, save thy life. Look not behind thee, nor stay in all the neighbourhood; escape to the mountain, lest thou be taken along with [them]. And Lot said to them, I beseech [Thee], O Lord, since Thy servant hath found grace in Thy sight, and Thou hast magnified Thy righteousness, which Thou showest towards me in saving my life; but I cannot escape to the mountain, lest evil overtake me, and I die. Behold, this city is near to flee unto, and it is small: there I shall be safe, since it is small; and any soul shall live. And He said to him, Behold, I have accepted thee[fn-45-P4537_951110:199-nf] also in this matter, so as not to destroy the city for which thou hast spoken. Make haste to save thyself there; for I shall not do anything till thou be come thither. Therefore he called the name of the city Segor (Zoar). The sun was risen upon the earth; and Lot entered into Segor (Zoar). And the Lord rained on Sodom and Gomorrah sulphur and fire from the Lord out of heaven; and He overthrew these cities, and all the neighbourhood.' \"[fn-45-P4538_951597:200-nf] And after another pause I added: \"And now have you not perceived, my friends, that one of the three, who is both God and Lord, and ministers to Him who is in the heavens, is Lord of the two angels? For when [the angels] proceeded to Sodom, He remained behind, and communed with Abraham in the words recorded by Moses; and when He departed after the conversation, Abraham went back to his place. And when he came [to Sodom], the two angels no longer conversed with Lot, but Himself, as the Scripture makes evident; and He is the Lord who received commission from the Lord who [remains] in the heavens, i.e., the Maker of all things, to inflict upon Sodom and Gomorrah the [judgments] which the Scripture describes in these terms: `The Lord rained down upon Sodom and Gomorrah sulphur and fire from the Lord out of heaven.' \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":20,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"388","folder":"ANF-01","text":"Then I replied, \"You are aware, then, that the Scripture says, `And the Lord said to Abraham, Why did Sarah laugh, saying, Shall I truly conceive? for I am old. Is anything impossible with God? At the time appointed shall I return to thee according to the time of life, and Sarah shall have a son.'[fn-45-P4530_948831:192-nf] And after a little interval: `And the men rose up from thence, and looked towards Sodom and Gomorrah; and Abraham went with them, to bring them on the way. And the Lord said, I will not conceal from Abraham, my servant, what I do.'[fn-45-P4531_949090:193-nf] And again, after a little, it thus says: `The Lord said, The cry of Sodom and Gomorrah is great,[fn-45-P4532_949214:194-nf] and their sins are very grievous. I will go down now, and see whether they have done altogether according to their cry which has come unto me; and if not, that I may know. And the men turned away thence, and went to Sodom. But Abraham was standing before the Lord; and Abraham drew near, and said, Wilt Thou destroy the righteous with the wicked? '\"[fn-45-P4533_949599:195-nf] (and so on,[fn-45-P4534_949637:196-nf] for I do not think fit to write over again the same words, having written them all before, but shall of necessity give those by which I established the proof to Trypho and his companions. Then I proceeded to what follows, in which these words are recorded: ) \"`And the Lord went His way as soon as He had left communing with Abraham; and [Abraham] went to his place. And there came two angels to Sodom at even. And Lot sat in the gate of Sodom; '[fn-45-P4535_950113:197-nf] and what follows until, `But the men put forth their hands, and pulled Lot into the house to them, and shut to the door of the house; '[fn-45-P4536_950280:198-nf] and what follows till, `And the angels laid hold on his hand, and on the hand of his wife, and on the hands of his daughters, the Lord being merciful to him. And it came to pass, when they had brought them forth abroad, that they said, Save, save thy life. Look not behind thee, nor stay in all the neighbourhood; escape to the mountain, lest thou be taken along with [them]. And Lot said to them, I beseech [Thee], O Lord, since Thy servant hath found grace in Thy sight, and Thou hast magnified Thy righteousness, which Thou showest towards me in saving my life; but I cannot escape to the mountain, lest evil overtake me, and I die. Behold, this city is near to flee unto, and it is small: there I shall be safe, since it is small; and any soul shall live. And He said to him, Behold, I have accepted thee[fn-45-P4537_951110:199-nf] also in this matter, so as not to destroy the city for which thou hast spoken. Make haste to save thyself there; for I shall not do anything till thou be come thither. Therefore he called the name of the city Segor (Zoar). The sun was risen upon the earth; and Lot entered into Segor (Zoar). And the Lord rained on Sodom and Gomorrah sulphur and fire from the Lord out of heaven; and He overthrew these cities, and all the neighbourhood.' \"[fn-45-P4538_951597:200-nf] And after another pause I added: \"And now have you not perceived, my friends, that one of the three, who is both God and Lord, and ministers to Him who is in the heavens, is Lord of the two angels? For when [the angels] proceeded to Sodom, He remained behind, and communed with Abraham in the words recorded by Moses; and when He departed after the conversation, Abraham went back to his place. And when he came [to Sodom], the two angels no longer conversed with Lot, but Himself, as the Scripture makes evident; and He is the Lord who received commission from the Lord who [remains] in the heavens, i.e., the Maker of all things, to inflict upon Sodom and Gomorrah the [judgments] which the Scripture describes in these terms: `The Lord rained down upon Sodom and Gomorrah sulphur and fire from the Lord out of heaven.' \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":33,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"388","folder":"ANF-01","text":"Then I replied, \"You are aware, then, that the Scripture says, `And the Lord said to Abraham, Why did Sarah laugh, saying, Shall I truly conceive? for I am old. Is anything impossible with God? At the time appointed shall I return to thee according to the time of life, and Sarah shall have a son.'[fn-45-P4530_948831:192-nf] And after a little interval: `And the men rose up from thence, and looked towards Sodom and Gomorrah; and Abraham went with them, to bring them on the way. And the Lord said, I will not conceal from Abraham, my servant, what I do.'[fn-45-P4531_949090:193-nf] And again, after a little, it thus says: `The Lord said, The cry of Sodom and Gomorrah is great,[fn-45-P4532_949214:194-nf] and their sins are very grievous. I will go down now, and see whether they have done altogether according to their cry which has come unto me; and if not, that I may know. And the men turned away thence, and went to Sodom. But Abraham was standing before the Lord; and Abraham drew near, and said, Wilt Thou destroy the righteous with the wicked? '\"[fn-45-P4533_949599:195-nf] (and so on,[fn-45-P4534_949637:196-nf] for I do not think fit to write over again the same words, having written them all before, but shall of necessity give those by which I established the proof to Trypho and his companions. Then I proceeded to what follows, in which these words are recorded: ) \"`And the Lord went His way as soon as He had left communing with Abraham; and [Abraham] went to his place. And there came two angels to Sodom at even. And Lot sat in the gate of Sodom; '[fn-45-P4535_950113:197-nf] and what follows until, `But the men put forth their hands, and pulled Lot into the house to them, and shut to the door of the house; '[fn-45-P4536_950280:198-nf] and what follows till, `And the angels laid hold on his hand, and on the hand of his wife, and on the hands of his daughters, the Lord being merciful to him. And it came to pass, when they had brought them forth abroad, that they said, Save, save thy life. Look not behind thee, nor stay in all the neighbourhood; escape to the mountain, lest thou be taken along with [them]. And Lot said to them, I beseech [Thee], O Lord, since Thy servant hath found grace in Thy sight, and Thou hast magnified Thy righteousness, which Thou showest towards me in saving my life; but I cannot escape to the mountain, lest evil overtake me, and I die. Behold, this city is near to flee unto, and it is small: there I shall be safe, since it is small; and any soul shall live. And He said to him, Behold, I have accepted thee[fn-45-P4537_951110:199-nf] also in this matter, so as not to destroy the city for which thou hast spoken. Make haste to save thyself there; for I shall not do anything till thou be come thither. Therefore he called the name of the city Segor (Zoar). The sun was risen upon the earth; and Lot entered into Segor (Zoar). And the Lord rained on Sodom and Gomorrah sulphur and fire from the Lord out of heaven; and He overthrew these cities, and all the neighbourhood.' \"[fn-45-P4538_951597:200-nf] And after another pause I added: \"And now have you not perceived, my friends, that one of the three, who is both God and Lord, and ministers to Him who is in the heavens, is Lord of the two angels? For when [the angels] proceeded to Sodom, He remained behind, and communed with Abraham in the words recorded by Moses; and when He departed after the conversation, Abraham went back to his place. And when he came [to Sodom], the two angels no longer conversed with Lot, but Himself, as the Scripture makes evident; and He is the Lord who received commission from the Lord who [remains] in the heavens, i.e., the Maker of all things, to inflict upon Sodom and Gomorrah the [judgments] which the Scripture describes in these terms: `The Lord rained down upon Sodom and Gomorrah sulphur and fire from the Lord out of heaven.' \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":13,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":16,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":17,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":128,"source_paragraph":"596","folder":"ANF-01","text":"\"But if you knew, Trypho,\" continued I, \"who He is that is called at one time the Angel of great counsel,[fn-51-P5108_1156246:492-nf] and a Man by Ezekiel, and like the Son of man by Daniel, and a Child by Isaiah, and Christ and God to be worshipped by David, and Christ and a Stone by many, and Wisdom by Solomon, and Joseph and Judah and a Star by Moses, and the East by Zechariah, and the Suffering One and Jacob and Israel by Isaiah again, and a Rod, and Flower, and Corner-Stone, and Son of God, you would not have blasphemer Him who has now come, and been born, and suffered, and ascended to heaven; who shall also come again, and then your twelve tribes shall mourn. For if you had understood what has been written by the prophets, you would not have denied that He was God, Son of the only, unbegotten, unutterable God. For Moses says somewhere in Exodus the following: `The Lord spoke to Moses, and said to him, I am the Lord, and I appeared to Abraham, to Isaac, and to Jacob, being their God; and my name I revealed not to them, and I established my covenant with them.'[fn-51-P5109_1157248:493-nf] And thus again he says, `A man wrestled with Jacob, '[fn-51-P5110_1157323:494-nf] and asserts it was God; narrating that Jacob said, `I have seen God face to face, and my life is preserved.' And it is recorded that he called the place where He wrestled with him, appeared to and blessed him, the Face of God (Peniel). And Moses says that God appeared also to Abraham near the oak in Mature, when he was sitting at the door of his tent at mid-day. Then he goes on to say: `And he lifted up his eyes and looked, and, behold, three men stood before him; and when he saw them, he ran to meet them.'[fn-51-P5111_1157863:495-nf] a After a little, one of them promises a son to Abraham: `Wherefore did Sarah laugh, saying, Shall. I of a surety bear a child, and I am old? Is anything impossible with God? At the time appointed I will return, according to the time of life, and Sarah shall have a son. And they went away from Abraham.'[fn-51-P5112_1158190:496-nf] Again he speaks of them thus: `And the men rose up from thence, and looked toward Sodom.'[fn-51-P5113_1158306:497-nf] Then to Abraham He who was and is again speaks: `I will not hide from Abraham, my servant, what I intend to do.'\"[fn-51-P5114_1158443:498-nf] And what follows in the writings of Moses I quoted and explained; \"from which I have demonstrated,\" I said, \"that He who is described as God appeared to Abraham, to Isaac, and to Jacob, and the other patriarchs, was appointed under the authority of the Father and Lord, and ministers to His will.\" Then I went on to say what I had not said before: \"And so, when the people desired to eat flesh, and Moses had lost faith in Him, who also there is called the Angel, and who promised that God would give them to satiety, He who is both God and the Angel, sent by the Father, is described as saying and doing these things. For thus the Scripture says: `And the Lord said to Moses Will the Lord's hand not be sufficient? thou shall know now whether my word shall conceal thee or not.'[fn-51-P5115_1159246:499-nf] And again, in other words, it thus says: `But the Lord spoke unto me, Thou shalt not go over this Jordan: the Lord thy God, who goeth before thy face, He shall cut off the nations.'[fn-51-P5116_1159448:500-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":22,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":129,"source_paragraph":"598","folder":"ANF-01","text":"\"These and other such sayings are recorded by the lawgiver and by the prophets; and I suppose that I have stated sufficiently, that wherever[fn-51-P5120_1159701:501-nf] God says, `God went up from Abraham, '[fn-51-P5121_1159777:502-nf] or, `The Lord spake to Moses, '[fn-51-P5122_1159832:503-nf] and `The Lord came down to behold the tower which the sons of men had built, '[fn-51-P5123_1159930:504-nf] or when `God shut Noah into the ark, '[fn-51-P5124_1159988:505-nf] you must not imagine that the unbegotten God Himself came down or went up from any place. For the ineffable Father and Lord of all neither has come to any place, nor walks, nor sleeps, nor rises up, but remains in His own place, wherever that is, quick to behold and quick to hear, having neither eyes nor ears, but being of indescribable might; and He sees all things, and knows all things, and none of us escapes His observation; and He is not moved or confined to a spot in the whole world, for He existed before the world was made. How, then, could He talk with any one, or be seen by any one, or appear on the smallest portion of the earth, when the people at Sinai were not able to look even on the glory of Him who was sent from Him; and Moses himself could not enter into the tabernacle which he had erected, when it was filled with the glory of God; and the priest could not endure to stand before the temple when Solomon conveyed the ark into the house in Jerusalem which he had built for it? Therefore neither Abraham, nor Isaac, nor Jacob, nor any other man, saw the Father and ineffable Lord of all, and also of Christ, but [saw] Him who was according to His will His Son, being God, and the Angel because He ministered to His will; whom also it pleased Him to be born man by the Virgin; who also was fire when He conversed with Moses from the bush. Since, unless we thus comprehend the Scriptures, it must follow that the Father and Lord of all had not been in heaven when what Moses wrote took place: `And the Lord rained upon Sodom fire and brimstone from the Lord out of heaven; '[fn-51-P5125_1161607:506-nf] and again, when it is thus said by David: `Lift up your gates, ye rulers; and be ye lift up, ye everlasting gates; and the King of glory shall enter; '[fn-51-P5126_1161780:507-nf] and again, when He says: `The Lord says to my Lord, Sit at My right hand, till I make Thine enemies Thy footstool.'[fn-51-P5127_1161916:508-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":2,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVIII. Thus Enos \"hoped to call upon the Name of the Lord.\"[fn-42-P4294_1330442:47-nf] Hope was that for which he is commended; and that, not that he should know God, but that he should call upon him. And Enoch was translated,[fn-42-P4295_1330716:48-nf] but it is not yet clear whether it was because he already comprehended the Divine Nature, or in order that he might comprehend it. And Noah's[fn-42-P4296_1330886:49-nf] glory was that he was pleasing to God; he who was entrusted with the saving of the whole world from the waters, or rather of the Seeds of the world, escaped the Deluge in a small Ark. And Abraham, great Patriarch though he was, was justified by faith,[fn-42-P4297_1331155:50-nf] and offered a strange victim,[fn-42-P4298_1331205:51-nf] the type of the Great Sacrifice. Yet he saw not God as God, but gave Him food as a man.[fn-42-P4299_1331313:52-nf] He was approved because he worshipped as far as he comprehended.[fn-43-P4300_1331580:53-nf] And Jacob dreamed of a lofty ladder and stair of Angels, and in a mystery anointed a pillar[fn-43-P4301_1331693:54-nf] -perhaps to signify the Rock that was anointed for our sake-and gave to a place the name of The House of God[fn-43-P4302_1331820:55-nf] in honour of Him whom he saw; and wrestled with God in human form; whatever this wrestling of God with man may mean ... possibly it refers to the comparison of man's virtue with God's; and he bore on his body the marks of the wrestling, setting forth the defeat of the created nature; and for a reward of his reverence he received a change of his name; being named, instead of Jacob, Israel-that great and honourable name. Yet neither he nor any one on his behalf, unto this day, of all the Twelve Tribes who where his children, could boast that he comprehended the whole nature or the pure sight of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":18,"verse":2,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVIII. Thus Enos \"hoped to call upon the Name of the Lord.\"[fn-42-P4294_1330442:47-nf] Hope was that for which he is commended; and that, not that he should know God, but that he should call upon him. And Enoch was translated,[fn-42-P4295_1330716:48-nf] but it is not yet clear whether it was because he already comprehended the Divine Nature, or in order that he might comprehend it. And Noah's[fn-42-P4296_1330886:49-nf] glory was that he was pleasing to God; he who was entrusted with the saving of the whole world from the waters, or rather of the Seeds of the world, escaped the Deluge in a small Ark. And Abraham, great Patriarch though he was, was justified by faith,[fn-42-P4297_1331155:50-nf] and offered a strange victim,[fn-42-P4298_1331205:51-nf] the type of the Great Sacrifice. Yet he saw not God as God, but gave Him food as a man.[fn-42-P4299_1331313:52-nf] He was approved because he worshipped as far as he comprehended.[fn-43-P4300_1331580:53-nf] And Jacob dreamed of a lofty ladder and stair of Angels, and in a mystery anointed a pillar[fn-43-P4301_1331693:54-nf] -perhaps to signify the Rock that was anointed for our sake-and gave to a place the name of The House of God[fn-43-P4302_1331820:55-nf] in honour of Him whom he saw; and wrestled with God in human form; whatever this wrestling of God with man may mean ... possibly it refers to the comparison of man's virtue with God's; and he bore on his body the marks of the wrestling, setting forth the defeat of the created nature; and for a reward of his reverence he received a change of his name; being named, instead of Jacob, Israel-that great and honourable name. Yet neither he nor any one on his behalf, unto this day, of all the Twelve Tribes who where his children, could boast that he comprehended the whole nature or the pure sight of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":18,"verse":6,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":12,"source_paragraph":"155","folder":"ANF-02","text":"She who emulates Sarah is not ashamed of that highest of ministries, helping wayfarers. For Abraham said to her, \"Haste, and knead three measures of meal, and make cakes.\"[fn-44-P4434_1370131:87-nf] \"And Rachel, the daughter of Laban, came,\" it is said, \"with her father's sheep.\"[fn-44-P4435_1370233:88-nf] Nor was this enough; but to teach humility it is added, \"for she fed her father's sheep.\"[fn-44-P4436_1370342:89-nf] And innumerable such examples of frugality and self-help, and also of exercises, are furnished by the Scriptures, In the case of men, let some strip and engage in wrestling; let some play at the small ball, especially the game they call Pheninda,[fn-44-P4437_1370600:90-nf] in the sun. To others who walk into the country, or go down into the town, the walk is sufficient exercise. And were they to handle the hoe, this stroke of economy in agricultural labour would not be ungentleman like.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":18,"verse":8,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":12,"source_paragraph":"156","folder":"ANF-02","text":"I had almost forgot to say that the well-known Pittacus, king of Miletus, practised the laborious exercise of turning the mill.[fn-44-P4439_1370972:91-nf] It is respectable for a man to draw water for himself, and to cut billets of wood which he is to use himself. Jacob fed the sheep of Laban that were left in his charge, having as a royal badge \"a rod of storax,\"[fn-44-P4440_1371354:92-nf] which aimed by its wood to change and improve nature. And reading aloud is often an exercise to many. But let not such athletic contests, as we have allowed, be undertaken for the sake of vainglory, but for the exuding of manly sweat. Nor are we to straggle with cunning and showiness, but in a stand-up wrestling bout, by disentangling of neck, hands, and sides. For such a struggle with graceful strength is more becoming and manly, being undertaken for the sake of serviceable and profitable health. But let those others, who profess the practice of illiberal postures in gymnastics, be dismissed. We must always aim at moderation. For as it is best that labour should precede food, So to labour above measure is both very bad, very exhausting, and apt to make us ill. Neither, then, should we be idle altogether, nor completely fatigued. For similarly to what we have laid down with respect to food, are we to do everywhere and with everything. Our mode of life is not to accustom us to voluptuousness and licentiousness, nor to the opposite extreme, but to the medium between these, that which is harmonious and temperate, and free of either evil, luxury and parsimony. And now, as we have also previously remarked, attending to one's own wants is an exercise free of pride,-as, for example, putting on one's own shoes, washing one's own feet, and also rubbing one's self when anointed with oil. To render one who has rubbed you the same service in return, is an exercise of reciprocal justice; and to sleep beside a sick friend, help the infirm, and supply him who is in want, are proper exercises. \"And Abraham,\" it is said, \"served up for three, dinner under a tree, and waited on them as they ate.\"[fn-44-P4441_1373239:93-nf] The same with fishing,[fn-44-P4442_1373282:94-nf] as in the case of Peter, if we have leisure from necessary instructions in the Word. But that is the better enjoyment which the Lord assigned to the disciple, when He taught him to \"catch men\" as fishes in the water.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":18,"verse":22,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":12,"source_paragraph":"80","folder":"ANF-02","text":"Reason, the governing principle, remaining unmoved and guiding the soul, is called its pilot. For access to the Immutable is obtained by a truly immutable means. Thus Abraham was stationed before the Lord, and approaching spoke.[fn-58-P5806_1765331:117-nf] And to Moses it is said, \"But do thou stand there with Me.\"[fn-58-P5807_1765418:118-nf] And the followers of Simon wish be assimilated in manners to the standing form which they adore. Faith, therefore, and the knowledge of the truth, render the soul, which makes them its choice, always uniform and equable. For congenial to the man of falsehood is shifting, and change, and turning away, as to the Gnostic are calmness, and rest, and peace. As, then, philosophy has been brought into evil repute by pride and self-conceit, so also ghosts by false ghosts called by the same name; of which the apostle writing says, \"O Timothy, keep that which is committed to thy trust, avoiding the profane and vain babblings and oppositions of science (gnosis) falsely so called; which some professing, have erred concerning the faith.\"[fn-58-P5808_1766174:119-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":18,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":9,"source_paragraph":"86","folder":"ANF-01","text":"4. Therefore have the Jews departed from God, in not receiving His Word, but imagining that they could know the Father [apart] by Himself, without the Word, that is, without the Son; they being ignorant of that God who spake in human shape to Abraham,[fn-81-P8110_2242570:80-nf] and again to Moses, saying, \"I have surely seen the affliction of My people in Egypt, and I have come down to deliver them.\"[fn-81-P8111_2242715:81-nf] For the Son, who is the Word of God, arranged these things beforehand from the beginning, the Father being in no want of angels, in order that He might call the creation into being, and form man, for whom also the creation was made; nor, again, standing in need of any instrumentality for the framing of created things, or for the ordering of those things which had reference to man; while, [at the same time, ] He has a vast and unspeakable number of servants. For His offspring and His similitude[fn-81-P8112_2243234:82-nf] do minister to Him in every respect; that is, the Son and the Holy Spirit, the Word and Wisdom; whom all the angels serve, and to whom they are subject. Vain, therefore, ark those who, because of that declaration, \"No man knoweth the Father, but the Son,\"[fn-81-P8113_2243585:83-nf] do introduce another unknown Father.","title":"Book IV.","author":"Irenaeus"},{"chapter":18,"verse":13,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":12,"source_paragraph":"96","folder":"ANF-01","text":"1. Wherefore also John does appropriately relate that the Lord said to the Jews: \"Ye search the Scriptures, in which ye think ye have eternal life; these are they which testify of me. And ye are not willing to come unto Me, that ye may have life.\"[fn-81-P8162_2258876:119-nf] How therefore did the Scriptures testify of Him, unless they were from one and the same Father, instructing men beforehand as to the advent of His Son, and foretelling the salvation brought in by Him? \"For if ye had believed Moses, ye would also have believed Me; for he wrote of Me; \"[fn-81-P8163_2259185:120-nf] [saying this, ] no doubt, because the Son of God is implanted everywhere throughout his writings: at one time, indeed, speaking with Abraham, when about to eat with him; at another time with Noah, giving to him the dimensions [of the ark]; at another; inquiring after Adam; at another, bringing down judgment upon the Sodomites; and again, when He becomes visible,[fn-81-P8164_2259569:121-nf] and directs Jacob on his journey, and speaks with Moses from the bush.[fn-81-P8165_2259884:122-nf] And it would be endless to recount [the occasions] upon which the Son of God is shown forth by Moses. Of the day of His passion, too, he was not ignorant; but foretold Him, after a figurative manner, by the name given to the passover;[fn-81-P8166_2260143:123-nf] and at that very festival, which had been proclaimed such a long time previously by Moses, did our Lord suffer, thus fulfilling the passover. And he did not describe the day only, but the place also, and the time of day at which the sufferings ceased,[fn-81-P8167_2260790:124-nf] and the sign of the setting of the sun, saying: \"Thou mayest not sacrifice the passover within any other of thy cities which the Lord God gives thee; but in the place which the Lord thy God shall choose that His name be called on there, thou shalt sacrifice the passover at even, towards the setting of the sun.\"[fn-81-P8168_2261145:125-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":18,"verse":27,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":18,"verse":25,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"280","folder":"ANF-02","text":"The soul is not then sent down from heaven to what is worse. For God works all things up to what is better. But the soul which has chosen the best life-the life that is from God and righteousness-exchanges earth for heaven. With reason therefore, Job, who had attained to knowledge, said, \"Now I know that thou canst do all things; and nothing is impossible to Thee. For who tells me of what I know not, great and wonderful things with which I was unacquainted? And I felt myself vile, considering myself to be earth and ashes.\"[fn-71-P7123_2177500:248-nf] For he who, being in a state of ignorance, is sinful, \"is earth and ashes; \"while he who is in a state of knowledge, being assimilated as far as possible to God, is already spiritual, and so elect. And that Scripture calls the senseless and disobedient \"earth,\" will be made clear by Jeremiah the prophet, saying, in reference to Joachim and his brethren \"Earth, earth, hear the word of the Lord; Write this man, as man excommunicated.\"[fn-71-P7124_2177963:249-nf] And another prophet says again, \"Hear, O heaven; and give ear, O earth,\"[fn-71-P7125_2178062:250-nf] calling understanding \"ear,\" and the soul of the Gnostic, that of the man who has applied himself to the contemplation of heaven and divine things, and in this way has become an Israelite, \"heaven.\" For again he calls him who has made ignorance and hardness of heart his choice, \"earth.\"And the expression\" give ear\" he derives from the \"organs of hearing, the ears,\" attributing carnal things to those who cleave to the things of sense. Such are they of whom Micah the prophet says, \"Hear the word of the Lord, ye peoples who dwell with pangs.\"[fn-71-P7126_2178626:251-nf] And Abraham said, \"By no means. The Lord is He who judgeth the earth; \"[fn-71-P7127_2178768:252-nf] \"since he that believeth not, is,\" according to the utterance of the Saviour, \"condemned already.\"[fn-71-P7128_2178890:253-nf] And there is written in the Kings[fn-71-P7129_2178945:254-nf] the judgment and sentence of the Lord, which stands thus: \"The Lord hears the righteous, but the wicked He saveth not, because they do not desire to know God.\" For the Almighty will not accomplish what is absurd. What do the heresies say to this utterance, seeing Scripture proclaims the Almighty God to be good, and not the author of evil and wrong, if indeed ignorance arises from one not knowing? But God does nothing absurd. \"For this God,\" it is said, \"is our God, and there is none to save besides Him.\"[fn-71-P7130_2179469:255-nf] \"For there is no unrighteousness with God,\"[fn-71-P7131_2179535:256-nf] according to the apostle. And clearly yet the prophet teaches the will of God, and the gnostic proficiency, in these words: \"And now, Israel, what doth the Lord God require of thee, but to fear the Lord thy God, and walk in all His ways, and love Him, and serve Him alone? \"[fn-71-P7132_2179830:257-nf] He asks of thee, who hast the power of choosing salvation. What is it, then, that the Pythagoreans mean when they bid us \"pray with the voice\"? As seems to me, not that they thought the Divinity could not hear those who speak silently, but because they wished prayers tO be right, which no one would be ashamed to make in the knowledge of many. We shall, however, treat of prayer in due course by and by. But we ought to have works that cry aloud, as becoming \"those who walk in the day.\"[fn-71-P7133_2180338:258-nf] \"Let thy works shine,\"[fn-71-P7134_2180383:259-nf] and behold a man and his works before his face. \"For behold God and His works.\"[fn-71-P7135_2180483:260-nf] For the gnostic must, as far as is possible, imitate God. And the poets call the elect in their pages godlike and gods, and equal to the gods, and equal in sagacity to Zeus, and having counsels like the gods, and resembling the gods,-nibbling, as seems to me, at the expression, \"in the image and likeness.\"[fn-71-P7136_2180813:261-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":18,"verse":6,"source_code":"anf_02_anf02_65_book_v_","source_chapter":13,"source_paragraph":"258","folder":"ANF-02","text":"And was it not this which the prophet meant, when he ordered unleavened cakes[fn-75-P7590_2289998:145-nf] to be made, intimating that the truly sacred mystic word, respecting the unbegotten and His powers, ought to be concealed? In confirmation of these things, in the Epistle to the Corinthians the apostle plainly says: \"Howbeit we speak wisdom among those who are perfect, but not the wisdom of this world, or of the princes of this world, that come to nought. But we speak the wisdom of God hidden in a mystery.\"[fn-75-P7591_2290561:146-nf] And again in another place he says: \"To the acknowledgment of the mystery of God in Christ, in whom are hid all the treasures of wisdom and knowledge.\"[fn-75-P7592_2290737:147-nf] These things the Saviour Himself seals when He says: \"To you it is given to know the mysteries of the kingdom of heaven.\"[fn-75-P7593_2290881:148-nf] And again the Gospel says that the Saviour spake to the apostles the word in a mystery. For prophecy says of Him: \"He will open His mouth in parables, and will utter things kept secret from the foundation of the world.\"[fn-75-P7594_2291152:149-nf] And now, by the parable of the leaven, the Lord shows concealment; for He says, \"The kingdom of heaven is like leaven, which a woman took and hid in three measures of meal, till the whole was leavened.\"[fn-75-P7595_2291378:150-nf] For the tripartite soul is saved by obedience, through the spiritual power hidden in it by faith; or because the power of the word which is given to us, being strong[fn-75-P7596_2291567:151-nf] and powerful, draws to itself secretly and invisibly every one who receives it, and keeps it within himself, and brings his whole system into unity.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":18,"verse":6,"source_code":"anf_02_anf02_65_book_v_","source_chapter":13,"source_paragraph":"258","folder":"ANF-02","text":"And was it not this which the prophet meant, when he ordered unleavened cakes[fn-75-P7590_2289998:145-nf] to be made, intimating that the truly sacred mystic word, respecting the unbegotten and His powers, ought to be concealed? In confirmation of these things, in the Epistle to the Corinthians the apostle plainly says: \"Howbeit we speak wisdom among those who are perfect, but not the wisdom of this world, or of the princes of this world, that come to nought. But we speak the wisdom of God hidden in a mystery.\"[fn-75-P7591_2290561:146-nf] And again in another place he says: \"To the acknowledgment of the mystery of God in Christ, in whom are hid all the treasures of wisdom and knowledge.\"[fn-75-P7592_2290737:147-nf] These things the Saviour Himself seals when He says: \"To you it is given to know the mysteries of the kingdom of heaven.\"[fn-75-P7593_2290881:148-nf] And again the Gospel says that the Saviour spake to the apostles the word in a mystery. For prophecy says of Him: \"He will open His mouth in parables, and will utter things kept secret from the foundation of the world.\"[fn-75-P7594_2291152:149-nf] And now, by the parable of the leaven, the Lord shows concealment; for He says, \"The kingdom of heaven is like leaven, which a woman took and hid in three measures of meal, till the whole was leavened.\"[fn-75-P7595_2291378:150-nf] For the tripartite soul is saved by obedience, through the spiritual power hidden in it by faith; or because the power of the word which is given to us, being strong[fn-75-P7596_2291567:151-nf] and powerful, draws to itself secretly and invisibly every one who receives it, and keeps it within himself, and brings his whole system into unity.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":18,"verse":12,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":13,"source_paragraph":"472","folder":"ANF-02","text":"Let us then receive knowledge, not desiring its results, but embracing itself for the sake of knowing. For the first advantage is the habit of knowledge (gnwstikh/), which furnishes harmless pleasures and exultation both for the present and the future. And exultation is said to be gladness, being a reflection of the virtue which is according to truth, through a kind of exhilaration and relaxation of soul. And the acts which partake of knowledge are good and fair actions. For abundance in the actions that are according to virtue, is the true riches, and destitution in decorous[fn-88-P8855_2487058:175-nf] desires is poverty. For the use and enjoyment of necessaries are not injurious in quality, but in quantity, when in excess. Wherefore the Gnostic circumscribes his desires in reference both to possession and to enjoyment, not exceeding the limit of necessity. Therefore, regarding life in this world as necessary for the increase of science (e0pisth/mh) and the acquisition of knowledge (gnw=sij), he will value highest, not living, but living well. He will therefore prefer neither children, nor marriage, nor parents, to love for God, and righteousness in life. To such an one, his wife, after conception, is as a sister, and is judged as if of the same father; then only recollecting her husband, when she looks on the children; as being destined to become a sister in reality after putting off the flesh, which separates and limits the knowledge of those who are spiritual by the peculiar characteristics of the sexes. For souls, themselves by themselves, are equal. Souls are neither male nor female, when they no longer marry nor are given in marriage. And is not woman translated into man, when she is become equally unfeminine, and manly, and perfect? Such, then, was the laughter of Sarah[fn-88-P8856_2488427:176-nf] when she received the good news of the birth of a son; not, in my opinion, that she disbelieved the angel, but that she felt ashamed of the intercourse by means of which she was destined to become the mother of a son.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":18,"verse":19,"source_code":"npnf1_11_npnf1_11_70_homily_vi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-11","text":"Do you see that, as I said above, it is not their well doings, but the benefits of God, that he everywhere counts up? And what is the word episteuqhsan? (they were trusted.) It means, that they had the Law put into their hands because He held them[fn-21-P2181_2151755:11-nf] to be of so much account that He entrusted to them oracles which came down from above. I know indeed that some take the \"entrusted\" not of the Jews, but of the oracles, as much as to say, the Law was believed in. But the context does not admit of this being held good. For in the first place he is saying this with a view to accuse them, and to show that, though in the enjoyment of many a blessing from above, they yet showed great ingratitude. Then, the context also makes this clear. For he goes on to say, \"For what if some did not believe?\" If they did not believe, how do some say, the oracles were believed in?[fn-21-P2182_2152429:12-nf] What does he mean then? Why that God entrusted the same to them, and not that they trusted to the oracles:[fn-21-P2183_2152587:13-nf] how else will the context make sense? For he farther goes on to say,","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":18,"verse":19,"source_code":"npnf1_11_npnf1_11_70_homily_vi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-11","text":"Do you see that, as I said above, it is not their well doings, but the benefits of God, that he everywhere counts up? And what is the word episteuqhsan? (they were trusted.) It means, that they had the Law put into their hands because He held them[fn-21-P2181_2151755:11-nf] to be of so much account that He entrusted to them oracles which came down from above. I know indeed that some take the \"entrusted\" not of the Jews, but of the oracles, as much as to say, the Law was believed in. But the context does not admit of this being held good. For in the first place he is saying this with a view to accuse them, and to show that, though in the enjoyment of many a blessing from above, they yet showed great ingratitude. Then, the context also makes this clear. For he goes on to say, \"For what if some did not believe?\" If they did not believe, how do some say, the oracles were believed in?[fn-21-P2182_2152429:12-nf] What does he mean then? Why that God entrusted the same to them, and not that they trusted to the oracles:[fn-21-P2183_2152587:13-nf] how else will the context make sense? For he farther goes on to say,","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":18,"verse":27,"source_code":"npnf1_10_npnf1_10_78_homily_lxxii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-10","text":"Not however that therefore we have from this an excuse, in that we are proud when living in the midst of men. For surely Abraham, when amidst Canaanites, said, \"I am but dust and ashes;\"[fn-70-P7014_2146237:17-nf] and David, when in the midst of camps,[fn-70-P7015_2146298:18-nf] \"I am a worm, and no man;\"[fn-70-P7016_2146451:19-nf] and the apostle, in the midst of the world, \"I am not meet to be called an apostle.\"[fn-70-P7017_2146556:20-nf] What comfort shall we have then; what plea, when even, having such great examples, we do not practise moderation? For even as they are worthy of countless crowns, having been the first that went the way of virtue, even so are we deserving of countless punishments, who not even after those that are departed, and are set before us in books, no nor even after these that are living, and held in admiration through their deeds, are drawn on to the like emulation.","title":"Homily LXXII.","author":"St. John Chrysostom"},{"chapter":18,"verse":20,"source_code":"npnf1_10_npnf1_10_83_homily_lxxvii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"And the Father too will be found to be saying such things. For He Himself likewise saith, \"Adam, where art thou?\"[fn-74-P7419_2272546:31-nf] and, \"The cry of Sodom and Gomorrah is waxed great before me. I will go down therefore, and see whether their doings be according to their cry which cometh unto me, and if not, I will know.\"[fn-74-P7420_2272757:32-nf] And elsewhere He saith, \"Whether they will hear, whether they will understand.\"[fn-74-P7421_2272856:33-nf] And in the gospel too, \"It may be they will reverence my Son:\"[fn-74-P7422_2272946:34-nf] all which are expressions of ignorance. But not in ignorance did He say these things, but as compassing objects such as became Him: in the case of Adam, that He might drive him to make an excuse for his sin: in that of the Sodomites, that He might teach us never to be positive, till we are present at the very deeds; in that of the prophet, that the prediction might not appear in the judgment of the foolish a kind of compulsion to disobedience; and in the parable in the gospel, that He might show that they ought to have done this, and to have reverenced the Son: but here, as well that they may not be curious, nor over busy again, as that He might indicate that this was a rare and precious thing. And see of what great ignorance this saying is indicative, if at least He know not even him that is set over. For He blesses him indeed, \"For blessed,\" saith He, \"is that servant;\" but He saith not who this is. \"For who is he,\" He saith, \"whom His Lord shall set over?\" and, \"Blessed is he whom He shall find so doing.\"","title":"Homily LXXVII.","author":"St. John Chrysostom"},{"chapter":18,"verse":21,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":21,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":21,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":40,"source_paragraph":"153","folder":"ANF-08","text":"\"Therefore also Adam, being made at first after his likeness, is created blind, and is said not to have knowledge of good or evil, and is found a transgressor, and is driven out of paradise, and is punished with death. In like manner also, he who made him, because be sees not in all places, says with reference to the overthrow of Sodom, `Come, and let us go down, and see whether they do according to their cry which comes to me; or if not, that I may know.'[fn-37-P3797_1161376:26-nf] Thus he shows himself ignorant And in his saying respecting Adam, `Let us drive him out, lest he put forth his hand and touch the tree of life, and eat, and live for ever; '[fn-37-P3798_1161571:27-nf] in saying Lest he is ignorant; and in driving him out lest he should eat and live for ever, he is also envious. And whereas it is written that `God repented that he had made man, '[fn-37-P3799_1161771:28-nf] this implies both repentance and ignorance. For this reflection is a view by which one, through ignorance, wishes to inquire into the result of the things which he wills, or it is the act of one repenting on account of the event not being according to his expectation. And whereas it is written, `And the Lord smelled a scent of sweetness, '[fn-38-P3800_1162130:29-nf] it is the part of one in need; and his being pleased with the fat of flesh is the part of one who is not good. But his tempting, as it is written, `And God did tempt Abraham, '[fn-38-P3801_1162327:30-nf] is the part of one who is wicked, and who is ignorant of the issue of the experiment.\" ","title":"Homily III.","author":"Pseudo-Clementine"},{"chapter":18,"verse":4,"source_code":"anf_08_anf08_64_homily_xx_","source_chapter":8,"source_paragraph":"39","folder":"ANF-08","text":"\"But perhaps some one of you thinks that one may become something under the influence of one, and another under the influence of another, but no one can change himself into whatever he wishes, and that it is the characteristic of one who grows old, and who must die according to his nature,[fn-56-P5640_1650349:25-nf] to change, but we ought not to entertain such thoughts of immortal beings. For were not angels, who are free from old age, and of a fiery substance,[fn-56-P5641_1650558:26-nf] changed into flesh,-those, for instance, who received (the hospitality of Abraham,[fn-56-P5642_1650678:27-nf] whose feet men washed, as if they were the feet of men of like substance?[fn-56-P5643_1650786:28-nf] Yea, moreover, with Jacob,[fn-56-P5644_1650833:29-nf] who was a man, there wrestled an angel, converted into flesh that he might be able to come to close quarters with him. And, in like manner, after he had wrestled by his own will, he was converted into his own natural form; and now, when he was changed into fire, he did not burn up the broad sinew of Jacob, but he inflamed it, and made him lame. Now, that which cannot become anything else, whatever it may wish, is mortal, inasmuch as it is subject to its own nature; but he who can become whatever he wishes, whenever he wishes, is immortal, returning to a new condition, inasmuch as he has control over his own nature. Wherefore much more does the power of God change the substance of the body into whatever He wishes and whenever He wishes; and by the change that takes place[fn-56-P5645_1651635:30-nf] He sends forth what, on the one hand, is of similar substance, but, on the other, is not of equal power. Whatever, then, he who sends forth turns into a different substance, that he can again turn back into his own;[fn-56-P5646_1651912:31-nf] but he who is sent forth, arising in consequence of the change which proceeds from him, and being his child, cannot become anything else without the will of him who sent him forth, unless he wills it.\"","title":"Homily XX.","author":"Pseudo-Clementine"},{"chapter":18,"verse":3,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"59","folder":"ANF-08","text":"At the same time there appeared a young man on the mountains to Joachim while he was feeding his flocks, and said to him: Why dost thou not return to thy wife? And Joachim said: I have had her for twenty years, and it has not been the will of God to give me children by her. I have been driven with shame and reproach from the temple of the Lord: why should I go back to her, when I have been once cast off and utterly despised? Here then will I remain with my sheep; and so long as in this life God is willing to grant me light, I shall willingly, by the hands of my servants, bestow their portions upon the poor, and the orphans, and those that fear God. And when he had thus spoken, the young man said to him: I am an angel of the Lord, and I have to-day appeared to thy wife when she was weeping and praying, and have consoled her; and know that she has conceived a daughter from thy seed, and thou in thy ignorance of this hast left her. She will be in the temple of God, and the Holy Spirit shall abide in her; and her blessedness shall be greater than that of all the holy women, so that no one can say that any before her has been like her, or that any after her in this world will be so. Therefore go down from the mountains, and return to thy wife, whom thou wilt find with child. For God hath raised up seed in her, and for this thou wilt give God thanks; and her seed shall be blessed, and she herself shall be blessed, and shall be made the mother of eternal blessing. Then Joachim adored the angel, and said to him: If I have found favour in thy sight, sit for a little in my tent, and bless thy servant.[fn-59-P5998_1762247:9-nf] And the angel said to him: Do not say servant, but fellow-servant; for we are the servants of one Master.[fn-59-P5999_1762372:10-nf] But my food is invisible, and my drink cannot be seen by a mortal. Therefore thou oughtest not to ask me to enter thy tent; but if thou wast about to give me anything,[fn-60-P6000_1762559:11-nf] offer it as a burnt-offering to the Lord. Then Joachim took a lamb without spot, and said to the angel: I should not have dared to offer a burnt-offering to the Lord, unless thy command had given me the priest's right of offering.[fn-60-P6001_1762811:12-nf] And the angel said to him: I should not have invited thee to offer unless I had known the will of the Lord. And when Joachim was offering the sacrifice to God, the angel and the odour of the sacrifice went together straight up to heaven with the smoke.[fn-60-P6002_1763242:13-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]