[{"chapter":13,"verse":13,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":21,"source_paragraph":"138","folder":"ANF-07","text":"But since He had foretold that on the third day He should rise again from the dead, fearing lest, the body having been stolen by the disciples, and removed, all should believe that He had risen, and there should be a much greater disturbance among the people, they took Him down from the cross, and having shut Him up in a tomb, they securely surrounded it with a guard of soldiers. But on the third day, before light, there was an earthquake, and the sepulchre was suddenly opened; and the guard, who were astonished and stupefied with fear, seeing nothing, He came forth uninjured and alive from the sepulchre, and went into Galilee to seek His disciples: but nothing was found in the sepulchre except the grave-clothes in which they haft enclosed and wrapt His body. Now, that He would not remain in bell,[fn-15-P1524_623124:286-nf] but rise again on the third day, had been foretold by the prophets. David says, in the fifteenth Psalm:[fn-15-P1525_623278:287-nf] \"Thou wilt not leave my soul in hell; neither wilt Thou suffer Thine holy one to see corruption.\" Also in the third Psalm:[fn-15-P1526_623421:288-nf] \"I laid me down to sleep, and took my rest, and rose again, for the Lord sustained me.\" Hosea also, the first of the twelve prophets, testified of His resurrection:[fn-15-P1527_623605:289-nf] \"This my Son is wise, therefore He will not remain in the anguish of His sons: and I will redeem Him from the power[fn-15-P1528_623747:290-nf] of the grave. Where is thy judgment, O death? or where is thy sting? \"The same also in another place:[fn-15-P1529_623875:291-nf] \"After two days, He will revive us in the third day.\" And therefore the Sibyl said, that after three days' sleep he would put an end to death:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":13,"verse":14,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":31,"source_paragraph":"177","folder":"ANF-07","text":"We may use an example more closely connected with us. When any one has a son whom he especially loves, who is still in the house, and in the power[fn-16-P1683_681230:396-nf] of his father, although he concede to him the name and power of a master, yet by the civil law the house is one, and one person is called master. So this world[fn-16-P1684_681492:397-nf] is the one house of God; and the Son and the Father, who unanimously inhabit the world, are one God, for the one is as two, and the two are as one. Nor is that wonderful, since the Son is in the Father, for the Father loves the Son, and the Father is in the Son; for He faithfully obeys the will of the Father, nor does He ever do nor has done anything except what the Father either willed or commanded. Lastly, that the Father and the Son are but one God, Isaiah showed in that passage which we have brought forward before,[fn-16-P1685_682113:398-nf] when he said:[fn-16-P1686_682144:399-nf] \"They shall fall down unto Thee, and make supplication unto Thee, since God is in Thee, and there is no other God besides Thee.\" And he also speaks to the same purport in another place:[fn-16-P1687_682351:400-nf] \"Thus saith God the King of Israel, and His Redeemer, the everlasting God; I am the first, and I am the last; and beside me there is no God.\" When he had set forth two persons, one of God the King, that is, Christ, and the other of God the Father, who after His passion raised Him from the dead, as we have said[fn-16-P1688_682684:401-nf] that the prophet Hosea showed,[fn-16-P1689_682731:402-nf] who said, \"I will redeem Him from the power of the grave: \"nevertheless, with reference to each person, he introduced the words, \"and beside me there is no God,\" when he might have said \"beside us; \"but it was not right that a separation of so close a relationship should be made by the use of the plural number. For there is one God alone, free, most high, without any origin; for He Himself is the origin of all things, and in Him at once both the Son and all things are contained. Wherefore, since the mind and will of the one is in the other, or rather, since there is one in both, both are justly called one God; for whatever is in the Father[fn-16-P1690_683402:403-nf] flows on to the Son, and whatever is in the Son descends from the Father. Therefore that highest and matchless God cannot be worshipped except through the Son. He who thinks that he worships the Father only, as he does not worship the Son, so he does not worship even the Father. But he who receives the Son, and bears His name, he truly together with the Son worships the Father also, since the Son is the ambassador, and messenger, and priest of the Most High Father. He is the door of thegreatest temple, He the way of light, He the guide to salvation, He the gate of life.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":13,"verse":14,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":32,"source_paragraph":"134","folder":"NPNF1-04","text":"64. Then, after this human love has nourished and invigorated the mind cleaving to thy breast, and fitted it for following God, when the divine majesty has begun to disclose itself as far as suffices for man while a dweller on the earth, such fervent charity is produced, and such a flame of divine love is kindled, that by the burning out of all vices, and by the purification and sanctification of the man, it becomes plain how divine are these words, \"I am a consuming fire,\"[fn-5-P520_229181:92-nf] and, \"I have come to send fire on the earth.\"[fn-5-P521_230625:93-nf] These two utterances of one God stamped on both Testaments, exhibit with harmonious testimony, the sanctification of the soul, pointing forward to the accomplishment of that which is also quoted in the New Testament from the Old: \"Death is swallowed up in victory. O death, where is thy sting? Where. O death, is thy contest?\"[fn-5-P522_230972:94-nf] Could these heretics understand this one saying, no longer proud but quite reconciled, they would worship God nowhere but with thee and in thy bosom. In thee, as is fit, divine precepts are kept by widely-scattered multitudes. In thee, as is fit, it is well understood how much more heinous sin is when the law is known than when it is unknown. For \"the sting of death is sin, and the strength of sin is the law,\"[fn-5-P523_231425:95-nf] which adds to the force with which the consciousness of disregard of the precept strikes and slays. In thee it is seen, as is fit, how vain is effort under the law, when lust lays waste the mind, and is held in check by fear of punishment, instead of being overborne by the love of virtue. Thine, as is fit, are the many hospitable, the many friendly, the many compassionate, the many learned, the many chaste, the many saints, the many so ardent in their love to God, that in perfect continence and amazing indifference to this world they find happiness even in solitude.","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":32,"source_paragraph":"134","folder":"NPNF1-04","text":"64. Then, after this human love has nourished and invigorated the mind cleaving to thy breast, and fitted it for following God, when the divine majesty has begun to disclose itself as far as suffices for man while a dweller on the earth, such fervent charity is produced, and such a flame of divine love is kindled, that by the burning out of all vices, and by the purification and sanctification of the man, it becomes plain how divine are these words, \"I am a consuming fire,\"[fn-5-P520_229181:92-nf] and, \"I have come to send fire on the earth.\"[fn-5-P521_230625:93-nf] These two utterances of one God stamped on both Testaments, exhibit with harmonious testimony, the sanctification of the soul, pointing forward to the accomplishment of that which is also quoted in the New Testament from the Old: \"Death is swallowed up in victory. O death, where is thy sting? Where. O death, is thy contest?\"[fn-5-P522_230972:94-nf] Could these heretics understand this one saying, no longer proud but quite reconciled, they would worship God nowhere but with thee and in thy bosom. In thee, as is fit, divine precepts are kept by widely-scattered multitudes. In thee, as is fit, it is well understood how much more heinous sin is when the law is known than when it is unknown. For \"the sting of death is sin, and the strength of sin is the law,\"[fn-5-P523_231425:95-nf] which adds to the force with which the consciousness of disregard of the precept strikes and slays. In thee it is seen, as is fit, how vain is effort under the law, when lust lays waste the mind, and is held in check by fear of punishment, instead of being overborne by the love of virtue. Thine, as is fit, are the many hospitable, the many friendly, the many compassionate, the many learned, the many chaste, the many saints, the many so ardent in their love to God, that in perfect continence and amazing indifference to this world they find happiness even in solitude.","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":13,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"739","folder":"NPNF2-06","text":"2. What shall I do then? Shall I join my tears to yours? The apostle forbids me for he speaks of dead Christians as \"them which are asleep.\"[fn-25-P2527_647792:1804-nf] So too in the gospel the Lord says, \"the damsel is not dead but sleepeth,\"[fn-25-P2528_647893:1805-nf] and Lazarus when he is raised from the dead is said to have been asleep.[fn-25-P2529_647987:1806-nf] No, I will be glad and rejoice that \"speedily he was taken away lest that wickedness should alter his understanding\" for \"his soul pleased the Lord.\"[fn-25-P2530_648159:1807-nf] But though I am loth to give way and combat my feelings, tears flow down my cheeks, and in spite of the teachings of virtue and the hope of the resurrection a passion of regret crushes my too yielding mind. O death that dividest brothers knit together in love, how cruel, how ruthless thou art so to sunder them! \"The Lord hath fetched a burning wind that cometh up from the wilderness: which hath dried thy veins and hath made thy well spring desolate.\"[fn-25-P2531_648651:1808-nf] Thou didst swallow up our Jonah, but even in thy belly He still lived. Thou didst carry Him as one dead, that the world's storm might be stilled and our Nineveh saved by His preaching. He, yes He, conquered thee, He slew thee, that fugitive prophet who left His home, gave up His inheritance and surrendered his dear life into the hands of those who sought it. He it was who of old threatened thee in Hoses: \"O death, I will be thy plagues; O grave, I will be thy destruction.\"[fn-25-P2532_649158:1809-nf] By His death thou art dead; by His death we live. Thou hast swallowed up and thou art swallowed up. Whilst thou art smitten with a longing for the body assumed by Him, and whilst thy greedy jaws fancy it a prey, thy inward parts are wounded with hooked fangs.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"739","folder":"NPNF2-06","text":"2. What shall I do then? Shall I join my tears to yours? The apostle forbids me for he speaks of dead Christians as \"them which are asleep.\"[fn-25-P2527_647792:1804-nf] So too in the gospel the Lord says, \"the damsel is not dead but sleepeth,\"[fn-25-P2528_647893:1805-nf] and Lazarus when he is raised from the dead is said to have been asleep.[fn-25-P2529_647987:1806-nf] No, I will be glad and rejoice that \"speedily he was taken away lest that wickedness should alter his understanding\" for \"his soul pleased the Lord.\"[fn-25-P2530_648159:1807-nf] But though I am loth to give way and combat my feelings, tears flow down my cheeks, and in spite of the teachings of virtue and the hope of the resurrection a passion of regret crushes my too yielding mind. O death that dividest brothers knit together in love, how cruel, how ruthless thou art so to sunder them! \"The Lord hath fetched a burning wind that cometh up from the wilderness: which hath dried thy veins and hath made thy well spring desolate.\"[fn-25-P2531_648651:1808-nf] Thou didst swallow up our Jonah, but even in thy belly He still lived. Thou didst carry Him as one dead, that the world's storm might be stilled and our Nineveh saved by His preaching. He, yes He, conquered thee, He slew thee, that fugitive prophet who left His home, gave up His inheritance and surrendered his dear life into the hands of those who sought it. He it was who of old threatened thee in Hoses: \"O death, I will be thy plagues; O grave, I will be thy destruction.\"[fn-25-P2532_649158:1809-nf] By His death thou art dead; by His death we live. Thou hast swallowed up and thou art swallowed up. Whilst thou art smitten with a longing for the body assumed by Him, and whilst thy greedy jaws fancy it a prey, thy inward parts are wounded with hooked fangs.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"867","folder":"NPNF2-06","text":"1. So overpowered am I by the sad intelligence of the falling asleep of the holy and by me deeply revered Lucinius that I am scarcely able to dictate even a short letter. I do not, it is true, lament his fate, for I know that he has passed to better things: like Moses he can say: \"I will now turn aside and see this great sight.\"[fn-31-P3134_819754:2268-nf] but I am tormented with regret that I was not allowed to look upon the face of one, who was likely, as I believed, in a short time to come hither. True indeed is the prophetic warning concerning the doom of death that it divides brothers,[fn-31-P3135_820016:2269-nf] and with harsh and cruel hand sunders those whose names are linked together in the bonds of love. But we have this consolation that it is slain by the word of the Lord. For it is said: \"O death, I will be thy plagues; O grave, I will be thy destruction,\" and in the next verse: \"An east wind shall come, the wind of the Lord shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up.\"[fn-31-P3136_820533:2270-nf] For, as Isaiah says, \"there shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots\":[fn-31-P3137_820692:2271-nf] and He says Himself in the Song of Songs, \"I am the rose of Sharon and the lily of the valley.\"[fn-31-P3138_820815:2272-nf] Our rose is the destruction of death, and died that death itself might die in His dying. But, when it is said that He is to be brought \"from the wilderness,\" the virgin's womb is indicated, which without sexual intercourse or impregnation has given to us God in the form of an infant able to quench by the glow of the Holy Spirit the fountains of lust and to sing in the words of the psalm: \"as in a dry and pathless and waterless land, so have I appeared unto thee in the sanctuary.\"[fn-31-P3139_821322:2273-nf] Thus when we have to face the hard and cruel necessity of death, we are upheld by this consolation, that we shall shortly see again those whose absence we now mourn. For their end is not called death but a slumber and a falling asleep. Wherefore also the blessed apostle forbids us to sorrow concerning them which are asleep,[fn-31-P3140_821680:2274-nf] telling us to believe that those whom we know to sleep now may hereafter be roused from their sleep, and when their slumber is ended may watch once more with the saints and sing with the angels:-\"Glory to God in the highest and on earth peace among men of good will.\"[fn-31-P3141_821974:2275-nf] In heaven where there is no sin, there is glory and perpetual praise and unwearied singing; but on earth where sedition reigns, and war and discord hold sway, peace must be gained by prayer, and it is to be found not among all but only among men of good will, who pay heed to the apostolic salutation: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\"[fn-31-P3142_822376:2276-nf] For \"His abode is in peace and His dwelling place is in Zion,\"[fn-31-P3143_822459:2277-nf] that is, on a watch-tower,[fn-31-P3144_822552:2278-nf] on a height of doctrines and of virtues, in the soul of the believer; for the angel of this latter daily beholds the face of God,[fn-31-P3145_822750:2279-nf] and contemplates with unveiled face the glory of God.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"867","folder":"NPNF2-06","text":"1. So overpowered am I by the sad intelligence of the falling asleep of the holy and by me deeply revered Lucinius that I am scarcely able to dictate even a short letter. I do not, it is true, lament his fate, for I know that he has passed to better things: like Moses he can say: \"I will now turn aside and see this great sight.\"[fn-31-P3134_819754:2268-nf] but I am tormented with regret that I was not allowed to look upon the face of one, who was likely, as I believed, in a short time to come hither. True indeed is the prophetic warning concerning the doom of death that it divides brothers,[fn-31-P3135_820016:2269-nf] and with harsh and cruel hand sunders those whose names are linked together in the bonds of love. But we have this consolation that it is slain by the word of the Lord. For it is said: \"O death, I will be thy plagues; O grave, I will be thy destruction,\" and in the next verse: \"An east wind shall come, the wind of the Lord shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up.\"[fn-31-P3136_820533:2270-nf] For, as Isaiah says, \"there shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots\":[fn-31-P3137_820692:2271-nf] and He says Himself in the Song of Songs, \"I am the rose of Sharon and the lily of the valley.\"[fn-31-P3138_820815:2272-nf] Our rose is the destruction of death, and died that death itself might die in His dying. But, when it is said that He is to be brought \"from the wilderness,\" the virgin's womb is indicated, which without sexual intercourse or impregnation has given to us God in the form of an infant able to quench by the glow of the Holy Spirit the fountains of lust and to sing in the words of the psalm: \"as in a dry and pathless and waterless land, so have I appeared unto thee in the sanctuary.\"[fn-31-P3139_821322:2273-nf] Thus when we have to face the hard and cruel necessity of death, we are upheld by this consolation, that we shall shortly see again those whose absence we now mourn. For their end is not called death but a slumber and a falling asleep. Wherefore also the blessed apostle forbids us to sorrow concerning them which are asleep,[fn-31-P3140_821680:2274-nf] telling us to believe that those whom we know to sleep now may hereafter be roused from their sleep, and when their slumber is ended may watch once more with the saints and sing with the angels:-\"Glory to God in the highest and on earth peace among men of good will.\"[fn-31-P3141_821974:2275-nf] In heaven where there is no sin, there is glory and perpetual praise and unwearied singing; but on earth where sedition reigns, and war and discord hold sway, peace must be gained by prayer, and it is to be found not among all but only among men of good will, who pay heed to the apostolic salutation: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\"[fn-31-P3142_822376:2276-nf] For \"His abode is in peace and His dwelling place is in Zion,\"[fn-31-P3143_822459:2277-nf] that is, on a watch-tower,[fn-31-P3144_822552:2278-nf] on a height of doctrines and of virtues, in the soul of the believer; for the angel of this latter daily beholds the face of God,[fn-31-P3145_822750:2279-nf] and contemplates with unveiled face the glory of God.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"867","folder":"NPNF2-06","text":"1. So overpowered am I by the sad intelligence of the falling asleep of the holy and by me deeply revered Lucinius that I am scarcely able to dictate even a short letter. I do not, it is true, lament his fate, for I know that he has passed to better things: like Moses he can say: \"I will now turn aside and see this great sight.\"[fn-31-P3134_819754:2268-nf] but I am tormented with regret that I was not allowed to look upon the face of one, who was likely, as I believed, in a short time to come hither. True indeed is the prophetic warning concerning the doom of death that it divides brothers,[fn-31-P3135_820016:2269-nf] and with harsh and cruel hand sunders those whose names are linked together in the bonds of love. But we have this consolation that it is slain by the word of the Lord. For it is said: \"O death, I will be thy plagues; O grave, I will be thy destruction,\" and in the next verse: \"An east wind shall come, the wind of the Lord shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up.\"[fn-31-P3136_820533:2270-nf] For, as Isaiah says, \"there shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots\":[fn-31-P3137_820692:2271-nf] and He says Himself in the Song of Songs, \"I am the rose of Sharon and the lily of the valley.\"[fn-31-P3138_820815:2272-nf] Our rose is the destruction of death, and died that death itself might die in His dying. But, when it is said that He is to be brought \"from the wilderness,\" the virgin's womb is indicated, which without sexual intercourse or impregnation has given to us God in the form of an infant able to quench by the glow of the Holy Spirit the fountains of lust and to sing in the words of the psalm: \"as in a dry and pathless and waterless land, so have I appeared unto thee in the sanctuary.\"[fn-31-P3139_821322:2273-nf] Thus when we have to face the hard and cruel necessity of death, we are upheld by this consolation, that we shall shortly see again those whose absence we now mourn. For their end is not called death but a slumber and a falling asleep. Wherefore also the blessed apostle forbids us to sorrow concerning them which are asleep,[fn-31-P3140_821680:2274-nf] telling us to believe that those whom we know to sleep now may hereafter be roused from their sleep, and when their slumber is ended may watch once more with the saints and sing with the angels:-\"Glory to God in the highest and on earth peace among men of good will.\"[fn-31-P3141_821974:2275-nf] In heaven where there is no sin, there is glory and perpetual praise and unwearied singing; but on earth where sedition reigns, and war and discord hold sway, peace must be gained by prayer, and it is to be found not among all but only among men of good will, who pay heed to the apostolic salutation: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\"[fn-31-P3142_822376:2276-nf] For \"His abode is in peace and His dwelling place is in Zion,\"[fn-31-P3143_822459:2277-nf] that is, on a watch-tower,[fn-31-P3144_822552:2278-nf] on a height of doctrines and of virtues, in the soul of the believer; for the angel of this latter daily beholds the face of God,[fn-31-P3145_822750:2279-nf] and contemplates with unveiled face the glory of God.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":14,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"17. But again they say, \"A corpse then lately dead was raised by the living; but shew us that one three days dead can possibly arise, and that a man should be buried, and rise after three days.\" If we seek for Scripture testimony in proof of such facts, the Lord Jesus Christ Himself supplies it in the Gospels, saying, Far as Jonas was three days and three nights in the whale's belly; so shall the Son of man be three days and three nights in the heart of the earth[fn-19-P1923_531616:84-nf] . And when we examine the story of Jonas, great is the force[fn-19-P1924_531879:85-nf] of the resemblance. Jesus was sent to preach repentance; Jonas also was sent: but whereas the one fled, not knowing what should come to pass; the other came willingly, to give repentance unto salvation. Jonas was asleep in the ship, and snoring amidst the stormy sea; while Jesus also slept, the sea, according to God's providence[fn-19-P1925_532234:86-nf] , began to rise, to shew in the sequel the might of Him who slept. To the one they said, Why art thou snoring? Arise, call upon thy God, that God may save us[fn-19-P1926_532409:87-nf] ; but in the other case they say unto the Master, Lord, save us[fn-19-P1927_532498:88-nf] . Then they said, Call upon thy God; here they say, save Thou. But the one says, Take me, and cast me into the sea; so shall the sea be calm unto you[fn-19-P1928_532666:89-nf] ; the other, Himself rebuked the winds and the sea, and there was a great calm[fn-19-P1929_532766:90-nf] . The one was cast into a whale's belly: but the other of His own accord went down thither, where the invisible whale of death is. And He went down of His own accord, that death might cast up those whom he had devoured, according to that which is written, I will ransom them from the power of the grave; and from the hand of death I will redeem them[fn-19-P1930_533136:91-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":13,"verse":4,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-09","text":"4. Does Christ, Who is God, speaking in Paul, fail to refute this impiety of falsehood? Does He fail to condemn this lying perversion of truth? For through the Lord Christ all things were created; and therefore it is His proper name that He should be the Creator. Does not both the reality and the title of His creative power belong to Him? Melchisedec is our witness, thus declaring God to be Creator of heaven and earth: Blessed be Abraham of God most high, Who created heaven and earth[fn-23-P2302_1467229:3-nf] . The prophet Hosea also is witness, saying, I am the Lord thy God, that establish the heavens and create the earth, Whose hands have created all the host of heaven[fn-23-P2303_1467411:4-nf] . Peter too is witness, writing thus, Committing your souls as to a faithful Creator[fn-23-P2304_1467520:5-nf] . Why do we apply the name of the work to the Maker of that work? Why do we give the same name to God and to our fellowmen? He is our Creator, He is the Creator of all the heavenly host.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":13,"verse":4,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-09","text":"9. For often by means of these members of our bodies, God illustrates for us the method of His own operations, enlightening our intelligence by using terms commonly understood: as when He says, Whose hands created all the host of heaven[fn-23-P2313_1474263:9-nf] ; or again, The eyes of the Lord are upon the righteous[fn-23-P2314_1474355:10-nf] ; or again, I have found David, the son of Jesse, a man after My own heart[fn-23-P2315_1474450:11-nf] . Now by the heart is denoted the desire, to which David was well-pleasing through the uprightness of his character; and knowledge of the whole universe, whereby nothing is beyond God's ken, is expressed under the term `eyes;' and His creative activity, whereby nothing exists which is not of God, is understood by the name of `hands.' Therefore as God wills and foresees and does everything, and even in the use of terms denoting bodily action must be understood to have no need of the assistance of a body; surely, now, in the statement that He begat from the womb, the idea is brought forward not of a human origin produced by a bodily act, but of a birth which must be understood as spiritual, since in the other cases where members are spoken of, this is done to represent to us other active powers in God.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":13,"verse":3,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-05","text":"To pass on, then, to what remains. He brings forward once more some of the Master's words, to this effect: \"And it is in precisely the same manner that we are taught by Holy Scripture the employment of a conception. Our Lord Jesus Christ, when declaring to men the nature of His Godhead, explains it by certain special characteristics, calling Himself the Door, the Bread, the Way, the Vine, the Shepherd, the Light.\" Now I think it seemly to pass over his insolent remarks on these words (for it is thus that his rhetorical training has taught him to contend with his opponents), nor will I suffer myself to be disturbed by his ebullitions of childish folly. Let us, however, examine one pungent and \"irresistible\" argument which he puts forward for our refutation. Which of the sacred writers, he asks, gives evidence that these names were attributed to our Lord by a conception? But which of them, I reply, forbids it, deeming it a blasphemy to regard such names as the result of a conception? For if he maintains that its not being mentioned is a proof that it is forbidden, by a parity of reasoning he must admit that its not being forbidden is an argument that it is permitted. Is our Lord called by these names, or does Eunomius deny this also? If he does deny that these names are spoken of Christ, we have conquered without a battle. For what more signal victory could there be, than to prove our adversary to be fighting against God, by robbing the sacred words of the Gospel of their meaning? But if he admits that it is true that Christ is named by these names, let him say in what manner they may be applied without irreverence to the Only-begotten Son of God. Does he take \"the stone\" as indicative of His nature? Does he understand His essence under the figure of the Axe (not to encumber our argument by enumerating the rest)? None of these names represents the nature of the Only-begotten, or His Godhead, or the peculiar character of His essence. Nevertheless He is called by these names, and each appellation has its own special fitness. For we cannot, without irreverence, suppose anything in the words of God to be idle and unmeaning. Let him say, then, if he disallows these names as the result of a conception, how do they apply to Christ? For we on our part say this, that as our Lord provided for human life in various forms, each variety of His beneficence is suitably distinguished by His several names, His provident care and working on our behalf passing over into the mould of a name. And such a name is said by us to be arrived at by a conception. But if this is not agreeable to our opponents, let it be as each of them pleases. In his ignorance, however, of the figures of Scripture, our opponent contradicts what is said. For if he had learned the Divine names, he must have known that our Lord is called a Curse and Sin[fn-22-P2289_1487760:72-nf] , and a Heifer[fn-22-P2290_1487794:73-nf] , and a lion's Whelp[fn-22-P2291_1487833:74-nf] , and a Bear bereaved of her whelps[fn-22-P2292_1487888:75-nf] , and a Leopard[fn-22-P2293_1487924:76-nf] and such-like names, according to various modes of conception, by Holy Scripture, the sacred and inspired writers by such names, as by well-directed shafts, indicating the central point of the idea they had in view; even though these words, when taken in their literal and obvious signification, seem not above suspicion, but each single one of them, unless we allow it to be predicated of God by some process of conception, will not escape the taint of a blasphemous suggestion. But it would be a lengthy task to bring them forward, and elucidate in every case how, in the general idea, these words have been perverted[fn-22-P2294_1488565:77-nf] out of their obvious meanings, and how it is only in connection with the conceptive faculty that the names of God can be reconciled with that reverence which is His due.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":13,"verse":7,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-05","text":"To pass on, then, to what remains. He brings forward once more some of the Master's words, to this effect: \"And it is in precisely the same manner that we are taught by Holy Scripture the employment of a conception. Our Lord Jesus Christ, when declaring to men the nature of His Godhead, explains it by certain special characteristics, calling Himself the Door, the Bread, the Way, the Vine, the Shepherd, the Light.\" Now I think it seemly to pass over his insolent remarks on these words (for it is thus that his rhetorical training has taught him to contend with his opponents), nor will I suffer myself to be disturbed by his ebullitions of childish folly. Let us, however, examine one pungent and \"irresistible\" argument which he puts forward for our refutation. Which of the sacred writers, he asks, gives evidence that these names were attributed to our Lord by a conception? But which of them, I reply, forbids it, deeming it a blasphemy to regard such names as the result of a conception? For if he maintains that its not being mentioned is a proof that it is forbidden, by a parity of reasoning he must admit that its not being forbidden is an argument that it is permitted. Is our Lord called by these names, or does Eunomius deny this also? If he does deny that these names are spoken of Christ, we have conquered without a battle. For what more signal victory could there be, than to prove our adversary to be fighting against God, by robbing the sacred words of the Gospel of their meaning? But if he admits that it is true that Christ is named by these names, let him say in what manner they may be applied without irreverence to the Only-begotten Son of God. Does he take \"the stone\" as indicative of His nature? Does he understand His essence under the figure of the Axe (not to encumber our argument by enumerating the rest)? None of these names represents the nature of the Only-begotten, or His Godhead, or the peculiar character of His essence. Nevertheless He is called by these names, and each appellation has its own special fitness. For we cannot, without irreverence, suppose anything in the words of God to be idle and unmeaning. Let him say, then, if he disallows these names as the result of a conception, how do they apply to Christ? For we on our part say this, that as our Lord provided for human life in various forms, each variety of His beneficence is suitably distinguished by His several names, His provident care and working on our behalf passing over into the mould of a name. And such a name is said by us to be arrived at by a conception. But if this is not agreeable to our opponents, let it be as each of them pleases. In his ignorance, however, of the figures of Scripture, our opponent contradicts what is said. For if he had learned the Divine names, he must have known that our Lord is called a Curse and Sin[fn-22-P2289_1487760:72-nf] , and a Heifer[fn-22-P2290_1487794:73-nf] , and a lion's Whelp[fn-22-P2291_1487833:74-nf] , and a Bear bereaved of her whelps[fn-22-P2292_1487888:75-nf] , and a Leopard[fn-22-P2293_1487924:76-nf] and such-like names, according to various modes of conception, by Holy Scripture, the sacred and inspired writers by such names, as by well-directed shafts, indicating the central point of the idea they had in view; even though these words, when taken in their literal and obvious signification, seem not above suspicion, but each single one of them, unless we allow it to be predicated of God by some process of conception, will not escape the taint of a blasphemous suggestion. But it would be a lengthy task to bring them forward, and elucidate in every case how, in the general idea, these words have been perverted[fn-22-P2294_1488565:77-nf] out of their obvious meanings, and how it is only in connection with the conceptive faculty that the names of God can be reconciled with that reverence which is His due.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":13,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":12,"source_paragraph":"48","folder":"ANF-03","text":"Let us now return to the resurrection, to the defence of which against heretics of all sorts we have given indeed sufficient attention in another work of ours.[fn-76-P7609_2179677:435-nf] But we will not be wanting (in some defence of the doctrine) even here, in consideration of such persons as are ignorant of that little treatise. \"What,\" asks he, \"shall they do who are baptized for the dead, if the dead rise not? \"[fn-76-P7610_2179974:436-nf] Now, never mind[fn-76-P7611_2180012:437-nf] that practice, (whatever it may have been.) The Februarian lustrations[fn-76-P7612_2180099:438-nf] will perhaps[fn-76-P7613_2181471:439-nf] answer him (quite as well), by praying for the dead.[fn-76-P7614_2181541:440-nf] Do not then suppose that the apostle here indicates some new god as the author and advocate of this (baptism for the dead. His only aim in alluding to it was) that he might all the more firmly insist upon the resurrection of the body, in proportion as they who were vainly baptized for the dead resorted to the practice from their belief of such a resurrection. We have the apostle in another passage defining \"but one baptism.\"[fn-76-P7615_2182023:441-nf] To be \"baptized for the dead\" therefore means, in fact, to be baptized for the body;[fn-76-P7616_2182127:442-nf] for, as we have shown, it is the body which becomes dead. What, then, shall they do who are baptized for the body,[fn-76-P7617_2182266:443-nf] if the body[fn-76-P7618_2182297:444-nf] rises not again? We stand, then, on firm ground (when we say) that[fn-76-P7619_2182380:445-nf] the next question which the apostle has discussed equally relates to the body. But \"some man will say, `How are the dead raised up? With what body do they come? '\"[fn-76-P7620_2182592:446-nf] Having established the doctrine of the resurrection which was denied, it was natural[fn-76-P7621_2182699:447-nf] to discuss what would be the sort of body (in the resurrection), of which no one had an idea. On this point we have other opponents with whom to engage, For Marcion does not in any wise admit the resurrection of the flesh, and it is only the salvation of the soul which he promises; consequently the question which he raises is not concerning the sort of body, but the very substance thereof. Notwithstanding,[fn-76-P7622_2183133:448-nf] he is most plainly refuted even from what the apostle advances respecting the quality of the body, in answer to those who ask, \"How are the dead raised up? with what body do they come? \"For as he treated of the sort of body, he of course ipso facto proclaimed in the argument that it was a body which would rise again. Indeed, since he proposes as his examples \"wheat grain, or some other grain, to which God giveth a body, such as it hath pleased Him; \"[fn-76-P7623_2183602:449-nf] since also he says, that \"to every seed is its own body; \"[fn-76-P7624_2183687:450-nf] that, consequently,[fn-76-P7625_2183729:451-nf] \"there is one kind of flesh of men, whilst there is another of beasts, and (another) of birds; that there are also celestial bodies and bodies terrestrial; and that there is one glory of the sun, and another glory of the moon, and another glory of the stars\"[fn-76-P7626_2183999:452-nf] -does he not therefore intimate that there is to be[fn-76-P7627_2184076:453-nf] a resurrection of the flesh or body, which he illustrates by fleshly and corporeal samples? Does he not also guarantee that the resurrection shall be accomplished by that God from whom proceed all the (creatures which have served him for) examples? \"So also,\" says he, \"is the resurrection of the dead.\"[fn-76-P7628_2184398:454-nf] How? Just as the grain, which is sown a body, springs up a body. This sowing of the body he called the dissolving thereof in the ground, \"because it is sown in corruption,\" (but \"is raised) to honour and power.\"[fn-76-P7629_2184632:455-nf] Now, just as in the case of the grain, so here: to Him will belong the work in the revival of the body, who ordered the process in the dissolution thereof. If, however, you remove the body from the resurrection which you submitted to the dissolution, what becomes of the diversity in the issue? Likewise, \"although it is sown a natural body, it is raised a spiritual body.\"[fn-76-P7630_2185032:456-nf] Now, although the natural principle of life[fn-76-P7631_2185098:457-nf] and the spirit have each a body proper to itself, so that the \"natural body\" may fairly be taken[fn-76-P7632_2185246:458-nf] to signify the soul,[fn-76-P7633_2185289:459-nf] and \"the spiritual body\" the spirit, yet that is no reason for supposing[fn-76-P7634_2185377:460-nf] the apostle to say that the soul is to become spirit in the resurrection, but that the body (which, as being born along with the soul, and as retaining its life by means of the soul,[fn-76-P7635_2185577:461-nf] admits of being called animal (or natural[fn-76-P7636_2185634:462-nf] ) will became spiritual, since it rises through the Spirit to an eternal life. In short, since it is not the soul, but the flesh which is \"sown in corruption,\" when it turns to decay in the ground, it follows that (after such dissolution) the soul is no longer the natural body, but the flesh, which was the natural body, (is the subject of the future change), forasmuch as of a natural body it is made a spiritual body, as he says further down, \"That was not first which is spiritual.\"[fn-76-P7637_2186391:463-nf] For to this effect he just before remarked of Christ Himself: \"The first man Adam was made a living soul, the last Adam was made a quickening spirit.\"[fn-76-P7638_2186564:464-nf] Our heretic, however, in the excess of his folly, being unwilling that the statement should remain in this shape, altered \"last Adam\" into \"last Lord; \"[fn-76-P7639_2186739:465-nf] because he feared, of course, that if he allowed the Lord to be the last (or second) Adam, we should contend that Christ, being the second Adam, must needs belong to that God who owned also the first Adam. But the falsification is transparent. For why is there a first Adam, unless it be that there is also a second Adam? For things are not classed together unless they be severally alike, and have an identity of either name, or substance, or origin.[fn-76-P7640_2187243:466-nf] Now, although among things which are even individually diverse, one must be first and another last, yet they must have one author. If, however, the author be a different one, he himself indeed may be called the last. But the thing which he introduces is the first, and that only can be the last, which is like this first in nature.[fn-76-P7641_2187597:467-nf] It is, however, not like the first in nature, when it is not the work of the same author. In like manner (the heretic) will be refuted also with the word \"man: \" \"The first man is of the earth, earthy; the second man is the Lord from heaven.\"[fn-76-P7642_2187852:468-nf] Now, since the first was a man, how can there be a second, unless he is a man also? Or, else, if the second is \"Lord,\" was the first \"Lord\" also?[fn-76-P7643_2188020:469-nf] It is, however, quite enough for me, that in his Gospel he admits the Son of man to be both Christ and Man; so that he will not be able to deny Him (in this passage), in the \"Adam\" and the \"man\" (of the apostle). What follows will also be too much for him. For when the apostle says, \"As is the earthy,\" that is, man, \"such also are they that are earthy\"-men again, of course; \"therefore as is the heavenly,\" meaning the Man, from heaven, \"such are the men also that are heavenly.\"[fn-76-P7644_2188772:470-nf] For he could not possibly have opposed to earthly men any heavenly beings that were not men also; his object being the more accurately to distinguish their state and expectation by using this name in common for them both. For in respect of their present state and their future expectation he calls men earthly and heavenly, still reserving their parity of name, according as they are reckoned (as to their ultimate conditions[fn-76-P7645_2189328:471-nf] ) in Adam or in Christ. Therefore, when exhorting them to cherish the hope of heaven, he says: \"As we have borne the image of the earthy, so let us also bear the image of the heavenly,\"[fn-76-P7646_2189538:472-nf] -language which relates not to any condition of resurrection life, but to the rule of the present time. He says, Let us bear, as a precept; not We shall bear, in the sense of a promise-wishing us to walk even as he himself was walking, and to put off the likeness of the earthly, that is, of the old man, in the works of the flesh. For what are this next words? \"Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God.\"[fn-76-P7647_2190535:473-nf] He means the works of the flesh and blood, which, in his Epistle to the Galatians, deprive men of the kingdom of God.[fn-76-P7648_2190675:474-nf] In other passages also he is accustomed to put the natural condition instead of the works that are done therein, as when he says, that \"they who are in the flesh cannot please God.\"[fn-76-P7649_2190879:475-nf] Now, when shall we be able to please God except whilst we are in this flesh? There is, I imagine, no other time wherein a man can work. If, however, whilst we are even naturally living in the flesh, we yet eschew the deeds of the flesh, then we shall not be in the flesh; since, although we are not absent from the substance of the flesh, we are notwithstanding strangers to the sin thereof. Now, since in the word flesh we are enjoined to put off, not the substance, but the works of the flesh, therefore in the use of the same word the kingdom of God is denied to the works of the flesh, not to the substance thereof. For not that is condemned in which evil is done, but only the evil which is done in it. To administer poison is a crime, but the cup in which it is given is not guilty. So the body is the vessel of the works of the flesh, whilst the soul which is within it mixes the poison of a wicked act. How then is it, that the soul, which is the real author of the works of the flesh, shall attain to[fn-76-P7650_2191910:476-nf] the kingdom of God, after the deeds done in the body have been stoned for, whilst the body, which was nothing but (the soul's) ministering agent, must remain in condemnation? Is the cup to be punished, but the poisoner to escape? Not that we indeed claim the kingdom of God for the flesh: all we do is, to assert a resurrection for the substance thereof, as the gate of the kingdom through which it is entered. But the resurrection is one thing, and the kingdom is another. The resurrection is first, and afterwards the kingdom. We say, therefore, that the flesh rises again, but that when changed it obtains the kingdom. \"For the dead shall be raised incorruptible,\" even those who had been corruptible when their bodies fell into decay; \"and we shall be changed, in a moment, in the twinkling of an eye.[fn-76-P7651_2192734:477-nf] For this corruptible\"-and as he spake, the apostle seemingly pointed to his own flesh-\"must put on incorruption, and this mortal must put on immortality.\"[fn-76-P7652_2192911:478-nf] in order, indeed, that it may be rendered a fit substance for the kingdom of God. \"For we shall be like the angels.\"[fn-76-P7653_2193050:479-nf] This will be the perfect change of our flesh-only after its resurrection.[fn-76-P7654_2193164:480-nf] Now if, on the contrary,[fn-76-P7655_2193214:481-nf] there is to be no flesh, how then shall it put on incorruption and immortality? Having then become something else by its change, it will obtain the kingdom of God, no longer the (old) flesh and blood, but the body which God shall have given it. Rightly then does the apostle declare, \"Flesh and blood cannot inherit the kingdom of God; \"[fn-76-P7656_2193567:482-nf] for this (honour) does he ascribe to the changed condition[fn-76-P7657_2193648:483-nf] which ensues on the resurrection. Since, therefore, shall then be accomplished the word which was written by the Creator, \"O death, where is thy victory\"-or thy struggle?[fn-76-P7658_2193839:484-nf] \"O death, where is thy sting? \"[fn-76-P7659_2193928:485-nf] -written, I say, by the Creator, for He wrote them by His prophet[fn-76-P7660_2194016:486-nf] -to Him will belong the gift, that is, the kingdom, who proclaimed the word which is to be accomplished in the kingdom. And to none other God does he tell us that \"thanks\" are due, for having enabled us to achieve \"the victory\" even over death, than to Him from whom he received the very expression[fn-76-P7661_2194366:487-nf] of the exulting and triumphant challenge to the mortal foe.","title":"Book V.","author":"Tertullian"},{"chapter":13,"verse":14,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"25","folder":"ANF-04","text":"2. That it may appear more clearly, then, whether bodily matter can exist during intervals of time, and whether, as it did not exist before it was made, so it may again be resolved into non-existence, let us see, first of all, whether it is possible for any one to live without a body. For if one person can live without a body, all things also may dispense with them; seeing our former treatise has shown that all things tend towards one end. Now, if all things may exist without bodies, there will undoubtedly be no bodily substance, seeing there will be no use for it. But how shall we understand the words of the apostle in those passages, in which, discussing the resurrection of the dead, he says, \"This corruptible must put on incorruption, and this mortal must put on immortality. When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying which is written, Death is swallowed up in victory! Where, O death, is thy victory? O death, thy sting has been swallowed up: the sting of death is sin, and the strength of sin is the law.\"[fn-64-P6493_1257511:12-nf] Some such meaning, then, as this, seems to be suggested by the apostle. For can the expression which he employs, \"this corruptible,\" and \"this mortal,\" with the gesture, as it were, of one who touches or points out, apply to anything else than to bodily matter? This matter of the body, then, which is now corruptible shall put on incorruption when a perfect soul, and one furnished with the marks[fn-64-P6494_1257967:13-nf] of incorruption, shall have begun to inhabit it. And do not be surprised if we speak of a perfect soul as the clothing of the body (which, on account of the Word of God and His wisdom, is now named incorruption), when Jesus Christ Himself, who is the Lord and Creator of the soul, is said to be the clothing of the saints, according to the language of the apostle, \"Put ye on the Lord Jesus Christ.\"[fn-64-P6495_1258495:14-nf] As Christ, then, is the clothing of the soul, so for a kind of reason sufficiently intelligible is the soul said to be the clothing of the body, seeing it is an ornament to it, covering and concealing its mortal nature. The expression, then, \"This corruptible must put on incorruption,\" is as if the apostle had said, \"This corruptible nature of the body must receive the clothing of incorruption-a soul possessing in itself incorruptibitity,\" because it has been clothed with Christ, who is the Wisdom and Word of God. But when this body, which at some future period we shall possess in a more glorious state, shall have become a partaker of life, it will then, in addition to being immortal, become also incorruptible. For whatever is mortal is necessarily also corruptible; but whatever is corruptible cannot also be said to be mortal. We say of a stone or a piece of wood that it is corruptible, but we do not say that it follows that it is also mortal. But as the body partakes of life, then because life may be, and is, separated from it, we consequently name it mortal, and according to another sense also we speak of it as corruptible. The holy apostle therefore, with remarkable insight, referring to the general first cause of bodily matter, of which (matter), whatever be the qualities with which it is endowed (now indeed carnal, but by and by more refined and pure, which are termed spiritual), the soul makes constant use, says, \"This corruptible must put on incorruption.\" And in the second place, looking to the special cause of the body, he says, \"This mortal must put on immortality.\" Now, what else will in-corruption and immortality be, save the wisdom, and the word, and the righteousness of God, which mould; and clothe, and adorn the soul? And hence it happens that it is said, \"The corruptible will put on incorruption, and the mortal immortality.\" For although we may now make great proficiency, yet as we only know in part, and prophesy in part, and see through a glass, darkly, those very things which we seem to understand, this corruptible does not yet put on incorruption, nor is this mortal yet clothed with immorality; and as this training of ours in the body is protracted doubtless to a longer period, up to the time, viz., when those very bodies of ours with which we are enveloped may, on account of the word of God, and His wisdom and perfect righteousness, earn incorruptibility and immortality, therefore is it said, \"This corruptible must put on incorruption, and this mortal must put on immortality.\"","title":"Book II.","author":"Origen"},{"chapter":13,"verse":14,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"25","folder":"ANF-04","text":"2. That it may appear more clearly, then, whether bodily matter can exist during intervals of time, and whether, as it did not exist before it was made, so it may again be resolved into non-existence, let us see, first of all, whether it is possible for any one to live without a body. For if one person can live without a body, all things also may dispense with them; seeing our former treatise has shown that all things tend towards one end. Now, if all things may exist without bodies, there will undoubtedly be no bodily substance, seeing there will be no use for it. But how shall we understand the words of the apostle in those passages, in which, discussing the resurrection of the dead, he says, \"This corruptible must put on incorruption, and this mortal must put on immortality. When this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall be brought to pass the saying which is written, Death is swallowed up in victory! Where, O death, is thy victory? O death, thy sting has been swallowed up: the sting of death is sin, and the strength of sin is the law.\"[fn-64-P6493_1257511:12-nf] Some such meaning, then, as this, seems to be suggested by the apostle. For can the expression which he employs, \"this corruptible,\" and \"this mortal,\" with the gesture, as it were, of one who touches or points out, apply to anything else than to bodily matter? This matter of the body, then, which is now corruptible shall put on incorruption when a perfect soul, and one furnished with the marks[fn-64-P6494_1257967:13-nf] of incorruption, shall have begun to inhabit it. And do not be surprised if we speak of a perfect soul as the clothing of the body (which, on account of the Word of God and His wisdom, is now named incorruption), when Jesus Christ Himself, who is the Lord and Creator of the soul, is said to be the clothing of the saints, according to the language of the apostle, \"Put ye on the Lord Jesus Christ.\"[fn-64-P6495_1258495:14-nf] As Christ, then, is the clothing of the soul, so for a kind of reason sufficiently intelligible is the soul said to be the clothing of the body, seeing it is an ornament to it, covering and concealing its mortal nature. The expression, then, \"This corruptible must put on incorruption,\" is as if the apostle had said, \"This corruptible nature of the body must receive the clothing of incorruption-a soul possessing in itself incorruptibitity,\" because it has been clothed with Christ, who is the Wisdom and Word of God. But when this body, which at some future period we shall possess in a more glorious state, shall have become a partaker of life, it will then, in addition to being immortal, become also incorruptible. For whatever is mortal is necessarily also corruptible; but whatever is corruptible cannot also be said to be mortal. We say of a stone or a piece of wood that it is corruptible, but we do not say that it follows that it is also mortal. But as the body partakes of life, then because life may be, and is, separated from it, we consequently name it mortal, and according to another sense also we speak of it as corruptible. The holy apostle therefore, with remarkable insight, referring to the general first cause of bodily matter, of which (matter), whatever be the qualities with which it is endowed (now indeed carnal, but by and by more refined and pure, which are termed spiritual), the soul makes constant use, says, \"This corruptible must put on incorruption.\" And in the second place, looking to the special cause of the body, he says, \"This mortal must put on immortality.\" Now, what else will in-corruption and immortality be, save the wisdom, and the word, and the righteousness of God, which mould; and clothe, and adorn the soul? And hence it happens that it is said, \"The corruptible will put on incorruption, and the mortal immortality.\" For although we may now make great proficiency, yet as we only know in part, and prophesy in part, and see through a glass, darkly, those very things which we seem to understand, this corruptible does not yet put on incorruption, nor is this mortal yet clothed with immorality; and as this training of ours in the body is protracted doubtless to a longer period, up to the time, viz., when those very bodies of ours with which we are enveloped may, on account of the word of God, and His wisdom and perfect righteousness, earn incorruptibility and immortality, therefore is it said, \"This corruptible must put on incorruption, and this mortal must put on immortality.\"","title":"Book II.","author":"Origen"},{"chapter":13,"verse":7,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"7. I know the glittering sword,[fn-37-P3769_1094499:42-nf] and the blade made drunk in heaven, bidden to slay, to bring to naught, to make childless, and to spare neither flesh, nor marrow, nor bones. I know Him, Who, though free from passion, meets us like a bear robbed of her whelps, like a leopard in the way of the Assyrians,[fn-37-P3770_1094790:43-nf] not only those of that day, but if anyone now is an Assyrian in wickedness: nor is it possible to escape the might and speed of His wrath when He watches over our impieties, and His jealousy,[fn-37-P3771_1095004:44-nf] which knoweth to devour His adversaries, pursues His enemies to the death.[fn-37-P3772_1095107:45-nf] I know the emptying, the making void, the making waste, the melting of the heart, and knocking of the knees together,[fn-37-P3773_1095244:46-nf] such are the punishments of the ungodly. I do not dwell on the judgments to come, to which indulgence in this world delivers us, as it is better to be punished and cleansed now than to be transmitted to the torment to come, when it is the time of chastisement, not of cleansing. For as he who remembers God here is conqueror of death (as David[fn-37-P3774_1095607:47-nf] has most excellently sung) so the departed have not in the grave confession and restoration; for God has confined life and action to this world, and to the future the scrutiny of what has been done.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":13,"verse":11,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":31,"source_paragraph":"109","folder":"NPNF1-04","text":"Likewise because the power even of those that are hurtful is from God alone, thus it stands written, Wisdom speaking: \"Through me kings reign and tyrants hold the land through me.\"[fn-26-P2685_1588095:31-nf] The apostle also says: \"For there is no power but of God.\"[fn-26-P2686_1588175:32-nf] But that it is worthily done is written in the book of Job: \"Who maketh to reign a man that is a hypocrite. on account of the perversity of the people.\"[fn-26-P2687_1588347:33-nf] And concerning the people of Israel God says: \"I gave them a king in my wrath.\"[fn-26-P2688_1588553:34-nf] For it is not unrighteous, that the wicked receiving the power of being hurtful, both the patience of the good should be proved and the iniquity of the evil punished. For through power given to the Devil both Job was proved so that he might appear righteous,[fn-26-P2689_1588832:35-nf] and Peter was tempted lest he should be presumptuous,[fn-26-P2690_1588906:36-nf] and Paul was buffeted lest he should be exalted,[fn-26-P2691_1588986:37-nf] and Judas was damned so that he should hang himself.[fn-26-P2692_1589059:38-nf] When, therefore, through the power which He has given the Devil, God Himself shall have done all things righteously, nevertheless punishment shall at last be rendered to the Devil not for these things justly done, but for the unrighteous willing to be hurtful, which belonged to himself, when it shall be said to the impious who persevered in consenting to his wickedness, \"Go ye into everlasting fire which my God has prepared for the Devil and his angels.\"[fn-26-P2693_1589539:39-nf] ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":37,"source_paragraph":"154","folder":"ANF-04","text":"We would say, moreover, that death ceases in the world when the sin of the world dies, referring the saying to the mystical words of the apostle, which run as follows: \"When He shall have put all enemies under His feet, then the last enemy that shall be destroyed is death.\"[fn-104-P10475_2785353:185-nf] And also: \"When this corruptible shall have put on incorruption, then shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-104-P10476_2785541:186-nf] The \"strait descent,\"[fn-104-P10477_2785608:187-nf] again, may perhaps be referred by those who hold the doctrine of transmigration of souls to that view of things. And it is not incredible that the gates which are said to open spontaneously are referred obscurely by some to the words, \"Open to me the gates of righteousness, that I may go into them, and praise the Lord; this gate of the Lord, into it the righteous shall enter; \"[fn-104-P10478_2786014:188-nf] and again, to what is said in the ninth psalm, \"Thou that liftest me up from the gates of death, that I may show forth all Thy praise in the gates of the daughter of Zion.\"[fn-104-P10479_2786218:189-nf] The Scripture further gives the name of \"gates of death\" to those sins which lead to destruction, as it terms, on the contrary, good actions the \"gates of Zion.\" So also \"the gates of righteousness,\" which is an equivalent expression to \"the gates of virtue,\" and these are ready to be opened to him who follows after virtuous pursuits. The subject of the \"tree of life\" will be more appropriately explained when we interpret the statements in the book of Genesis regarding the paradise planted by God. Celsus, moreover, has often mocked at the subject of a resurrection,-a doctrine which he did not comprehend; and on the present occasion, not satisfied with what he has formerly said, he adds, \"And there is said to be a resurrection of the flesh by means of the tree; \"not understanding, I think, the symbolical expression, that \"through the tree came death, and through the tree comes life,\"[fn-104-P10480_2787141:190-nf] because death was in Adam, and life in Christ. He next scoffs at the \"tree,\" assailing it on two grounds, and saying, \"For this reason is the tree introduced, either because our teacher was nailed to a cross, or because he was a carpenter by trade; \"not observing that the tree of life is mentioned in the Mosaic writings, and being blind also to this, that in none of the Gospels current in the Churches[fn-104-P10481_2787572:191-nf] is Jesus Himself ever described as being a carpenter.[fn-104-P10482_2787662:192-nf] ","title":"Book VI.","author":"Origen"},{"chapter":13,"verse":14,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":37,"source_paragraph":"154","folder":"ANF-04","text":"We would say, moreover, that death ceases in the world when the sin of the world dies, referring the saying to the mystical words of the apostle, which run as follows: \"When He shall have put all enemies under His feet, then the last enemy that shall be destroyed is death.\"[fn-104-P10475_2785353:185-nf] And also: \"When this corruptible shall have put on incorruption, then shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-104-P10476_2785541:186-nf] The \"strait descent,\"[fn-104-P10477_2785608:187-nf] again, may perhaps be referred by those who hold the doctrine of transmigration of souls to that view of things. And it is not incredible that the gates which are said to open spontaneously are referred obscurely by some to the words, \"Open to me the gates of righteousness, that I may go into them, and praise the Lord; this gate of the Lord, into it the righteous shall enter; \"[fn-104-P10478_2786014:188-nf] and again, to what is said in the ninth psalm, \"Thou that liftest me up from the gates of death, that I may show forth all Thy praise in the gates of the daughter of Zion.\"[fn-104-P10479_2786218:189-nf] The Scripture further gives the name of \"gates of death\" to those sins which lead to destruction, as it terms, on the contrary, good actions the \"gates of Zion.\" So also \"the gates of righteousness,\" which is an equivalent expression to \"the gates of virtue,\" and these are ready to be opened to him who follows after virtuous pursuits. The subject of the \"tree of life\" will be more appropriately explained when we interpret the statements in the book of Genesis regarding the paradise planted by God. Celsus, moreover, has often mocked at the subject of a resurrection,-a doctrine which he did not comprehend; and on the present occasion, not satisfied with what he has formerly said, he adds, \"And there is said to be a resurrection of the flesh by means of the tree; \"not understanding, I think, the symbolical expression, that \"through the tree came death, and through the tree comes life,\"[fn-104-P10480_2787141:190-nf] because death was in Adam, and life in Christ. He next scoffs at the \"tree,\" assailing it on two grounds, and saying, \"For this reason is the tree introduced, either because our teacher was nailed to a cross, or because he was a carpenter by trade; \"not observing that the tree of life is mentioned in the Mosaic writings, and being blind also to this, that in none of the Gospels current in the Churches[fn-104-P10481_2787572:191-nf] is Jesus Himself ever described as being a carpenter.[fn-104-P10482_2787662:192-nf] ","title":"Book VI.","author":"Origen"},{"chapter":13,"verse":14,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XXIII. Now we will partake of a Passover which is still typical; though it is plainer than the old one. For that is ever new which is now becoming known. It is ours to learn what is that drinking and that enjoyment, and His to teach and communicate the Word to His disciples. For teaching is food, even to the Giver of food. Come hither then, and let us partake of the Law, but in a Gospel manner, not a literal one; perfectly, not imperfectly; eternally, not temporarily. Let us make our Head, not the earthly Jerusalem, but the heavenly City;[fn-59-P5970_2060553:72-nf] not that which is now trodden under foot by armies,[fn-59-P5971_2060643:73-nf] but that which is glorified by Angels. Let us sacrifice not young calves, nor lambs that put forth horns and hoofs,[fn-59-P5972_2060778:74-nf] in which many parts are destitute of life and feeling; but let us sacrifice to God the sacrifice of praise upon the heavenly Altar, with the heavenly dances; let us hold aside the first veil; let us approach the second, and look into the Holy of Holies.[fn-59-P5973_2061054:75-nf] Shall I say that which is a greater thing yet? Let us sacrifice ourselves to God; or rather let us go on sacrificing throughout every day and at every moment. Let us accept anything for the Word's sake. By sufferings let us imitate His Passion: by our blood let us reverence His Blood: let us gladly mount upon the Cross. Sweet are the nails, though they be very painful. For to suffer with Christ and for Christ is better than a life of ease with others.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":13,"verse":15,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"61","folder":"ANF-05","text":"Wherefore let us direct our discourse to a second witness. And of what sort is this one? Listen to Osea, as he speaks thus grandly: \"In those days the Lord shall bring on a burning wind from the desert against them, and shall make their veins dry, and shall make their springs desolate; and all their goodly vessels shall be spoiled. Because they rose up against God, they shall fall by the sword, and their women with child shall be ripped up.\"[fn-41-P4110_1275646:11-nf] And what else is this burning wind from the east, than the Antichrist that is to destroy and dry up the veins of the waters and the fruits of the trees in his times, because men set their hearts on his works? For which reason he shall indeed destroy them, and they shall serve him in his pollution.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":13,"verse":14,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-12","text":"Let us, then, dearly-beloved, confess what the blessed teacher of the nations, the Apostle Paul, confessed, saying, \"Faithful is the saying, and worthy of all acceptation, that Christ Jesus came into the world to save sinners[fn-36-P3676_925592:15-nf] .\" For God's mercy towards us is the more wonderful that Christ died not for the righteous nor for the holy, but for the unrighteous and wicked; and though the nature of the Godhead could not sustain the sting of death, yet at His birth He took from us that which He might offer for us. For of old He threatened our death with the power of His death, saying. by the mouth of Hosea the prophet, \"O death, I will be thy death, and I will be thy destruction, O hell[fn-36-P3677_926074:16-nf] .\" For by dying He underwent the laws of hell, but by rising again He broke them, and so destroyed the continuity of death as to make it temporal instead of eternal. \"For as in Adam all die, even so in Christ shall all be made alive[fn-36-P3678_926327:17-nf] .\" And so, dearly-beloved, let that come to pass of which S. Paul speaks, \"that they that live, should henceforth not live to themselves but to Him who died for all and rose again[fn-36-P3679_926527:18-nf] .\" And because the old things have passed away and all things are become new, let none remain in his old carnal life, but let us all be renewed by daily progress and growth in piety. For however much a man be justified, yet so long as he remains in this life, he can always be more approved and better. And he that is not advancing is going back, and he that is gaining nothing is losing something. Let us run, then, with the steps of faith, by the works of mercy, in the love of righteousness, that keeping the day of our redemption spiritually, \"not in the old leaven of malice and wickedness, but in the unleavened bread of sincerity and truth[fn-36-P3680_927193:19-nf] ,\" we may deserve to be partakers of Christ's resurrection, Who with the Father and the Holy Ghost liveth and reigneth for ever and ever. Amen.","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":13,"verse":14,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":8,"source_paragraph":"73","folder":"ANF-08","text":"The forefathers having heard this, began all to revile him, saying: O all-devouring and insatiable! open, that the King of glory may come in. David the prophet says: Dost thou not know, O blind, that I when living in the world prophesied this saying: Lift up your gates, O ye rulers? Hesaias said: I, foreseeing this by the Holy Spirit, wrote: The dead shall rise up, and those in their tombs shall be raised, and those in the earth shall rejoice.[fn-69-P6940_2088134:16-nf] And where, O death, is thy sting? where, O Hades, is thy victory?[fn-69-P6941_2088242:17-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":13,"verse":14,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"188","folder":"ANF-08","text":"And all the multitude of the saints, hearing this, said to Hades, with the voice of reproach: Open thy gates, that the King of glory may come in. And David cried out, saying: Did I not, when I was alive upon earth, prophesy to you: Let them confess to the Lord His tender mercies and His wonderful works to the children of men: for He has shattered the brazen gates, and burst the iron bars; He has taken them up out of the way of their iniquity?[fn-71-P7120_2150944:51-nf] And after this, in like manner, Esaias said: Did not I, when I was alive upon earth, prophesy to you: The dead shall rise up, and those who are in their tombs shall rise again, and those who are upon earth shall exult; because the dew, which is from the Lord, is their health?[fn-71-P7121_2151282:52-nf] And again I said, Where, O Death, is thy sting? where, O Hades, is thy victory?[fn-71-P7122_2151404:53-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":13,"verse":14,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"188","folder":"ANF-08","text":"And all the multitude of the saints, hearing this, said to Hades, with the voice of reproach: Open thy gates, that the King of glory may come in. And David cried out, saying: Did I not, when I was alive upon earth, prophesy to you: Let them confess to the Lord His tender mercies and His wonderful works to the children of men: for He has shattered the brazen gates, and burst the iron bars; He has taken them up out of the way of their iniquity?[fn-71-P7120_2150944:51-nf] And after this, in like manner, Esaias said: Did not I, when I was alive upon earth, prophesy to you: The dead shall rise up, and those who are in their tombs shall rise again, and those who are upon earth shall exult; because the dew, which is from the Lord, is their health?[fn-71-P7121_2151282:52-nf] And again I said, Where, O Death, is thy sting? where, O Hades, is thy victory?[fn-71-P7122_2151404:53-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]