{"title":"Book VIII.","code":"npnf1_04_npnf1_04_21_book_viii_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-04/npnf1-04-21.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VIII.","index":"1","references":[]},{"text":"Faustus maintains that to hold to the Old Testament after the giving of the New is putting new cloth on an old garment. Augustin further explains the relation of the Old Testament to the New, and reproaches the Manichaeans with carnality.","index":"2","references":[]},{"text":"1. Faustus said: Another reason for not receiving the Old Testament is, that I am provided with the New; and Scripture says that old and new do not agree. For \"no one putteth a piece of new cloth unto an old garment, otherwise the rent is made worse.\"[fn-13-P1305_692851:1-nf] To avoid making a worse rent, as you have done, I do not mix Christian newness with Hebrew oldness. Every one accounts it mean, when a man has got a new dress, not to give the old one to his inferiors. So, even if I were a Jew by birth, as the apostles were, it would be proper for me, on receiving the New Testament, to discard the Old, as the apostles did. And having the advantage of being born free from the yoke of bondage, and being early introduced into the full liberty of Christ, what a foolish and ungrateful wretch I should be to put myself again under the yoke! This is what Paul blames the Galatians for; because, going back to circumcision, they turned again to the weak and beggarly elements, whereunto they desired again to be in bondage.[fn-13-P1306_693623:2-nf] Why should I do what I see another blamed for doing? My going into bondage would be worse than their returning to it.","index":"3","references":[{"fn":"13","code":"P1305_692851","folder":"NPNF1-04","text":"Matt. ix. 16.","bible_refs":[{"book":"matthew","chapter":9,"verses":[16]}]},{"fn":"13","code":"P1306_693623","folder":"NPNF1-04","text":"Gal. iv. 9.","bible_refs":[{"book":"galatians","chapter":4,"verses":[9]}]}]},{"text":"2. Augustin replied: We have already shown sufficiently why and how we maintain the authority of the Old Testament, not for the imitation of Jewish bondage, but for the confirmation of Christian liberty. It is not I, but the apostle, who says, \"All these things happened to them as an example, and they were written for our admonition, on whom the ends of the world are come.\"[fn-13-P1308_694132:3-nf] We do not therefore, as bondmen, observe what was enjoined as predictive of us; but as free, we read what was written to confirm us. So any one may see that the apostle remonstrates with the Galatians not for devoutly reading what Scripture says of circumcision, but for superstitiously desiring to be circumcised. We do not put a new cloth to an old garment, but we are instructed in the kingdom of heaven, like the householder, whom the Lord describes as bringing out of his treasure things new and old.[fn-13-P1309_694655:4-nf] He who puts a new cloth to an old garment is the man who attempts spiritual self-denial before he has renounced fleshly hope. Examine the passage, and you will see that, when the Lord was asked about fasting, He replied, \"No man putteth a new cloth to an old garment.\" The disciples had still a carnal affection for the Lord; for they were afraid that, if He died, they would lose Him. So He calls Peter Satan for dissuading Him from suffering, because he understood not the things of God, but the things of men.[fn-13-P1310_695187:5-nf] The fleshly character of your hope is evident from your fancies about the kingdom of God, and from your paying homage and devotion to the light of the sun, which the carnal eye perceives, as if it were an image of heaven. So your carnal mind is the old garment to which you join your fasts. Moreover, if a new cloth and an old garment do not agree, how do the members of your God come to be not only joined or fastened, but to be united far more intimately by mixture and coherence to the principles of darkness? Perhaps both are old, because both are false, and both of the carnal mind. Or perhaps you wish to prove that one was new and the other old, by the rent being made worse, in tearing away the unhappy piece of the kingdom of light, to be doomed to eternal imprisonment in the mass of darkness. So this pretended artist in the fashions of the sacred Scriptures is found stitching together absurdities, and dressing himself in the rags of his own invention.","index":"4","references":[{"fn":"13","code":"P1308_694132","folder":"NPNF1-04","text":"1 Cor. x. 11.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[11]}]},{"fn":"13","code":"P1309_694655","folder":"NPNF1-04","text":"Matt. xiii. 52.","bible_refs":[{"book":"matthew","chapter":13,"verses":[52]}]},{"fn":"13","code":"P1310_695187","folder":"NPNF1-04","text":"Matt. xvi. 23.","bible_refs":[{"book":"matthew","chapter":16,"verses":[23]}]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}