{"verses":["Then calling together the twelve apostles, he gave them power and\nauthority over all devils and to cure diseases.","And he sent them to preach the kingdom of God and to heal the\nsick.","And he said to them:  Take nothing for your journey, neither staff,\nnor scrip, nor bread, nor money; neither have two coats.","And whatsoever house you shall enter into, abide there and depart\nnot from thence.","And whosoever will not receive you, when ye go out of that city,\nshake off even the dust of your feet, for a testimony against them.","And going out, they went about through the towns, preaching the\ngospel and healing every where.","Now Herod, the tetrarch, heard of all things that were done by\nhim.  And he was in a doubt, because it was said","By some that John was risen from the dead:  but by other some, that\nElias had appeared:  and by others, that one of the old prophets was\nrisen again.","And Herod said:  John I have beheaded.  But who is this of whom I\nhear such things?  And he sought to see him.","And the apostles, when they were returned, told him all they had\ndone.  And taking them, he went aside into a desert place, apart, which\nbelongeth to Bethsaida.","Which when the people knew, they followed him:  and he received\nthem and spoke to them of the kingdom of God and healed them who had\nneed of healing.","Now the day began to decline.  And the twelve came and said to\nhim:  Send away the multitude, that, going into the towns and villages\nround about, they may lodge and get victuals; for we are here in a\ndesert place.","But he said to them:  Give you them to eat.  And they said:  We\nhave no more than five loaves and two fishes; unless perhaps, we should\ngo and buy food for all this multitude.","Now there were about five thousand men.  And he said to his\ndisciples:  Make them sit down by fifties in a company.","And they did so and made them all sit down.","And taking the five loaves and the two fishes, he looked up to\nheaven and blessed them:  and he broke and distributed to his disciples,\nto set before the multitude.","And they did all eat and were filled.  And there were taken up of\nfragments that remained to them, twelve baskets.","And it came to pass, as he was alone praying, his disciples also\nwere with him:  and he asked them, saying:  Whom do the people say that I\nam?","But they answered and said:  John the Baptist; but some say Elias:\nand others say that one of the former prophets is risen again.","And he said to them:  But whom do you say that I am?  Simon Peter\nanswering, said:  The Christ of God.","But he strictly charging them, commanded they should tell this to\nno man.","Saying:  The Son of man must suffer many things and be rejected by\nthe ancients and chief priests and scribes and be killed and the third\nday rise again.","And he said to all:  If any man will come after me, let him deny\nhimself and take up his cross daily and follow me.","For whosoever will save his life shall lose it:  for he that shall\nlose his life for my sake shall save it.","For what is a man advantaged, if he gain the whole world and lose\nhimself and cast away himself?","For he that shall be ashamed of me and of my words, of him the\nSon of man shall be ashamed, when he shall come in his majesty and that\nof his Father and of the holy angels.","But I tell you of a truth:  There are some standing here that\nshall not taste death till they see the kingdom of God.","And it came to pass, about eight days after these words, that he\ntook Peter and James and John and went up into a mountain to pray.","And whilst he prayed, the shape of his countenance was altered\nand his raiment became white and glittering.","And behold two men were talking with him.  And they were Moses and\nElias,","Appearing in majesty.  And they spoke of his decease that he\nshould accomplish in Jerusalem.","But Peter and they that were with him were heavy with sleep.  And\nwaking, they saw his glory and the two men that stood with him.","And it came to pass that, as they were departing from him, Peter\nsaith to Jesus:  Master, it is good for us to be here:  and let us make\nthree tabernacles, one for thee, and one for Moses; and one for Elias:\nnot knowing what he said.","And as he spoke these things, there came a cloud and overshadowed\nthem.  And they were afraid when they entered into the cloud.","And a voice came out of the cloud; saying:  This is my beloved\nson.  Hear him.","And whilst the voice was uttered Jesus was found alone.  And they\nheld their peace and told no man in those days any of these things\nwhich they had seen.","And it came to pass the day following, when they came down from\nthe mountain, there met him a great multitude.","And behold a man among the crowd cried out, saying:  Master, I\nbeseech thee, look upon my son, because he is my only one.","And lo, a spirit seizeth him, and he suddenly crieth out, and he\nthroweth him down and teareth him, so that he foameth; and bruising\nhim, he hardly departeth from him.","And I desired thy disciples to cast him out:  and they could not.","And Jesus, answering:, said:  O faithless and perverse generation,\nhow long shall I be with you and suffer you?  Bring hither thy son.","And as he was coming to him, the devil threw him down and tore\nhim.","And Jesus rebuked the unclean spirit and cured the boy and\nrestored him to his father.","And all were astonished at the mighty power of God.  But while all\nwondered at all the things he did, he said to his disciples:  Lay you up\nin your hearts these words, for it shall come to pass that the Son of\nman shall be delivered into the hands of men.","But they understood not this word:  and it was hid from them, so\nthat they perceived it not.  And they were afraid to ask him concerning\nthis word.","And there entered a thought into them, which of them should be\ngreater.","But Jesus seeing the thoughts of their hearts, took a child and\nset him by him,","And said to them:  Whosoever shall receive this child in my name\nreceiveth me; and whosoever shall receive me receiveth him that sent\nme.  For he that is the lesser among you all, he is the greater.","And John, answering, said:  Master, we saw a certain man casting\nout devils in thy name:  and we forbade him, because he followeth not\nwith us.","And Jesus said to him:  Forbid him not:  for he that is not against\nyou is for you.","And it came to pass, when the days of his assumption were\naccomplishing, that he steadfastly set his face to go to Jerusalem.","And he sent messengers before his face:  and going, they entered\ninto a city of the Samaritans, to prepare for him.","And they received him not, because his face was of one going to\nJerusalem.","And when his disciples, James and John, had seen this, they said:\nLord, wilt thou that we command fire to come down from heaven and\nconsume them?","And turning, he rebuked them, saying:  you know not of what spirit\nyou are.","The Son of man came not to destroy souls, but to save.  And they\nwent into another town.","And it came to pass, as they walked in the way, that a certain\nman said to him:  I will follow thee whithersoever thou goest.","Jesus said to him:  The foxes have holes, and the birds of the air\nnests:  but the Son of man hath not where to lay his head.","But he said to another:  Follow me.  And he said:  Lord, suffer me\nfirst to go and to bury my father.","And Jesus said to him:  Let the dead bury their dead:  but go thou\nand preach the kingdom of God.","And another said:  I will follow thee, Lord; but let me first take\nmy leave of them that are at my house.","Jesus said to him:  No man putting his hand to the plough and\nlooking back is fit for the kingdom of God."]}