[{"chapter":8,"verse":2,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":45,"source_paragraph":"169","folder":"ANF-05","text":"He has, however, employed the instrumentality of the aggregate of the seven numbers, in order that the result of the self-devised (counsel)[fn-16-P1695_516352:139-nf] might be manifested. Understand, he says, for the present, that remarkable number to be Him who was formed by the illustrious one, and who was, as it were, divided, and remained outside. And He, through both His Own power and wisdom, by means of the projection of Himself, imparted, in imitation of the seven powers,[fn-16-P1696_516689:140-nf] animation to this world, so as to make it consist of seven powers, and constituted (this world) the soul of the visible universe. And therefore this one has resorted to such all operation as what was spontaneously undertaken by Himself; and these minister,[fn-16-P1697_516965:141-nf] inasmuch as they are imitations of things inimitable, unto the intelligence of the Mother. And the first heaven sounds Alpha,[fn-16-P1698_517169:142-nf] and the one after that E [psilon], and the third Eta, and the fourth, even that in the midst of the seven (vowels, enunciates) the power of Iota, and the fifth of O [micron], and the sixth of U [psilon], and the seventh and fourth from the central[fn-16-P1699_517548:143-nf] one, O [mega]. And all the powers, when they are connected together in one, emit a sound, and glorify that (Being) from whom they have been projected. And the glory of that sound is transmitted upwards to the Progenitor. And furthermore, he says that the sound of this ascription of glory being conveyed to the earth, became a creator and producer of terrestrial objects. And (he maintains) that the proof of this (may be drawn) from the case of infants recently born, whose soul, simultaneously with exit from the womb utters similarly this sound of each one of the elements. As, then, he says, the seven powers glorify the Logos, so also does the sorrowing soul in babes (magnify Him).[fn-17-P1700_518501:144-nf] And on account of this, he says, David likewise has declared, \"Out of the mouths of babes and sucklings Thou hast perfected praise.\"[fn-17-P1701_518775:145-nf] And again, \"The heavens declare the glory of God.\"[fn-17-P1702_518939:146-nf] When,[fn-17-P1703_519048:147-nf] however, the soul is involved in hardships, it utters no other exclamation than the O [mega], inasmuch as it is afflicted in order that the soul above, becoming aware of what is akin to herself (below), may send down one to help this (earthly soul).","title":"Book VI.","author":"Hippolytus"},{"chapter":8,"verse":8,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":20,"source_paragraph":"75","folder":"NPNF1-03","text":"33.[fn-6-P641_234616:135-nf] I do not know in what manner these men understand that the Ancient of Days appeared to Daniel, from whom the Son of man, which He deigned to be for our sakes, is understood to have received the kingdom; namely, from Him who says to Him in the Psalms, \"Thou art my Son; this day have I begotten Thee; ask of me, and I shall give Thee the heathen for Thine inheritance;\"[fn-6-P642_235168:136-nf] and who has \"put all things under His feet.\"[fn-6-P643_235234:137-nf] If, however, both the Father giving the kingdom, and the Son receiving it, appeared to Daniel in bodily form, how can those men say that the Father never appeared to the prophets, and, therefore, that He only ought to be understood to be invisible whom no man has seen, nor can see? For Daniel has told us thus: \"I beheld,\" he says, \"till the thrones were set,[fn-6-P644_235616:138-nf] and the Ancient of Days did sit, whose garment was white as snow, and the hair of His head like the pure wool: His throne was like the fiery flame, and His wheels as burning fire; a fiery stream issued and came forth from before Him: thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him: the judgment was set, and the books were opened,\" etc. And a little after, \"I saw,\" he says, \"in the night visions, and behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of Days, and they brought Him near before Him. And there was given Him dominion, and glory, and a kingdom, that all peoples, nations, and languages should serve Him: His dominion is an everlasting dominion, which shall not pass away, and His kingdom that which shall not be destroyed.\"[fn-6-P645_236460:139-nf] Behold the Father giving, and the Son receiving, an eternal kingdom; and both are in the sight of him who prophesies, in a visible form. It is not, therefore, unsuitably believed that God the Father also was wont to appear in that manner to mortals.","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":5,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":15,"source_paragraph":"56","folder":"NPNF1-03","text":"17. Because that deceiver then,-who was a mediator to death for man, and feignedly puts himself forward as to life, under the name of cleansing by sacrilegious rites and sacrifices, by which the proud are led away, -can neither share in our death, nor rise again from his own: he has indeed been able to apply his single death to our double one; but he certainly has not been able to apply a single resurrection, which should be at once a mystery of our renewal, and a type of that waking up which is to be in the end. He then who being alive in the spirit raised again His own flesh that was dead, the true Mediator of life, has cast out him, who is dead in the spirit and the mediator of death, from the spirits of those who believe in Himself, so that he should not reign within, But should assault from without, and yet not prevail. And to him, too, He offered Himself to be tempted, in order that He might be also a mediator to overcome his temptations, not only by succor, but also by example. But when the devil, from the first, although striving through every entrance to creep into His inward parts, was thrust out, having finished all his alluring temptation in the wilderness after the baptism;[fn-9-P923_353883:75-nf] because, being dead in the spirit, he forced no entrance into Him who was alive in the spirit, he betook himself, through eagerness for the death of man in any way whatsoever, to effecting that deathwhich he could, and was permitted to effect it upon that mortal element which the living Mediator had received from us. And where he could do anything, there in every respect he was conquered; and wherein he received outwardly the power of slaying the Lord in the flesh, therein his inward power, by which he held ourselves, was slain. For it was brought to pass that the bonds of many sins in many deaths were loosed, through the one death of One which no sin had preceded. Which death, though not due, the Lord therefore rendered for us, that the death which was due might work us no hurt. For He was not stripped of the flesh by obligation of any authority, but He stripped Himself. For doubtless He who was able not to die, if He would not, did die because He would: and so He made a show of principalities and powers, openly triumphing over them in Himself.[fn-9-P924_354965:76-nf] For whereas by His death the one and most real sacrifice was offered up for us, whatever fault there was, whence principalities and powers held us fast as of right to pay its penalty, He cleansed, abolished, extinguished; and by His own resurrection He also called us whom He predestinated to a new life; and whom He called, them He justified; and whom He justified, them He glorified.[fn-9-P925_355369:77-nf] And so the devil, in that very death of the flesh, lost man, whom he was possessing as by an absolute right, seduced as he was by his own consent, and over whom he ruled, himself impeded by no corruption of flesh and blood, through that frailty of man's mortal body, whence he was both too poor and too weak; he who was proud in proportion as he was, as it were, both richer and stronger, ruling over him who was, as it were, both clothed in rags and full of troubles. For whither he drove the sinner to fall, himself not following, there by following he compelled the Redeemer to descend. And so the Son of God deigned to become our friend in the fellowship of death, to which because he came not, the enemy thought himself to be better and greater than ourselves. For our Redeemer says, \"Greater love hath no man than this, that a man lay down his life for his friends.\"[fn-9-P926_356262:78-nf] Wherefore also the devil thought himself superior to the Lord Himself, inasmuch as the Lord in His sufferings yielded to him; for of Him, too, is understood what is read in the Psalm, \"For Thou hast made Him a little lower than the angels:\"[fn-9-P927_356521:79-nf] so that He, being Himself put to death, although innocent, by the unjust one acting against us as it were by just right, might by a most just right overcome him, and so might lead captive the captivity wrought through sin,[fn-9-P928_356762:80-nf] and free us from a captivity that was just on account of sin, by blotting out the handwriting, and redeeming us who were to be justified although sinners, through His own righteous blood unrighteously poured out.","title":"Book IV.","author":"Augustine"},{"chapter":8,"verse":3,"source_code":"npnf2_11_npnf2_11_05_on_the_life_of_st_martin_","source_chapter":11,"source_paragraph":"59","folder":"NPNF2-11","text":"Nearly about the same time, Martin was called upon to undertake the episcopate of the church at Tours ;[fn-2-P216_39767:20-nf] but when he could not easily be drawn forth from his monastery, a certain Ruricius, one of the citizens, pretending that his wife was ill, and casting himself down at his knees, prevailed on him to go forth. Multitudes of the citizens having previously been posted by the road on which he traveled, he is thus under a kind of guard escorted to the city. An incredible number of people not only from that town, but also from the neighboring cities, had, in a wonderful manner, assembled to give their votes.[fn-2-P217_40392:21-nf] There was but one wish among all, there were the same prayers, and there was the same fixed opinion to the effect that Martin was most worthy of the episcopate, and that the church would be happy with such a priest. A few persons, however, and among these some of the bishops, who had been summoned to appoint a chief priest, were impiously offering resistance, asserting forsooth that Martin's person was contemptible, that he was unworthy of the episcopate, that he was a man despicable in countenance, that his clothing was mean, and his hair disgusting. This madness of theirs was ridiculed by the people of Sounder judgment, inasmuch as such objectors only proclaimed the illustrious character of the man, while they sought to slander him. Nor truly was it allowed them to do anything else, than what the people, following the Divine will, desired[fn-2-P218_41423:22-nf] to be accomplished. Among the bishops, however, who had been present, a certain one of the name Defensor is said to have specially offered opposition; and on this account it was observed that he was at the time severely censured in the reading from the prophets. For when it so happened that the reader, whose duty it was to read in public that day, being blocked out by the people, failed to appear, the officials falling into confusion, while they waited for him who never came, one of those standing by, laying hold of the Psalter, seized upon the first verse which presented itself to him. Now, the Psalm ran thus: \"Out of the mouth of babes and sucklings thou hast perfected praise because of thine enemies, that thou mightest destroy the enemy and the avenger.\"[fn-2-P219_42336:23-nf] On these words being read, a shout was raised by the people, and the opposite party were confounded. It was believed that this Psalm had been chosen by Divine ordination, that Defensor[fn-2-P220_42606:24-nf] might hear a testimony to his own work, because the praise of the Lord was perfected out of the mouth of babes and sucklings in the case of Martin, while the enemy was at the same time both pointed out and destroyed.","title":"On the Life of St. Martin.","author":"Sulpitius Severus"},{"chapter":8,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"159","folder":"NPNF2-08","text":"55.Furthermore man crowned with glory and honour,\"[fn-17-P1755_452868:481-nf] and \"glory, honour and peace\" are laid up by promise \"to every man that worketh good.\"[fn-17-P1756_452976:482-nf] There is moreover a special and peculiar glory for Israelites \"to whom,\" it is said \"pertaineth the adoption and the glory ... and the service,\"[fn-17-P1757_453143:483-nf] and the Psalmist speaks of a certain glory of his own,\"that my glory may sing praise to Thee[fn-17-P1758_453256:484-nf] ;\" and again \"Awake up my glory\"[fn-17-P1759_453309:485-nf] and according to the Apostle there is a certain glory of sun and moon and stars,[fn-17-P1760_453408:486-nf] and \"the ministration of condemnation is glorious.\"[fn-17-P1761_453481:487-nf] While then so many things are glorified, do you wish the Spirit alone of all things to be unglorified? Yet the Apostle says \"the ministration of the Spirit is glorious.\"[fn-17-P1762_453671:488-nf] How then can He Himself be unworthy of glory? How according to the Psalmist can the glory of the just man be great[fn-17-P1763_453812:489-nf] and according to you the glory of the Spirit none? How is there not a plain peril from such arguments of our bringing on ourselves the sin from which there is no escape? If the man who is being saved by works of righteousness glorifies even them that fear the Lord[fn-17-P1764_454099:490-nf] much less would be deprive the Spirit of the glory which is His due.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":8,"verse":7,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"25","folder":"NPNF1-01","text":"4. For with their understanding and the capacity which Thou hast bestowed upon them they search out these things; and much have they found out, and foretold many years before,-the eclipses of those luminaries, the sun and moon, on what day, at what hour, and from how many particular points they were likely to come. Nor did their calculation fail them; and it came to pass even as they foretold. And they wrote down the rules found out, which are read at this day; and from these others foretell in what year and in what month of the year, and on what day of the month, and at what hour of the day, and at what quarter of its light, either moon or sun is to be eclipsed, and thus it shall be even as it is foretold. And men who are ignorant of these things marvel and are amazed, and they that know them exult and are exalted; and by an impious pride, departing from Thee, and forsaking Thy light, they foretell a failure of the sun's light which is likely to occur so long before, but see not their own, which is now present. For they seek not religiously whence they have the ability where-with they seek out these things. And finding that Thou hast made them, they give not themselves up to Thee, that Thou mayest preserve what Thou hast made, nor sacrifice themselves to Thee, even such as they have made themselves to be; nor do they slay their own pride, as fowls of the air,[fn-7-P726_249746:15-nf] nor their own curiosities, by which (like the fishes of the sea). they wander over the unknown paths of the abyss, nor their own extravagance, as the \"beasts of the field,\"[fn-7-P727_250381:16-nf] that Thou, Lord, \"a consuming fire,\"[fn-7-P728_250440:17-nf] mayest burn up their lifeless cares and renew them immortally.","title":"Book V.","author":"Augustine"},{"chapter":8,"verse":7,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":29,"source_paragraph":"240","folder":"NPNF2-10","text":"133. But whence have they got such ideas but out of the holy Scriptures? For Moses wrote that God said: \"Let us make man in our image, after our likeness, and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over every creeping thing that creepeth upon the earth.\"[fn-8-P857_165907:167-nf] And David said: \"Thou hast put all things under his feet; all sheep and oxen, yea, and the beasts of the field, the fowls of the air, and the fishes of the sea.\"[fn-8-P858_166088:168-nf] So these philosophers have learnt from our writings that all things were made subject to man, and, therefore, they think that all things were produced also for man's sake.","title":"Book I.","author":"St. Ambrose"},{"chapter":8,"verse":8,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":29,"source_paragraph":"240","folder":"NPNF2-10","text":"133. But whence have they got such ideas but out of the holy Scriptures? For Moses wrote that God said: \"Let us make man in our image, after our likeness, and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over every creeping thing that creepeth upon the earth.\"[fn-8-P857_165907:167-nf] And David said: \"Thou hast put all things under his feet; all sheep and oxen, yea, and the beasts of the field, the fowls of the air, and the fishes of the sea.\"[fn-8-P858_166088:168-nf] So these philosophers have learnt from our writings that all things were made subject to man, and, therefore, they think that all things were produced also for man's sake.","title":"Book I.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"5. This Father of our Lord Jesus Christ is not circumscribed in any place[fn-4-P481_99682:19-nf] , nor is He less than the heaven; but the heavens are the works of His fingers[fn-4-P482_100126:20-nf] , and the whole earth is held in His grasp[fn-4-P483_100187:21-nf] : He is in all things and around all. Think not that the sun is brighter than He[fn-4-P484_100285:22-nf] , or equal to Him: for He who at first formed the sun must needs be incomparably greater and brighter. He foreknoweth the things that shall be, and is mightier than all, knowing all things and doing as He will; not being subject to any necessary sequence of events, nor to nativity, nor chance, nor fate; in all things perfect, and equally possessing everyabsolute form[fn-4-P485_100692:23-nf] of virtue, neither diminishing nor increasing, but in mode and conditions ever the same; who hath prepared punishment for sinners, and a crown for the righteous.","title":"Lecture IV","author":"Cyril"},{"chapter":8,"verse":2,"source_code":"npnf1_10_npnf1_10_13_homily_vii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-10","text":"And together with what hath been said, all the time also since these things is sufficient to establish the testimony. For what saith he? \"Thou art not the least among the princes of Judah,\" and he adds the cause of the pre-eminence, saying, \"out of thee shall He come.\" But no one else hath made that place illustrious or eminent, excepting Him alone. For example: since that birth, men come from the ends of the earth to see the manger, and the site of the shed. And this the prophet foretold aloud from the first, saying, \"Thou art not the least among the princes of Judah;\" that is, among the heads of tribes. By which expression he comprehended even Jerusalem.[fn-7-P724_229708:7-nf] But not even so have they given heed, although the advantage passes on to themselves. Yea, and because of this the prophets at the beginning discourse nowhere so much of His dignity, as touching the benefit which accrued to them by Him. For so, when the Virgin was bearing the child, he saith, \"Thou shalt call His name Jesus;\"[fn-7-P725_230160:8-nf] and he gives the reason saying, \"for He shall save His people from their sins.\" And the wise men too said not, \"Where is the Son of God?\" but \"He that is born King of the Jews.\" And here again it is not affirmed, \"Out of thee shall come forth\" the Son of God, but \"a Governor, that shall feed my people Israel.\"[fn-7-P726_230489:9-nf] For it was needful to converse with them at first, setting out in a tone of very exceeding condescension, test they should be offended; and to preach what related to their salvation in particular, that hereby they might be the rather won over. At any rate, all the testimonies that are first cited, and for which it was the season immediately at the time of the birth, say nothing great, nor lofty concerning Him, nor such as those subsequent to the manifestation of the miracles; for these discourse more distinctly concerning His dignity. For instance, when after many miracles children were singing hymns unto Him, hear what saith the prophet, \"Out of the mouth of babes and sucklings Thou hast perfected praise.\"[fn-7-P727_231298:10-nf] And again, \"I will consider the Heavens, the works of Thy fingers;\" which signifies Him to be Maker of the universe. And the testimony too, which was produced after the ascension, manifests His equality with the Father; thus saying, \"The Lord said unto my Lord, Sit Thou on my right hand.\"[fn-7-P728_231624:11-nf] And Isaiah too saith, \"He that riseth up to rule over the Gentiles, in Him shall the Gentiles trust.\"[fn-7-P729_231756:12-nf] ","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":8,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-06","text":"5. At length we have arrived at the question of food, and are confronted by our third difficulty. \"All things were created to serve for the use of mortal men.' And as man, a rational animal, in a sense the owner and tenant of the world, is subject to God, and worships his Creator, so all things living were created either for the food of men, or for clothing, or for tilling the earth, or conveying the fruits thereof, or to be the companions of man, and hence, because they are man's[fn-66-P6659_2087831:67-nf] helpers, they have their name jumenta.[fn-66-P6660_2087952:68-nf] `What is man,' says David, `that thou art mindful of him? And the son of man, that thou visitest him? For thou hast made him but little lower than the angels, and crownest him with glory and honour. Thou madest him to have dominion over the works of thine hands; thou hast put all things under his feet: all sheep and oxen, yea, and the beasts of the field: the fowl of the air, and the fish of the sea, whatsoever passeth through the paths of the seas.' Granted, he says, that the ox was created for ploughing, the horse for riding, the dog for watching, goats for their milk, sheep for their fleeces. What is the use of swine if we may not eat their flesh? of roes, stags, fallow-deer, boars, hares, and such like game? of geese, wild and tame? of wild ducks and[fn-66-P6661_2088738:69-nf] fig-peckers? of woodcocks? of coots? of thrushes? Why do hens run about our houses? If they are not eaten, all these creatures were created by God for nothing. But what need is there of argument when Scripture clearly teaches that every moving creature, like herbs and vegetables, were given to us for food, and the Apostle cries aloud[fn-66-P6662_2089103:70-nf] `All things are clean to the clean, and nothing is to be rejected, if it be received with thanksgiving,' and[fn-66-P6663_2089247:71-nf] tells us that men will come in the last days, forbidding to marry, and to eat meats, which God created for use? The Lord himself was called by the Pharisees a wine-bibber and a glutton, the friend of publicans and sinners, because he did not decline the invitation of Zacchaeus to dinner, and went to the marriage-feast. But it is a different matter if, as you may foolishly contend, he went to the dinner intending to fast, and after the manner of deceivers said, I eat this, not that; I do not drink the wine which I created out of water. He did not make water, but wine, the type of his blood. After the resurrection he ate a fish and part of a honey-comb, not sesame nuts and service-berries. The apostle, Peter, did not wait like a Jew for the stars to peep, but went upon the house-top to dine at the sixth hour. Paul in the ship broke bread, not dried figs. When Timothy's stomach was out of order, he advised him to drink wine, not perry. In abstaining from meats they please their own fancy: as though superstitious Gentiles did not observe the[fn-66-P6664_2090320:72-nf] rites of abstinence connected with the Mother of the Gods and with Isis.\"","title":"Book II.","author":false},{"chapter":8,"verse":6,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-05","text":"Let us first, then, ascertain the meaning of this word `subjection' in Scripture. To whom is it applied? The Creator, honouring man in his having been made in His own image, `hath placed' the brute creation `in subjection under his feet;' as great David relating this favour (of God) exclaimed in the Psalms[fn-6-P638_263270:52-nf] : \"He put all things,\" he says, \"under his feet,\" and he mentions by name the creatures so subjected. There is still another meaning of `subjection' in Scripture. Ascribing to God Himself the cause of his success in war, the Psalmist says[fn-6-P639_263531:53-nf] , \"He hath put peoples and nations in subjection under our feet,\" and \"He that putteth peoples in subjection under me.\" This word is often found tires in Scripture, indicating a victory. As for the future subjection of all men to the Only-begotten, and through Him to the Father, in the passage where the Apostle with a profound wisdom speaks of the Mediator between God and man as subject to the Father, implying by that subjection of the Son who shares humanity the actual subjugation of mankind-we will not discuss it now, for it requires a full and thorough examination. But to take only the plain and unambiguous meaning of the word subjection, how can he declare the being of the Spirit to be subject to that of the Son and the Father? As the Son is subject to the Father, according to the thought of the Apostle? But in this view the Spirit is to be ranked with the Son, not below Him, seeing that both Persons are of this lower rank. This was not his meaning? How then? In the way the brute creation is subject to the rational, as in the Psalm? There is then as great a difference as is implied in the subjection of the brute creation, when compared to man. Perhaps he will reject this explanation as well. Then he will have to come to the only remaining one, that the Spirit, at first in the rebellious ranks, was afterwards forced by a superior Force to bend to a Conqueror.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":8,"verse":7,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":8,"verse":8,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":8,"verse":3,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-06","text":"9. It is alleged that your master, whom you call a Catholic, and whom you resolutely defend, said, \"the Son sees not the Father, and the Holy Spirit sees not the Son.\" And you tell me that the Father is invisible, the Son invisible, the Holy Ghost invisible, as though the angels, both cherubim and seraphim, were not also, in accordance with their nature, invisible to our eyes. David was certainly in doubt even as regards the appearance of the heavens:[fn-70-P7035_2287057:26-nf] \"I shall see,\" he says, \"the heavens, the works of Thy fingers.\" I shall see, not I see. I shall see when with unveiled face I shall behold the glory of the Lord: but[fn-70-P7036_2287242:27-nf] now we see in part, and we know in part. The question is whether the Son sees the Father, and you say \"The Father is invisible.\" It is disputed whether the Holy Spirit sees the Son, and you answer \"The Son is invisible.\" The point at issue is, whether the Trinity have mutually the vision of one another; human ears cannot endure such blasphemy, and you say the Trinity is invisible. You wander in the realms of praise in all other directions; you spend your eloquence on things which no one wants to hear about. You put your hearer off the scent, to avoid telling us what we ask for. But granted that all this is superfluous. We make you a present of the fact that you are not an Arian; nay, even more, that you never have been. We allow that in the explanation of the first section no suspicion rests upon you, and that all that you said was frank and free from error. We speak to you with equal frankness. Did our father in God, Epiphanius, accuse you of being an Arian? Did he fasten upon you the heresy of[fn-70-P7037_2288274:28-nf] Eunomius, the Godless, or that of[fn-70-P7038_2288414:29-nf] Aerius? The point of the whole letter is that you follow the erroneous doctrines of Origen, and are associated with others in this heresy. Why, when a question is put to you on one point, do you give an answer about another; and, as if you were speaking to fools? hide the charges contained in the letters, and tell us what you said in the church in the presence of Epiphanius? A confession of faith is demanded of you, and you inflict upon us your very eloquent dissertations. I beseech my readers to remember the judgment seat of the Lord, and as you know that you must be judged for the judgment you give, favour neither me nor my opponent, and consider not the persons of the arguers, but the case itself. Let us then continue what we began.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":8,"verse":2,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":21,"source_paragraph":"105","folder":"ANF-03","text":"Nor must we fail to notice those writers who deprive the soul of the intellect even for a short period of time. They do this in order to prepare the way of introducing the intellect-and the mind also-at a subsequent time of life, even at the time when intelligence appears in a man. They maintain that the stage of infancy is supported by the soul alone, simply to promote vitality, without any intention of acquiring knowledge also, because not all things have knowledge which possess life. Trees, for instance, to quote Aristotle's example,[fn-27-P2772_936587:147-nf] have vitality, but have not knowledge; and with him agrees every one who gives a share to all animated beings of the animal substance, which, according to our view, exists in man alone as his special property,-not because it is the work of God, which all other creatures are likewise, but because it is the breath of God, which this (human soul) alone is, which we say is born with the full equipment of its proper faculties. Well, let them meet us with the example of the trees: we will accept their challenge, (nor shah we find in it any detriment to our own argument; ) for it is an undoubted fact, that whilst trees are yet but twigs and sprouts, and before they even reach the sapling stage, there is in them their own proper faculty of life, as soon as they spring out of their native beds. But then, as time goes on, the vigour of the tree slowly advances, as it grows and hardens into its woody trunk, until its mature age completes the condition which nature destines for it. Else what resources would trees possess in due course for the inoculation of grafts, and the formation of leaves, and the swelling of their buds, and the graceful shedding of their blossom, and the softening of their sap, were there not in them the quiet growth of the full provision of their nature, and the distribution of this life over all their branches for the accomplishment of their maturity? Trees, therefore, have ability or knowledge; and they derive it from whence they also derive vitality-that is, from the one source of vitality and knowledge which is peculiar to their nature, and that from the infancy which they, too, begin with. For I observe that even the vine, although yet tender and immature, still understands its own natural business, and strives to cling to some support, that, leaning on it, and lacing through it,[fn-27-P2773_938446:148-nf] it may so attain its growth. Indeed, without waiting for the husbandman's training, without an espalier, without a prop, whatever its tendrils catch, it will fondly cling to,[fn-27-P2774_938646:149-nf] and embrace with really greater tenacity and force by its own inclination than by your volition. It longs and hastens to be secure. Take also ivy-plants, never mind how young: I observe their attempts from the very first to grasp, objects above them, and outrunning everything else, to hang on to the highest thing, preferring as they do to spread over walls with their leafy web and woof rather than creep on the ground and be trodden under by every foot that likes to crush them. On the other hand, in the case of such trees as receive injury from contact with a building, how do they hang off as they grow and avoid what injures them! You can see that their branches were naturally meant to take the opposite direction, and can very well understand the vital instincts[fn-27-P2775_939433:150-nf] of such a tree from its avoidance of the wall. It is contented (if it be only a little shrub) with its own insignificant destiny, which it has in its foreseeing instinct thoroughly been aware of from its: infancy, only it still fears even a ruined building. On my side, then, why should I not contend for these wise and sagacious natures of trees? Let them have vitality, as the philosophers permit it; but let them have knowledge too, although the philosophers disavow it. Even the infancy of a log, then, may have an intellect (suitable to it): how much more may that of a human being, whose soul (which may be compared with the nascent sprout of a tree) has been derived from Adam as its root, and has been propagated amongst his posterity by means of woman, to whom it has been entrusted for transmission, and thus has sprouted into life with all its natural apparatus, both of intellect and of sense! I am much mistaken if the human person, even from his infancy, when he saluted life with his infant cries, does not testify to his actual possession of the faculties of sensation and intellect by the fact of his birth, vindicating at one and the same time the use of all his senses-that of seeing by the light, that of hearing by sounds, that of taste by liquids, that of smell by the air, that of touch by the ground. This earliest voice of infancy, then, is the first effort of the senses, and the initial impulse of mental perceptions.[fn-27-P2776_940936:151-nf] There is also the further fact, that some persons understand this plaintive cry of the infant to be an augury of affliction in the prospect of our tearful life, whereby from the very moment of birth (the soul) has to be regarded as endued with prescience, much more with intelligence. Accordingly by this intuition[fn-27-P2777_941272:152-nf] the babe knows his mother, discerns the nurse, and even recognises the waiting-maid; refusing the breast of another woman, and the cradle that is not his own, and longing only for the arms to which he is accustomed. Now from what source does he acquire this discernment of novelty and custom, if not from instinctive knowledge? Holy does it happen that he is irritated and quieted, if not by help of his initial intellect? It would be very strange indeed that infancy were naturally so lively, if it had not mental power; and naturally so capable of impression and affection, if it had no intellect. But (we hold the contrary): for Christ, by \"accepting praise out of the mouth of babes and sucklings,\"[fn-27-P2778_942028:153-nf] has declared that neither childhood nor infancy is without sensibility,[fn-27-P2779_942135:154-nf] -the former of which states, when meeting Him with approving shouts, proved its ability to offer Him testimony;[fn-27-P2780_942263:155-nf] while the other, by being slaughtered, for His sake of course, knew what violence meant.[fn-27-P2781_942374:156-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":8,"verse":2,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":21,"source_paragraph":"105","folder":"ANF-03","text":"Nor must we fail to notice those writers who deprive the soul of the intellect even for a short period of time. They do this in order to prepare the way of introducing the intellect-and the mind also-at a subsequent time of life, even at the time when intelligence appears in a man. They maintain that the stage of infancy is supported by the soul alone, simply to promote vitality, without any intention of acquiring knowledge also, because not all things have knowledge which possess life. Trees, for instance, to quote Aristotle's example,[fn-27-P2772_936587:147-nf] have vitality, but have not knowledge; and with him agrees every one who gives a share to all animated beings of the animal substance, which, according to our view, exists in man alone as his special property,-not because it is the work of God, which all other creatures are likewise, but because it is the breath of God, which this (human soul) alone is, which we say is born with the full equipment of its proper faculties. Well, let them meet us with the example of the trees: we will accept their challenge, (nor shah we find in it any detriment to our own argument; ) for it is an undoubted fact, that whilst trees are yet but twigs and sprouts, and before they even reach the sapling stage, there is in them their own proper faculty of life, as soon as they spring out of their native beds. But then, as time goes on, the vigour of the tree slowly advances, as it grows and hardens into its woody trunk, until its mature age completes the condition which nature destines for it. Else what resources would trees possess in due course for the inoculation of grafts, and the formation of leaves, and the swelling of their buds, and the graceful shedding of their blossom, and the softening of their sap, were there not in them the quiet growth of the full provision of their nature, and the distribution of this life over all their branches for the accomplishment of their maturity? Trees, therefore, have ability or knowledge; and they derive it from whence they also derive vitality-that is, from the one source of vitality and knowledge which is peculiar to their nature, and that from the infancy which they, too, begin with. For I observe that even the vine, although yet tender and immature, still understands its own natural business, and strives to cling to some support, that, leaning on it, and lacing through it,[fn-27-P2773_938446:148-nf] it may so attain its growth. Indeed, without waiting for the husbandman's training, without an espalier, without a prop, whatever its tendrils catch, it will fondly cling to,[fn-27-P2774_938646:149-nf] and embrace with really greater tenacity and force by its own inclination than by your volition. It longs and hastens to be secure. Take also ivy-plants, never mind how young: I observe their attempts from the very first to grasp, objects above them, and outrunning everything else, to hang on to the highest thing, preferring as they do to spread over walls with their leafy web and woof rather than creep on the ground and be trodden under by every foot that likes to crush them. On the other hand, in the case of such trees as receive injury from contact with a building, how do they hang off as they grow and avoid what injures them! You can see that their branches were naturally meant to take the opposite direction, and can very well understand the vital instincts[fn-27-P2775_939433:150-nf] of such a tree from its avoidance of the wall. It is contented (if it be only a little shrub) with its own insignificant destiny, which it has in its foreseeing instinct thoroughly been aware of from its: infancy, only it still fears even a ruined building. On my side, then, why should I not contend for these wise and sagacious natures of trees? Let them have vitality, as the philosophers permit it; but let them have knowledge too, although the philosophers disavow it. Even the infancy of a log, then, may have an intellect (suitable to it): how much more may that of a human being, whose soul (which may be compared with the nascent sprout of a tree) has been derived from Adam as its root, and has been propagated amongst his posterity by means of woman, to whom it has been entrusted for transmission, and thus has sprouted into life with all its natural apparatus, both of intellect and of sense! I am much mistaken if the human person, even from his infancy, when he saluted life with his infant cries, does not testify to his actual possession of the faculties of sensation and intellect by the fact of his birth, vindicating at one and the same time the use of all his senses-that of seeing by the light, that of hearing by sounds, that of taste by liquids, that of smell by the air, that of touch by the ground. This earliest voice of infancy, then, is the first effort of the senses, and the initial impulse of mental perceptions.[fn-27-P2776_940936:151-nf] There is also the further fact, that some persons understand this plaintive cry of the infant to be an augury of affliction in the prospect of our tearful life, whereby from the very moment of birth (the soul) has to be regarded as endued with prescience, much more with intelligence. Accordingly by this intuition[fn-27-P2777_941272:152-nf] the babe knows his mother, discerns the nurse, and even recognises the waiting-maid; refusing the breast of another woman, and the cradle that is not his own, and longing only for the arms to which he is accustomed. Now from what source does he acquire this discernment of novelty and custom, if not from instinctive knowledge? Holy does it happen that he is irritated and quieted, if not by help of his initial intellect? It would be very strange indeed that infancy were naturally so lively, if it had not mental power; and naturally so capable of impression and affection, if it had no intellect. But (we hold the contrary): for Christ, by \"accepting praise out of the mouth of babes and sucklings,\"[fn-27-P2778_942028:153-nf] has declared that neither childhood nor infancy is without sensibility,[fn-27-P2779_942135:154-nf] -the former of which states, when meeting Him with approving shouts, proved its ability to offer Him testimony;[fn-27-P2780_942263:155-nf] while the other, by being slaughtered, for His sake of course, knew what violence meant.[fn-27-P2781_942374:156-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":6,"source_paragraph":"66","folder":"NPNF2-10","text":"32. But those which are the works of the hands are also the works of the fingers, for it is equally written: \"For I will behold Thy heavens, the works of Thy fingers, the moon, and the stars, which Thou hast established.\"[fn-30-P3065_719123:41-nf] What less are the fingers here said to have made than the hands, since they made the same as the hands, as it is written: \"For Thou, Lord, hast made me glad through Thy work, and in the works of Thy hands will I rejoice,\"[fn-30-P3066_719363:42-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":29,"source_paragraph":"85","folder":"ANF-03","text":"And now, that I may briefly pass in review[fn-47-P4706_1500784:353-nf] the other points which you have thus far been engaged in collecting, as mean, weak, and unworthy, for demolishing[fn-47-P4707_1500915:354-nf] the Creator, I will propound them in a simple and definite statement:[fn-47-P4708_1501010:355-nf] that God would have been unable to hold any intercourse with men, if He had not taken on Himself the emotions and affections of man, by means of which He could temper the strength of His majesty, which would no doubt have been incapable of endurance to the moderate capacity of man, by such a humiliation as was indeed degrading[fn-47-P4709_1501355:356-nf] to Himself, but necessary for man, and such as on this very account became worthy of God, because nothing is so worthy of God as the salvation of man. If I were arguing with heathens, I should dwell more at length on this point; although with heretics too the discussion does not stand on very different grounds. Inasmuch as ye yourselves have now come to the belief that God moved about[fn-47-P4710_1501759:357-nf] in the form and all other circumstances of man's nature,[fn-47-P4711_1501835:358-nf] you will of course no longer require to be convinced that God conformed Himself to humanity, but feel yourselves bound by your own faith. For if the God (in whom ye believe, ) even from His higher condition, prostrated the supreme dignity of His majesty to such a lowliness as to undergo death, even the death of the cross, why can you not suppose that some humiliations[fn-47-P4712_1502226:359-nf] are becoming to our God also, only more tolerable than Jewish contumelies, and crosses,[fn-47-P4713_1502335:360-nf] and sepulchres? Are these the humiliations which henceforth are to raise a prejudice against Christ (the subject as He is of human passions[fn-47-P4714_1502493:361-nf] ) being a partaker of that Godhead[fn-47-P4715_1502581:362-nf] against which you make the participation in human qualities a reproach? Now we believe that Christ did ever act in the name of God the Father; that He actually[fn-47-P4716_1502758:363-nf] from the beginning held intercourse with (men); actually[fn-47-P4717_1502829:364-nf] communed with[fn-47-P4718_1502857:365-nf] patriarchs and prophets; was the Son of the Creator; was His Word; whom God made His Son[fn-47-P4719_1502965:366-nf] by emitting Him from His own self,[fn-47-P4720_1503245:367-nf] and thenceforth set Him over every dispensation and (administration of) His will,[fn-47-P4721_1503360:368-nf] making Him a little lower than the angels, as is written in David.[fn-47-P4722_1503445:369-nf] In which lowering of His condition He received from the Father a dispensation in those very respects which you blame as human; from the very beginning learning,[fn-47-P4723_1503626:370-nf] even then, (that state of a) man which He was destined in the end to become.[fn-47-P4724_1503751:371-nf] It is He who descends, He who interrogates, He who demands, He who swears. With regard, however, to the Father, the very gospel which is common to us will testify that He was never visible, according to the word of Christ: \"No man knoweth the Father, save the Son.\"[fn-47-P4725_1505662:372-nf] For even in the Old Testament He had declared, \"No man shall see me, and live.\"[fn-47-P4726_1505763:373-nf] He means that the Father is invisible, in whose authority and in whose name was He God who appeared as the Son of God. But with us[fn-47-P4727_1505917:374-nf] Christ is received in the person of Christ, because even in this manner is He our God. Whatever attributes therefore you require as worthy of God, must be found in the Father, who is invisible and unapproachable, and placid, and (so to speak) the God of the philosophers; whereas those qualities which you censure as unworthy must be supposed to be in the Son, who has been seen, and heard, and encountered, the Witness and Servant of the Father, uniting in Himself man and God, God in mighty deeds, in weak ones man, in order that He may give to man as much as He takes from God. What in your esteem is the entire disgrace of my God, Is in fact the sacrament of man's salvation God held converse with man, that man might learn to act as God. God dealt on equal terms[fn-47-P4728_1506823:375-nf] with man, that man might be able to deal on equal terms with God. God was found little, that man might become very great. You who disdain such a God, I hardly know whether you ex fide believe that God was crucified. How great, then, is your perversity in respect of the two characters of the Creator! You designate Him as Judge, and reprobate as Cruelty that severity of the Judge which only acts in accord with the merits of cases. You require God to be very good, and yet despise as meanness that gentleness of His which accorded with His kindness, (and) held lowly converse in proportion to the mediocrity of man's estate. He pleases you not, whether great or little, neither as your judge nor as your friend! What if the same features should be discovered in your God? That He too is a judge, we have already shown in the proper section:[fn-47-P4729_1507689:376-nf] that from being a judge He must needs be severe; and from being severe He must also be cruel, if indeed cruel.[fn-47-P4730_1507853:377-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"ANF-03","text":"Our heretic will now have the fullest opportunity of learning the clue[fn-48-P4875_1543072:89-nf] of his errors along with the Jew himself, from whom he has borrowed his guidance in this discussion. Since, however, the blind leads the blind, they fall into the ditch together. We affirm that, as there are two conditions demonstrated by the prophets to belong to Christ, so these presignified the same number of advents; one, and that the first, was to be in lowliness,[fn-48-P4876_1543459:90-nf] when He had to be led as a sheep to be slain as a victim, and to be as a lamb dumb before the shearer, not opening His mouth, and not fair to look upon.[fn-48-P4877_1543629:91-nf] For, says (the prophet), we have announced concerning Him: \"He is like a tender plant,[fn-48-P4878_1543779:92-nf] like a root out of a thirsty ground; He hath no form nor comeliness; and we beheld Him, and He was without beauty: His form was disfigured; \"[fn-48-P4879_1543984:93-nf] \"marred more than the sons of men; a man stricken with sorrows, and knowing how to bear our infirmity; \"[fn-48-P4880_1544140:94-nf] \"placed by the Father as a stone of stumbling and a rock of offence; \"[fn-48-P4881_1544246:95-nf] \"made by Him a little lower than the angels; \"[fn-48-P4882_1544312:96-nf] declaring Himself to be \"a worm and not a man, a reproach of men, and despised of the people.\"[fn-48-P4883_1544425:97-nf] Now these signs of degradation quite suit His first coming, just as the tokens of His majesty do His second advent, when He shall no longer remain \"a stone of stumbling and a rock of offence,\" but after His rejection become \"the chief corner-stone,\" accepted and elevated to the top place[fn-48-P4884_1544732:98-nf] of the temple, even His church, being that very stone in Daniel, cut out of the mountain, which was to smite and crush the image of the secular kingdom.[fn-48-P4885_1544934:99-nf] Of this advent the same prophet says: \"Behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days; and they brought Him before Him, and there was given Him dominion and glory, and a kingdom, that all people, nations, and languages should serve Him. His dominion is an everlasting dominion, which shall not pass away; and His kingdom that which shall not be destroyed.\"[fn-48-P4886_1545363:100-nf] Then indeed He shall have both a glorious form, and an unsullied beauty above the sons of men. \"Thou art fairer,\" says (the Psalmist), \"than the children of men; grace is poured into Thy lips; therefore God hath blessed Thee for ever. Gird Thy sword upon Thy thigh, O most mighty, with Thy glory and Thy majesty.\"[fn-48-P4887_1545702:101-nf] For the Father, after making Him a little lower than the angels, \"will crown Him with glory and honour, and put all things under His feet.\"[fn-48-P4888_1545864:102-nf] \"Then shall they look on Him whom they have pierced, and they shall mourn for Him, tribe after tribe; \"[fn-48-P4889_1545992:103-nf] because, no doubt, they once refused to acknowledge Him in the lowliness of His human condition. He is even a man says Jeremiah, and who shall recognise Him Therefore, asks Isaiah, \"who shall declare His generation? \"[fn-48-P4890_1546236:104-nf] So also in Zechariah, Christ Jesus, the true High Priest of the Father, in the person of Joshua, nay, in the very mystery of His name,[fn-48-P4891_1546392:105-nf] is portrayed in a twofold dress with reference to both His advents. At first He is clad in sordid garments, that is to say, in the lowliness of suffering and mortal flesh: then the devil resisted Him, as the instigator of the traitor Judas, not to mention his tempting Him after His baptism: afterwards He was stripped of His first filthy raiment, and adorned with the priestly robe[fn-48-P4892_1546803:106-nf] and mitre, and a pure diadem;[fn-48-P4893_1546848:107-nf] in other words, with the glory and honour of His second advent.[fn-48-P4894_1546933:108-nf] If I may offer, moreover, an interpretation of the two goats which were presented on \"the great day of atonement,\"[fn-48-P4895_1547070:109-nf] do they not also figure the two natures of Christ? They were of like size, and very similar in appearance, owing to the Lord's identity of aspect; because He is not to come in any other form, having to be recognised by those by whom He was also wounded and pierced. One of these goats was bound[fn-48-P4896_1547406:110-nf] with scarlet,[fn-48-P4897_1547440:111-nf] and driven by the people out of the camp[fn-48-P4898_1547525:112-nf] into the wilderness,[fn-48-P4899_1547572:113-nf] amid cursing, and spitting, and pulling, and piercing,[fn-49-P4900_1547650:114-nf] being thus marked with all the signs of the Lord's own passion; while the other, by being offered up for sins, and given to the priests of the temple for meat, afforded proofs of His second appearance, when (after all sins have been expiated) the priests of the spiritual temple, that is, the church, are to enjoy the flesh, as it were,[fn-49-P4901_1548842:115-nf] of the Lord's own grace, whilst the residue go away from salvation without tasting it.[fn-49-P4902_1548996:116-nf] Since, therefore, the first advent was prophetically declared both as most obscure in its types, and as deformed with every kind of indignity, but the second as glorious and altogether worthy of God, they would on this very account, while confining their regards to that which they were easily able both to understand and to believe, even the second advent, be not undeservedly deceived respecting the more obscure, and, at any rate, the more lowly first coming. Accordingly, to this day they deny that their Christ has come, because He has not appeared in majesty, while they ignore the fact that He was to come also in lowliness.","title":"Book III.","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"ANF-03","text":"Our heretic will now have the fullest opportunity of learning the clue[fn-48-P4875_1543072:89-nf] of his errors along with the Jew himself, from whom he has borrowed his guidance in this discussion. Since, however, the blind leads the blind, they fall into the ditch together. We affirm that, as there are two conditions demonstrated by the prophets to belong to Christ, so these presignified the same number of advents; one, and that the first, was to be in lowliness,[fn-48-P4876_1543459:90-nf] when He had to be led as a sheep to be slain as a victim, and to be as a lamb dumb before the shearer, not opening His mouth, and not fair to look upon.[fn-48-P4877_1543629:91-nf] For, says (the prophet), we have announced concerning Him: \"He is like a tender plant,[fn-48-P4878_1543779:92-nf] like a root out of a thirsty ground; He hath no form nor comeliness; and we beheld Him, and He was without beauty: His form was disfigured; \"[fn-48-P4879_1543984:93-nf] \"marred more than the sons of men; a man stricken with sorrows, and knowing how to bear our infirmity; \"[fn-48-P4880_1544140:94-nf] \"placed by the Father as a stone of stumbling and a rock of offence; \"[fn-48-P4881_1544246:95-nf] \"made by Him a little lower than the angels; \"[fn-48-P4882_1544312:96-nf] declaring Himself to be \"a worm and not a man, a reproach of men, and despised of the people.\"[fn-48-P4883_1544425:97-nf] Now these signs of degradation quite suit His first coming, just as the tokens of His majesty do His second advent, when He shall no longer remain \"a stone of stumbling and a rock of offence,\" but after His rejection become \"the chief corner-stone,\" accepted and elevated to the top place[fn-48-P4884_1544732:98-nf] of the temple, even His church, being that very stone in Daniel, cut out of the mountain, which was to smite and crush the image of the secular kingdom.[fn-48-P4885_1544934:99-nf] Of this advent the same prophet says: \"Behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days; and they brought Him before Him, and there was given Him dominion and glory, and a kingdom, that all people, nations, and languages should serve Him. His dominion is an everlasting dominion, which shall not pass away; and His kingdom that which shall not be destroyed.\"[fn-48-P4886_1545363:100-nf] Then indeed He shall have both a glorious form, and an unsullied beauty above the sons of men. \"Thou art fairer,\" says (the Psalmist), \"than the children of men; grace is poured into Thy lips; therefore God hath blessed Thee for ever. Gird Thy sword upon Thy thigh, O most mighty, with Thy glory and Thy majesty.\"[fn-48-P4887_1545702:101-nf] For the Father, after making Him a little lower than the angels, \"will crown Him with glory and honour, and put all things under His feet.\"[fn-48-P4888_1545864:102-nf] \"Then shall they look on Him whom they have pierced, and they shall mourn for Him, tribe after tribe; \"[fn-48-P4889_1545992:103-nf] because, no doubt, they once refused to acknowledge Him in the lowliness of His human condition. He is even a man says Jeremiah, and who shall recognise Him Therefore, asks Isaiah, \"who shall declare His generation? \"[fn-48-P4890_1546236:104-nf] So also in Zechariah, Christ Jesus, the true High Priest of the Father, in the person of Joshua, nay, in the very mystery of His name,[fn-48-P4891_1546392:105-nf] is portrayed in a twofold dress with reference to both His advents. At first He is clad in sordid garments, that is to say, in the lowliness of suffering and mortal flesh: then the devil resisted Him, as the instigator of the traitor Judas, not to mention his tempting Him after His baptism: afterwards He was stripped of His first filthy raiment, and adorned with the priestly robe[fn-48-P4892_1546803:106-nf] and mitre, and a pure diadem;[fn-48-P4893_1546848:107-nf] in other words, with the glory and honour of His second advent.[fn-48-P4894_1546933:108-nf] If I may offer, moreover, an interpretation of the two goats which were presented on \"the great day of atonement,\"[fn-48-P4895_1547070:109-nf] do they not also figure the two natures of Christ? They were of like size, and very similar in appearance, owing to the Lord's identity of aspect; because He is not to come in any other form, having to be recognised by those by whom He was also wounded and pierced. One of these goats was bound[fn-48-P4896_1547406:110-nf] with scarlet,[fn-48-P4897_1547440:111-nf] and driven by the people out of the camp[fn-48-P4898_1547525:112-nf] into the wilderness,[fn-48-P4899_1547572:113-nf] amid cursing, and spitting, and pulling, and piercing,[fn-49-P4900_1547650:114-nf] being thus marked with all the signs of the Lord's own passion; while the other, by being offered up for sins, and given to the priests of the temple for meat, afforded proofs of His second appearance, when (after all sins have been expiated) the priests of the spiritual temple, that is, the church, are to enjoy the flesh, as it were,[fn-49-P4901_1548842:115-nf] of the Lord's own grace, whilst the residue go away from salvation without tasting it.[fn-49-P4902_1548996:116-nf] Since, therefore, the first advent was prophetically declared both as most obscure in its types, and as deformed with every kind of indignity, but the second as glorious and altogether worthy of God, they would on this very account, while confining their regards to that which they were easily able both to understand and to believe, even the second advent, be not undeservedly deceived respecting the more obscure, and, at any rate, the more lowly first coming. Accordingly, to this day they deny that their Christ has come, because He has not appeared in majesty, while they ignore the fact that He was to come also in lowliness.","title":"Book III.","author":"Tertullian"},{"chapter":8,"verse":8,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-08","text":"8. \"And God called the firmament heaven.\"[fn-21-P2179_650803:45-nf] The nature of right belongs to another, and the firmament only shares it on account of its resemblance to heaven. We often find the visible region called heaven, on account of the density and continuity of the air within our ken, and deriving its name \"heaven\" from the word which means to see.[fn-21-P2180_651114:46-nf] It is of it that Scripture says, \"The fowl of the air,\"[fn-21-P2181_651377:47-nf] \"Fowl that may fly . . . in the open firmament of heaven;\"[fn-21-P2182_651454:48-nf] and, elsewhere, \"They mount up to heaven.\"[fn-21-P2183_651514:49-nf] Moses, blessing the tribe of Joseph, desires for it the fruits and the dews of heaven, of the suns of summer and the conjunctions of the moon, and blessings from the tops of the mountains and from the everlasting hills,\"[fn-21-P2184_651754:50-nf] in one word, from all which fertilises the earth. In the curses on Israel it is said, \"And thy heaven that is over thy head shall be brass.\"[fn-21-P2185_651930:51-nf] What does this mean? It threatens him with a complete drought, with an absence of the aerial waters which cause the fruits of the earth to be brought forth and to grow.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":8,"verse":2,"source_code":"npnf1_07_npnf1_07_114_tractate_cix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In this prayer, therefore, Jesus may seem to have omitted praying for some of His own, unless we carefully examine His words in the prayer itself. For if He prayed first for those, as we have already shown, who were then with Him, and afterwards for those also who should believe on Him through their word, it may be said that He prayed not for those who were neither with Him when He so spake, nor afterwards believed through their word, but had done so at some previous time either of themselves, or in some other supposable manner. For was Nathanael with Him at that time?[fn-35-P3510_1949490:2-nf] Was Joseph of Arimathea, who begged His body from Pilate, and of whom this same evangelist John testifies that he was already His disciple?[fn-35-P3511_1949823:3-nf] Were His mother, Mary, and other women who, we know from the Gospel, had been prior to that time His disciples? Were those with Him then, of whom this evangelist John frequently says, \"Many believed on Him\"?[fn-35-P3512_1950049:4-nf] For whence came the multitude of those who, with branches of trees, partly preceded and partly followed Him as He sat on the ass, saying, \"Blessed is He that cometh in the name of the Lord ;\" and along with them the children of whom He Himself declared that the prophecy had been uttered, \"Out of the mouth of babes and of sucklings Thou hast perfected praise\"?[fn-35-P3513_1950462:5-nf] Whence the five hundred brethren, to all of whom at once He would not have appeared after His resurrection[fn-35-P3514_1950599:6-nf] had they not previously believed on Him? Whence that hundred and nine who, with the eleven, were a hundred and twenty, when, being assembled together after His ascension, they waited and received the promise of the Holy Spirit?[fn-35-P3515_1950844:7-nf] Whence came all these, save from those of Whom it was said, \"Many believed on Him\"? For them, therefore, the Saviour did not at this time pray, seeing it was for those He prayed who were then with Him, and for others not who had already, but who were yet to believe on Him through their word. But these were certainly not with Him on that occasion, and had already believed on Him at some previous period. I say nothing of the aged Simeon, who believed on Him when an infant; of Anna the prophetess;[fn-35-P3516_1951370:8-nf] of Zachariah and Elisabeth, who prophesied of Him before He was born of the Virgin;[fn-35-P3517_1951473:9-nf] of their son John, His forerunner, the friend of the Bridegroom, who both recognized Him in the Holy Spirit, and preached Him in His absence, and pointed Him out when He was present to the recognition of others;[fn-35-P3518_1951712:10-nf] -I say nothing of these, as it might be replied that He ought not to have prayed for such when dead, who had gone hence with their great merits, and having met with a welcome reception were now at rest; for a similar answer is also given in connection with the righteous of olden time. For which of them could have been saved from the damnation awaiting the whole mass of perdition, which has been caused by one man, had he not believed, through the revelation of the Spirit, in the one Mediator between God and men as yet to come in the flesh? But behoved He to pray for the apostles, and not to pray for so many who were still alive, but were not then with Him, and had already at some previous period been brought to the faith? Who is there that would say so?","title":"Tractate CIX.","author":"Augustine"},{"chapter":8,"verse":2,"source_code":"npnf1_07_npnf1_07_114_tractate_cix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. In this prayer, therefore, Jesus may seem to have omitted praying for some of His own, unless we carefully examine His words in the prayer itself. For if He prayed first for those, as we have already shown, who were then with Him, and afterwards for those also who should believe on Him through their word, it may be said that He prayed not for those who were neither with Him when He so spake, nor afterwards believed through their word, but had done so at some previous time either of themselves, or in some other supposable manner. For was Nathanael with Him at that time?[fn-35-P3510_1949490:2-nf] Was Joseph of Arimathea, who begged His body from Pilate, and of whom this same evangelist John testifies that he was already His disciple?[fn-35-P3511_1949823:3-nf] Were His mother, Mary, and other women who, we know from the Gospel, had been prior to that time His disciples? Were those with Him then, of whom this evangelist John frequently says, \"Many believed on Him\"?[fn-35-P3512_1950049:4-nf] For whence came the multitude of those who, with branches of trees, partly preceded and partly followed Him as He sat on the ass, saying, \"Blessed is He that cometh in the name of the Lord ;\" and along with them the children of whom He Himself declared that the prophecy had been uttered, \"Out of the mouth of babes and of sucklings Thou hast perfected praise\"?[fn-35-P3513_1950462:5-nf] Whence the five hundred brethren, to all of whom at once He would not have appeared after His resurrection[fn-35-P3514_1950599:6-nf] had they not previously believed on Him? Whence that hundred and nine who, with the eleven, were a hundred and twenty, when, being assembled together after His ascension, they waited and received the promise of the Holy Spirit?[fn-35-P3515_1950844:7-nf] Whence came all these, save from those of Whom it was said, \"Many believed on Him\"? For them, therefore, the Saviour did not at this time pray, seeing it was for those He prayed who were then with Him, and for others not who had already, but who were yet to believe on Him through their word. But these were certainly not with Him on that occasion, and had already believed on Him at some previous period. I say nothing of the aged Simeon, who believed on Him when an infant; of Anna the prophetess;[fn-35-P3516_1951370:8-nf] of Zachariah and Elisabeth, who prophesied of Him before He was born of the Virgin;[fn-35-P3517_1951473:9-nf] of their son John, His forerunner, the friend of the Bridegroom, who both recognized Him in the Holy Spirit, and preached Him in His absence, and pointed Him out when He was present to the recognition of others;[fn-35-P3518_1951712:10-nf] -I say nothing of these, as it might be replied that He ought not to have prayed for such when dead, who had gone hence with their great merits, and having met with a welcome reception were now at rest; for a similar answer is also given in connection with the righteous of olden time. For which of them could have been saved from the damnation awaiting the whole mass of perdition, which has been caused by one man, had he not believed, through the revelation of the Spirit, in the one Mediator between God and men as yet to come in the flesh? But behoved He to pray for the apostles, and not to pray for so many who were still alive, but were not then with Him, and had already at some previous period been brought to the faith? Who is there that would say so?","title":"Tractate CIX.","author":"Augustine"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":23,"source_paragraph":"91","folder":"ANF-03","text":"He sends forth His disciples to preach the kingdom of God.[fn-60-P6073_1825470:775-nf] Does He here say of what God? He forbids their taking anything for their journey, by way of either food or raiment. Who would have given such a commandment as this, but He who feeds the ravens and clothes[fn-60-P6074_1825696:776-nf] the flowers of the field? Who anciently enjoined for the treading ox an unmuzzled mouth,[fn-60-P6075_1825800:777-nf] that he might be at liberty to gather his fodder from his labour, on the principle that the worker is worthy of his hire?[fn-60-P6076_1825946:778-nf] Marcion may expunge such precepts, but no matter, provided the sense of them survives. But when He charges them to shake off the dust of their feet against such as should refuse to receive them, He also bids that this be done as a witness. Now no one bears witness except in a case which is decided by judicial process; and whoever orders inhuman conduct to be submitted to the trial by testimony,[fn-60-P6077_1826366:779-nf] does really threaten as a judge. Again, that it was no new god which recommended[fn-60-P6078_1826477:780-nf] by Christ, was dearly attested by the opinion of all men, because some maintained to Herod that Jesus was the Christ; others, that He was John; some, that He was Elias; and others, that He was one of the old prophetess.[fn-60-P6079_1826714:781-nf] Now, whosoever of all these He might have been, He certainly was not raised up for the purpose of announcing another god after His resurrection. He feeds the multitude in the desert place;[fn-60-P6080_1826925:782-nf] this, you must know[fn-60-P6081_1826968:783-nf] was after the manner of the Old Testament.[fn-60-P6082_1827028:784-nf] Or else,[fn-60-P6083_1827062:785-nf] if there was not the same grandeur, it follows that He is now inferior to the Creator. For He, not for one day, but during forty years, not on the inferior aliment of bread and fish, but with the manna of heaven, supported the lives[fn-60-P6084_1827307:786-nf] of not five thousand, but of six hundred thousand human beings. However, such was the greatness of His miracle, that He willed the slender supply of food, not only to be enough, but even to prove superabundant;[fn-60-P6085_1827537:787-nf] and herein He followed the ancient precedent. For in like manner, during the famine in Elijah's time, the scanty and final meal of the widow of Sarepta was multiplied[fn-60-P6086_1827722:788-nf] by the blessing of the prophet throughout the period of the famine. You have the third book of the Kings.[fn-60-P6087_1827850:789-nf] If you also turn to the fourth book, you will discover all this conduct[fn-60-P6088_1827949:790-nf] of Christ pursued by that man of God, who ordered ten[fn-60-P6089_1828019:791-nf] barley loaves which had been given him to be distributed among the people; and when his servitor, after contrasting the large number of the persons with the small supply of the food, answered, \"What, shall I set this before a hundred men? \"he said again, \"Give them, and they shall eat: for thus saith the Lord, They shall eat, and shall leave thereof, according to the word of the Lord.\"[fn-60-P6090_1828600:792-nf] O Christ, even in Thy novelties Thou art old! Accordingly, when Peter, who had been an eye-witness of the miracle, and had compared it with the ancient precedents, and had discovered in them prophetic intimations of what should one day come to pass, answered (as the mouthpiece of them all) the Lord's inquiry, \"Whom say ye that I am? \"[fn-60-P6091_1828963:793-nf] in the words, \"Thou art the Christ,\" he could not but have perceived that He was that Christ, beside whom he knew of none else in the Scriptures, and whom he was now surveying[fn-60-P6092_1829159:794-nf] in His wonderful deeds. This conclusion He even Himself confirms by thus far bearing with it, nay, even enjoining silence respecting it.[fn-60-P6093_1829315:795-nf] For if Peter was unable to acknowledge Him to be any other than the Creator's Christ, while He commanded them \"to tell no man that saying,\" surely[fn-60-P6094_1829482:796-nf] He was unwilling to have the conclusion promulged which Peter had drawn. No doubt of that,[fn-60-P6095_1829588:797-nf] you say; but as Peter's conclusion was a wrong one, therefore He was unwilling to have a lie disseminated. It was, however, a different reason which He assigned for the silence, even because \"the Son of man must suffer many things, and be rejected of the elders, and scribes, and priests, and be slain, and be raised again the third day.\"[fn-60-P6096_1829940:798-nf] Now, inasmuch as these sufferings were actually foretold for the Creator's Christ (as we shall fully show in the proper place[fn-60-P6097_1830086:799-nf] ), so by this application of them to His own case[fn-60-P6098_1830172:800-nf] does He prove that it is He Himself of whom they were predicted. At all events, even if they had not been predicted, the reason which He alleged for imposing silence (on the disciples) was such as made it clear enough that Peter had made no mistake, that reason being the necessity of His undergoing these sufferings. \"Whosoever,\" says He, \"will save his life, shall lose it; and whosoever will lose his life for my sake, the same shall save it.\"[fn-60-P6099_1830638:801-nf] Surely[fn-61-P6100_1830665:802-nf] it is the Son of man[fn-61-P6101_1830700:803-nf] who uttered this sentence. Look carefully, then, along with the king of Babylon, into his burning fiery furnace, and there you will discover one \"like the Son of man\" (for He was not yet really Son of man, because not yet born of man), even as early as then[fn-61-P6102_1831007:804-nf] appointing issues such as these. He saved the lives of the three brethren,[fn-61-P6103_1831099:805-nf] who had agreed to lose them for God's sake; but He destroyed those of the Chaldans, when they had preferred to save them by the means of their idolatry. Where is that novelty, which you pretend[fn-61-P6104_1831319:806-nf] in a doctrine which possesses these ancient proofs? But all the predictions have been fulfilled[fn-61-P6105_1831428:807-nf] concerning martyrdoms which were to happen, and were to receive the recompenses of their reward from God. \"See,\" says Isaiah, \"how the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth.\"[fn-61-P6106_1831692:808-nf] When does this more frequently happen than in the persecution of His saints? This, indeed, is no ordinary matter,[fn-61-P6107_1831827:809-nf] no common casualty of the law of nature; but it is that illustrious devotion, that fighting for the faith, wherein whosoever loses his life for God saves it, so that you may here again recognize the Judge who recompenses the evil gain of life with its destruction, and the good loss thereof with its salvation. It is, however, a jealous God whom He here presents to me one who returns evil for evil. \"For whosoever,\" says He, \"shall be ashamed of me, of him will I also be ashamed.\"[fn-61-P6108_1832497:810-nf] Now to none but my Christ can be assigned the occasion[fn-61-P6109_1832572:811-nf] of such a shame as this. His whole course[fn-61-P6110_1832640:812-nf] was so exposed to shame as to open a way for even the taunts of heretics, declaiming[fn-61-P6111_1832738:813-nf] with all the bitterness in their power against the utter disgrace[fn-61-P6112_1832825:814-nf] of His birth and bringing-up, and the unworthiness of His very flesh.[fn-61-P6113_1832914:815-nf] But how can that Christ of yours be liable to a shame, which it is impossible for him to experience? Since he was never condensed[fn-61-P6114_1833511:816-nf] into human flesh in the womb of a woman, although a virgin; never grew from human seed, although only after the law of corporeal substance, from the fluids[fn-61-P6115_1833699:817-nf] of a woman; was never deemed flesh before shaped in the womb; never called ftus[fn-61-P6116_1833806:818-nf] after such shaping; was never delivered from a ten months' writhing in the womb;[fn-61-P6117_1834077:819-nf] was never shed forth upon the ground, amidst the sudden pains of parturition, with the unclean issue which flows at such a time through the sewerage of the body, forthwith to inaugurate the light[fn-61-P6118_1834725:820-nf] of life with tears, and with that primal wound which severs the child from her who bears him;[fn-61-P6119_1834860:821-nf] never received the copious ablution, nor the meditation of salt and honey;[fn-61-P6120_1835064:822-nf] nor did he initiate a shroud with swaddling clothes;[fn-61-P6121_1835306:823-nf] nor afterwards did he ever wallow[fn-61-P6122_1835395:824-nf] in his own uncleanness, in his mother's lap; nibbling at her breast; long an infant; gradually[fn-61-P6123_1835524:825-nf] a boy; by slow degrees[fn-61-P6124_1835559:826-nf] a man.[fn-61-P6125_1835580:827-nf] But he was revealed[fn-61-P6126_1835618:828-nf] from heaven, full-grown at once, at once complete; immediately Christ; simply spirit, and power, and god. But as withal he was not true, because not visible; therefore he was no object to be ashamed of from the curse of the cross, the real endurance[fn-61-P6127_1835924:829-nf] of which he escaped, because wanting in bodily substance. Never, therefore, could he have said, \"Whosoever shall be ashamed of me.\" But as for our Christ, He could do no otherwise than make such a declaration;[fn-61-P6128_1836151:830-nf] \"made\" by the Father \"a little lower than the angels,\"[fn-61-P6129_1836234:831-nf] \"a worm and no man, a reproach of men, and despised of the people; \"[fn-61-P6130_1836323:832-nf] seeing that it was His will that \"with His stripes we should be healed,\"[fn-61-P6131_1836416:833-nf] that by His humiliation our salvation should be established. And justly did He humble Himself[fn-61-P6132_1836531:834-nf] for His own creature man, for the image and likeness of Himself, and not of another, in order that man, since he had not felt ashamed when bowing down to a stone or a stock, might with similar courage give satisfaction to God for the shamelessness of his idolatry, by displaying an equal degree of shamelessness in his faith, in not being ashamed of Christ. Now, Marcion, which of these courses is better suited to your Christ, in respect of a meritorious shame?[fn-61-P6133_1837014:835-nf] Plainly, you ought yourself to blush with shame for having given him a fictitious existence.[fn-61-P6134_1837138:836-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"99","folder":"NPNF2-10","text":"63. Moreover, to the end that we might know Him to have been \"made lower,\" by taking upon Him a body, David has shown that he is prophesying of a man, saying: \"What is man, that Thou art mindful of him, or the son of man, but that Thou visitest him? Thou hast made him a little lower than the angels.\"[fn-45-P4531_1165089:96-nf] And in interpreting this same passage the Apostle says: \"For we see Jesus, made a little lower than the angels, crowned with glory and honour because that He suffered death. in order that apart from God He might taste death for all.\"[fn-45-P4532_1165354:97-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"99","folder":"NPNF2-10","text":"63. Moreover, to the end that we might know Him to have been \"made lower,\" by taking upon Him a body, David has shown that he is prophesying of a man, saying: \"What is man, that Thou art mindful of him, or the son of man, but that Thou visitest him? Thou hast made him a little lower than the angels.\"[fn-45-P4531_1165089:96-nf] And in interpreting this same passage the Apostle says: \"For we see Jesus, made a little lower than the angels, crowned with glory and honour because that He suffered death. in order that apart from God He might taste death for all.\"[fn-45-P4532_1165354:97-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":7,"source_code":"anf_03_anf03_35_book_v_","source_chapter":19,"source_paragraph":"62","folder":"ANF-03","text":"We have it on the true tradition[fn-79-P7952_2264515:757-nf] of the Church, that this epistle was sent to the Ephesians, not to the Laodiceans. Marcion, however, was very desirous of giving it the new rifle (of Laodicean),[fn-79-P7953_2264695:758-nf] as if he were extremely accurate in investigating such a point. But of what consequence are the titles, since in writing to a certain church the apostle did in fact write to all? It is certain that, whoever they were to whom he wrote,[fn-79-P7954_2264997:759-nf] he declared Him to be God in Christ with whom all things agree which are predicted. Now, to what god will most suitably belong all those things which relate to \"that good pleasure, which God hath purposed in the mystery of His will, that in the dispensation of the fulness of times He might recapitulate\" (if I may so say, according to the exact meaning of the Greek word[fn-79-P7955_2265389:760-nf] ) \"all things in Christ, both which are in heaven and which are on earth,\"[fn-79-P7956_2265517:761-nf] but to Him whose are all things from their beginning, yea the beginning itself too; from whom issue the times and the dispensation of the fulness of times, according to which all things up to the very first are gathered up in Christ? What beginning, however, has the other god; that is to say, how can anything proceed from him, who has no work to show? And if there be no beginning, how can there be times? If no times, what fulness of times can there be? And if no fulness, what dispensation? Indeed, what has he ever done on earth, that any long dispensation of times to be fulfilled can be put to his account, for the accomplishment of all things in Christ, even of things in heaven? Nor can we possibly suppose that any things whatever have been at any time done in heaven by any other God than Him by whom, as all men allow, all things have been done on earth. Now, if it is impossible for all these things from the beginning to be reckoned to any other God than the Creator, who will believe that an alien god has recapitulated them in an alien Christ, instead of their own proper Author in His own Christ? If, again, they belong to the Creator, they must needs be separate from the other god; and if separate, then opposed to him. But then how can opposites be gathered together into him by whom they are in short destroyed? Again, what Christ do the following words announce, when the apostle says: \"That we should be to the praise of His glory, who first trusted in Christ? \"[fn-79-P7957_2267025:762-nf] Now who could have first trusted-i.e. previously trusted[fn-79-P7958_2267101:763-nf] -in God, before His advent, except the Jews to whom Christ was previously announced, from the beginning? He who was thus foretold, was also foretrusted. Hence the apostle refers the statement to himself, that is, to the Jews, in order that he may draw a distinction with respect to the Gentiles, (when he goes on to say: ) \"In whom ye also trusted, after that ye heard the word of truth, the gospel (of your salvation); in whom ye believed, and were sealed with His Holy Spirit of promise.\"[fn-79-P7959_2267644:764-nf] Of what promise? That which was made through Joel: \"In the last days will I pour out of my Spirit upon all flesh,\"[fn-79-P7960_2267778:765-nf] that is, on all nations. Therefore the Spirit and the Gospel will be found in the Christ, who was foretrusted, because foretold. Again, \"the Father of glory\"[fn-79-P7961_2267956:766-nf] is He whose Christ, when ascending to heaven, is celebrated as \"the King of Glory\" in the Psalm: \"Who is this King of Glory? the Lord of Hosts, He is the King of Glory.\"[fn-79-P7962_2268146:767-nf] From Him also is besought \"the spirit of wisdom,\"[fn-79-P7963_2268217:768-nf] at whose disposal is enumerated that sevenfold distribution of the spirit of grace by Isaiah.[fn-79-P7964_2268330:769-nf] He likewise will grant \"the enlightenment of the eyes of the understanding,\"[fn-79-P7965_2268426:770-nf] who has also enriched our natural eyes with light; to whom, moreover, the blindness of the people is offensive: \"And who is blind, but my servants? ... yea, the servants of God have become blind.\"[fn-79-P7966_2268640:771-nf] In His gift, too, are \"the riches (of the glory) of His inheritance in the saints,\"[fn-79-P7967_2268754:772-nf] who promised such an inheritance in the call of the Gentiles: \"Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-79-P7968_2268904:773-nf] It was He who \"wrought in Christ His mighty power, by raising Him from the dead, and setting Him at His own right hand, and putting all things under His feet\"[fn-79-P7969_2269081:774-nf] -even the same who said: \"Sit Thou on my right hand, until I make Thine enemies Thy footstool.\"[fn-79-P7970_2269199:775-nf] For in another passage the Spirit says to the Father concerning the Son: \"Thou hast put all things under His feet.\"[fn-79-P7971_2269333:776-nf] Now, if from all these facts which are found in the Creator there is yet to be deduced[fn-79-P7972_2269440:777-nf] another god and another Christ, let us go in quest of the Creator. I suppose, forsooth,[fn-79-P7973_2269545:778-nf] we find Him, when he speaks of such as \"were dead in trespasses and sins, wherein they had walked according to the course of this world, according to the prince of the power of the air, who worketh in the children of disobedience.\"[fn-79-P7974_2269792:779-nf] But Marcion must not here interpret the world as meaning the God of the world.[fn-79-P7975_2269893:780-nf] For a creature bears no resemblance to the Creator; the thing made, none to its Maker; the world, none to God. He, moreover, who is the Prince of the power of the ages must not be thought to be called the prince of the power of the air; for He who is chief over the higher powers derives no title from the lower powers, although these, too, may be ascribed to Him. Nor, again, can He possibly seem to be the instigator[fn-79-P7976_2270363:781-nf] of that unbelief which He Himself had rather to endure at the hand of the Jews and the Gentiles alike. We may therefore simply conclude that[fn-79-P7977_2270587:782-nf] these designations are unsuited to the Creator. There is another being to whom they are more applicable-and the apostle knew very well who that was. Who then is he? Undoubtedly he who has raised up \"children of disobedience\" against the Creator Himself ever since he took possession of that \"air\" of His; even as the prophet makes him say: \"I will set my throne above the stars; ... I will go up above the clouds; I will be like the Most High.\"[fn-79-P7978_2271057:783-nf] This must mean the devil, whom in another passage (since such will they there have the apostle's meaning to be) we shall recognize in the appellation the god of this world.[fn-79-P7979_2271297:784-nf] For he has filled the whole world with the lying pretence of his own divinity. To be sure,[fn-79-P7980_2271481:785-nf] if he had not existed, we might then possibly have applied these descriptions to the Creator. But the apostle, too, had lived in Judaism; and when he parenthetically observed of the sins (of that period of his life), \"in which also we all had our conversation in times past,\"[fn-79-P7981_2271798:786-nf] he must not be understood to indicate that the Creator was the lord of sinful men, and the prince of this air; but as meaning that in his Judaism he had been one of the children of disobedience, having the devil as his instigator-when he persecuted the church and the Christ of the Creator. Therefore he says: \"We also were the children of wrath,\" but \"by nature.\"[fn-79-P7982_2272182:787-nf] Let the heretic, however, not contend that, because the Creator called the Jews children, therefore the Creator is the lord of wrath.[fn-79-P7983_2272335:788-nf] For when (the apostle) says,\" We were by nature the children of wrath,\" inasmuch as the Jews were not the Creator's children by nature, but by the election of their fathers, he (must have) referred their being children of wrath to nature, and not to the Creator, adding this at lasts\" even as others,\"[fn-79-P7984_2272664:789-nf] who, of course, were not children of God. It is manifest that sins, and lusts of the flesh, and unbelief, and anger, are ascribed to the common nature of all mankind, the devil [however leading that nature astray,[fn-79-P7985_2272897:790-nf] which he has already infected with the implanted germ of sin. \"We,\" says he, \"are His workmanship, created in Christ.\"[fn-79-P7986_2273033:791-nf] It is one thing to make (as a workman), another thing to create. But he assigns both to One. Man is the workmanship of the Creator. He therefore who made man (at first), created him also in Christ. As touching the substance of nature, He \"made\" him; as touching the work of grace, He \"created\" him. Look also at what follows in connection with these words: \"Wherefore remember, that ye being in time past Gentiles in the flesh, who are called uncircumcision by that which has the name of circumcision in the flesh made by the hand-that at that time ye were without Christ, being aliens from the commonwealth of Israel, and strangers from the covenants of promise,[fn-79-P7987_2273717:792-nf] having no hope, and without God in the world.\"[fn-79-P7988_2273817:793-nf] Now, without what God and without what Christ were these Gentiles? Surely, without Him to whom the commonwealth[fn-79-P7989_2273953:794-nf] of Israel belonged, and the covenants and the promise. \"But now in Christ,\" says he, \"ye who were sometimes far off are made nigh by His blood.\"[fn-79-P7990_2274153:795-nf] From whom were they far off before? From the privileges) whereof he speaks above, even tom the Christ of the Creator, from the commonwealth of Israel, from the covenants, from the hope of the promise, from God Himself. Since this is the case, the Gentiles are consequently now in Christ made nigh to these (blessings), from which they were once far off. But if we are in Christ brought so very nigh to the commonwealth of Israel, which comprises the religion of the divine Creator, and to the covenants and to the promise, yea to their very God Himself, it is quite ridiculous (to suppose that) the Christ of the other god has brought us to this proximity to the Creator from afar. The apostle had in mind that it had been predicted concerning the call of the Gentiles from their distant alienation in words like these: \"They who were far off from me have come to my righteousness.\"[fn-79-P7991_2275057:796-nf] For the Creator's righteousness no less than His peace was announced in Christ, as we have often shown already. Therefore he says: \"He is our peace, who hath made both one\"[fn-79-P7992_2275308:797-nf] -that is, the Jewish nation and the Gentile world. What is near, and what was far off now that \"the middle wall has been broken down\" of their \"enmity,\" (are made one) \"in His flesh.\"[fn-79-P7993_2275512:798-nf] But Marcion erased the pronoun His, that he might make the enmity refer to flesh, as if (the apostle spoke) of a carnal enmity, instead of the enmity which was a rival to Christ.[fn-79-P7994_2275711:799-nf] And thus you have (as I have said elsewhere) exhibited the stupidity of Pontus, rather than the adroitness of a Marrucinian,[fn-79-P7995_2275894:800-nf] for you here deny him flesh to whom in the verse above you allowed blood! Since, however, He has made the law obsolete[fn-79-P7996_2276098:801-nf] by His own precepts, even by Himself fulfilling the law (for superfluous is, \"Thou shalt not commit adultery,\" when He says, \"Thou shalt not look on a woman to lust after her; \"superfluous also is, \"Thou shalt do no murder,\" when He says, \"Thou shalt not speak evil of thy neighbour,\") it is impossible to make an adversary of the law out of one who so completely promotes it.[fn-79-P7997_2276496:802-nf] \"For to create[fn-79-P7998_2276531:803-nf] in Himself of twain,\" for He who had made is also the same who creates (just as we have found it stated above: \"For we are His workmanship, created in Christ Jesus\"),[fn-79-P7999_2276788:804-nf] \"one new man, making peace\" (really new, and really man-no phantom-but new, and newly born of a virgin by the Spirit of God), \"that He might reconcile both unto God\"[fn-80-P8000_2276974:805-nf] (even the God whom both races had offended-both Jew and Gentile), \"in one body,\" says he, \"having in it slain the enmity by the cross.\"[fn-80-P8001_2277133:806-nf] Thus we find from this passage also, that there was in Christ a fleshly body, such as was able to endure the cross. \"When, therefore, He came and preached peace to them that were near and to them which were afar off,\" we both obtained \"access to the Father,\" being \"now no more strangers and foreigners, but fellow-citizens with the saints, and of the household of God\" (even of Him from whom, as we have shown above, we were aliens, and placed far off), \"built upon the foundation of the apostles\"[fn-80-P8002_2277652:807-nf] -(the apostle added), \"and the prophets; \"these words, however, the heretic erased, forgetting that the Lord had set in His Church not only apostles, but prophets also. He feared, no doubt, that our building was to stand in Christ upon the foundation of the ancient prophets,[fn-80-P8003_2277951:808-nf] since the apostle himself never fails to build us up everywhere with (the words of) the prophets. For whence did he learn to call Christ \"the chief corner-stone,\"[fn-80-P8004_2278282:809-nf] but from the figure given him in the Psalm: \"The stone which the builders rejected is become the head (stone) of the corner? \"[fn-80-P8005_2278429:810-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":8,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"174","folder":"NPNF2-10","text":"140. The Father is not \"amongst\" all things, for to Him it is confessed that \"all things serve Thee.\"[fn-54-P5481_1415065:135-nf] Nor is the Son reckoned \"amongst\"all things, for \"all things were made by Him,\"[fn-54-P5482_1415166:136-nf] and \"all things exist together[fn-54-P5483_1415218:137-nf] in Him, and He is above all the heavens.\"[fn-54-P5484_1415331:138-nf] The Son, therefore, exists not \"amongst\" but above all things, being, indeed, after the flesh, of the people,[fn-54-P5485_1415460:139-nf] of the Jews, but yet at the same time God over all, blessed for ever,[fn-54-P5486_1415601:140-nf] having a Name which is above every name,[fn-54-P5487_1415676:141-nf] it being said of Him, \"Thou hast put all things in subjection under His feet.\"[fn-54-P5488_1415775:142-nf] But in making all things subject to Him, He left nothing that is not subject, even as the Apostle hath said.[fn-54-P5489_1415904:143-nf] But suppose that the Apostle's words were intended with reference to the Incarnate Lord; how then can we doubt the incomparable majesty of His Divine Generation?","title":"Book IV.","author":"St. Ambrose"},{"chapter":8,"verse":8,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"183","folder":"NPNF2-10","text":"149. Be it so, nevertheless, that they suppose the passage to be intended of the Father, then let us call to mind that even as we read of all things being of Him, so too we read of all things being through Him, that is to say, the authority of the Father and of the Son is extended over the whole created universe. And, though we have already proved the Omnipotence of the Son by the Omnipotence of the Father,[fn-55-P5508_1422216:153-nf] still-forasmuch as they are ever bent upon disparagement-let them consider that they disparage the Father as well as the Son. For if the Son be limited in might, because all things are through Him, do we say further, that the Father likewise is limited, because all things are through Him also?","title":"Book IV.","author":"St. Ambrose"},{"chapter":8,"verse":8,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"183","folder":"NPNF2-10","text":"149. Be it so, nevertheless, that they suppose the passage to be intended of the Father, then let us call to mind that even as we read of all things being of Him, so too we read of all things being through Him, that is to say, the authority of the Father and of the Son is extended over the whole created universe. And, though we have already proved the Omnipotence of the Son by the Omnipotence of the Father,[fn-55-P5508_1422216:153-nf] still-forasmuch as they are ever bent upon disparagement-let them consider that they disparage the Father as well as the Son. For if the Son be limited in might, because all things are through Him, do we say further, that the Father likewise is limited, because all things are through Him also?","title":"Book IV.","author":"St. Ambrose"},{"chapter":8,"verse":5,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"21","folder":"ANF-06","text":"XII. Wherefore observe that these are the very things which the Lord wished to teach to the Sadducees, who did not believe in the resurrection of the flesh. For this was the opinion of the Sadducees. Whence it was that, having contrived the parable about the woman and the seven brethren, that they might cast doubt upon the resurrection of the flesh, \"There came to Him,\"[fn-57-P5799_1754282:30-nf] it is said, \"the Sadducees also, who say that there is no resurrection.\" Christ, then, if there had been no resurrection of the flesh, but the soul only were saved, would have agreed, with their opinion as a right and excellent one. But as it was, He answered and said, \"In the resurrection they neither marry, nor are given in marriage, but are as the angels in heaven,\"[fn-58-P5800_1754675:31-nf] not on account of having no flesh, but of not marrying nor being married, but being henceforth incorruptible. And He speaks of our being near the angels in this respect, that as the angels in heaven, so we also in paradise, spend our time no more in marriage-feasts or other festivities. but in seeing God and cultivating life, under the direction of Christ. For He did not say \"they shall be angels,\" but like angels, in being, for instance, crowned, as it is written, with glory and honour; differing a little from the angels,[fn-58-P5801_1755225:32-nf] while near to being angels. Just as if He had said. while observing the fair order of the sky, and the stillness of the night, and everything illumined by the heavenly light of the moon, \"the moon shines like the sun.\" We should not then say that He asserted that the moon was absolutely the sun, but like the sun. As also that which is not gold, but approaching the nature of gold, is said not to be gold, but to be like gold. But if it were gold, it would be said to be, and not to be like, gold. But since it is not gold, but approaching to the nature of it, and has the appearance of it, it is said to be like gold; so also when He says that the saints shall. in the resurrection be like the angels, we do not understand Him to assert that they will then be actually angels, but approaching to the condition of angels. So that it is most unreasonable to say, \"Since Christ declared that the saints in the resurrection appear as angels, therefore their bodies do not rise,\" although the very words employed give a clear proof of the real state of the case. For the term \"resurrection\" is not applied to that which has not fallen, but to that which has fallen and rises again; as when the prophet says, \"I will also raise up again the tabernacle of David which has fallen down.\"[fn-58-P5802_1756524:33-nf] Now the much-desired tabernacle of the soul is fallen, and sunk down into \"the dust of the earth.\"[fn-58-P5803_1756641:34-nf] For it is not that which is not dead, but that which is dead, that is laid down. But it is the flesh which dies; the soul is immortal. So, then, if the soul be immortal, and the body be the corpse, those who say that there is a resurrection, but not of the flesh, deny any resurrection; because it is not that which remains standing, but that which has fallen[fn-58-P5804_1757019:35-nf] and been laid down, that is set up; according to that which is written, \"Does not he who fills rise again, and he who turns aside return? \"[fn-58-P5805_1757217:36-nf] ","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":8,"verse":5,"source_code":"anf_02_anf02_37_address_of_tatian_to_the_greeks_","source_chapter":17,"source_paragraph":"85","folder":"ANF-02","text":"But further, it becomes us now to seek for what we once had, but have lost, to unite the soul with the Holy Spirit, and to strive after union with God. The human soul consists of many parts, and is not simple; it is composite, so as to manifest itself through the body; for neither could it ever appear by itself without the body, nor does the flesh rise again without the soul. Man is not, as the croaking philosophers say, merely a rational animal, capable of understanding and knowledge; for, according to them, even irrational creatures appear possessed of understanding and knowledge. But man alone is the image and likeness of God; and I mean by man, not one who performs actions similar to those of animals, but one who has advanced far beyond mere humanity-to God Himself. This question we have discussed more minutely in the treatise concerning animals. But the principal point to be spoken of now is, what is intended by the image and likeness of God. That which cannot be compared is no other than abstract being; but that which is compared is no other than that which is like. The perfect God is without flesh; but man is flesh. The bond of the flesh is the soul;[fn-12-P1215_336246:45-nf] that which encloses the soul is the flesh. Such is the nature of man's constitution; and, if it be like a temple, God is pleased to dwell in it by the spirit, His representative; but, if it be not such a habitation, man excels the wild beasts in articulate language only,-in other respects his manner of life is like theirs, as one who is not a likeness of God. But none of the demons possess flesh; their structure is spiritual, like that of fire or air. And only by those whom the Spirit of God dwells in and fortifies are the bodies of the demons easily seen, not at all by others,-I mean those who possess only soul;[fn-12-P1216_336906:46-nf] for the inferior has not the ability to apprehend the superior. On this account the nature of the demons has no place for repentance; for they are the reflection of matter and of wickedness. But matter desired to exercise lordship over the soul; and according to their free-will these gave laws of death to men; but men, after the loss of immortality, have conquered death by submitting to death in faith;[fn-12-P1217_337428:47-nf] and by repentance a call has been given to them, according to the word which says, \"Since they were made a little lower than the angels.\"[fn-12-P1218_337638:48-nf] And, for every one who has been conquered, it is possible again to conquer, if he rejects the condition which brings death. And what that is, may be easily seen by men who long for immortality.","title":"Address of Tatian to the Greeks.","author":"Tatian"},{"chapter":8,"verse":6,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":15,"source_paragraph":"204","folder":"NPNF2-10","text":"155. Or as every creature is to the Son of God, for it is rightly written: \"Thou hast put all things in subjection under His feet\"?[fn-59-P5972_1527069:219-nf] But Christ is not made subject to Himself.","title":"Book V.","author":"St. Ambrose"},{"chapter":8,"verse":5,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":16,"source_paragraph":"57","folder":"ANF-03","text":"But Christ, they say, bare[fn-94-P9482_2602989:200-nf] (the nature of) an angel. For what reason? The same which induced Him to become man? Christ, then, was actuated by the motive which led Him to take human nature. Man's salvation was the motive, the restoration of that which had perished. Man had perished; his recovery had become necessary. No such cause, however, existed for Christ's taking on Him the nature of angels. For although there is assigned to angels also perdition in \"the fire prepared for the devil and his angels,\"[fn-94-P9483_2603487:201-nf] yet a restoration is never promised to them. No charge about the salvation of angels did Christ ever receive from the Father; and that which the Father neither promised nor commanded, Christ could not have undertaken. For what object, therefore, did He bear the angelic nature, if it were not (that He might have it) as a powerful helper[fn-94-P9484_2603847:202-nf] wherewithal to execute the salvation of man? The Son of God, in sooth, was not competent alone to deliver man, whom a solitary and single serpent had overthrown! There is, then, no longer but one God, but one Saviour, if there be two to contrive salvation, and one of them in need of the other. But was it His object indeed to deliver man by an angel? Why, then, come down to do that which He was about to expedite with an angel's help? If by an angel's aid, why come Himself also? If He meant to do all by Himself, why have an angel too? He has been, it is true, called \"the Angel of great counsel,\" that is, a messenger, by a term expressive of official function, not of nature. For He had to announce to the world the mighty purpose of the Father, even that which ordained the restoration of man. But He is not on this account to be regarded as an angel, as a Gabriel or a Michael. For the Lord of the Vineyard sends even His Son to the labourers require fruit, as well as His servants. Yet the Son will not therefore be counted as one of the servants because He undertook the office of a servant. I may, then, more easily say, if such an expression is to be hazarded,[fn-94-P9485_2605039:203-nf] that the Son is actually an angel, that is, a messenger, from the Father, than that there is an angel in the Son. Forasmuch, however, as it has been declared concerning the Son Himself, Thou hast made Him a little lower than the angels\"[fn-94-P9486_2605293:204-nf] how will it appear that He put on the nature of angels if He was made lower than the angels, having become man, with flesh and soul as the Son of man? As \"the Spirit[fn-94-P9487_2605479:205-nf] of God.\" however, and \"the Power of the Highest,\"[fn-94-P9488_2605633:206-nf] can He be regarded as lower than the angels,-He who is verily God, and the Son of God? Well, but as bearing human nature, He is so far made inferior to the angels; but as bearing angelic nature, He to the same degree loses that inferiority. This opinion will be very suitable for Ebion,[fn-94-P9489_2605939:207-nf] who holds Jesus to be a mere man, and nothing more than a descendant of David, and not also the Son of God; although He is, to be sure,[fn-94-P9490_2606091:208-nf] in one respect more glorious than the prophets, inasmuch as he declares that there was an angel in Him, just as there was in Zechariah. Only it was never said by Christ, \"And the angel, which spake within me, said unto me.\"[fn-94-P9491_2606329:209-nf] Neither, indeed, was ever used by Christ that familiar phrase of all the prophets, \"Thus saith the Lord.\" For He was Himself the Lord, who openly spake by His own authority, prefacing His words with the formula, \"Verily, verily, I say unto you.\" What need is there of further argument? Hear what Isaiah says in emphatic words, \"It was no angel, nor deputy, but the Lord Himself who saved them.\"[fn-94-P9492_2606744:210-nf] ","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":17,"source_paragraph":"59","folder":"ANF-03","text":"Valentinus, indeed, on the strength of his heretical system, might consistently devise a spiritual flesh for Christ. Any one who refused to believe that that flesh was human might pretend it to be anything he liked, for-as much as (and this remark is applicable, to all heretics), if it was not human, and was not born of man, I do not see of what substance Christ Himself spoke when He called Himself man and the Son of man, saying: \"But now ye seek to kill me, a man that hath told you the truth; \"[fn-94-P9496_2607388:211-nf] and \"The Son of man is Lord of the Sabbath-day.\"[fn-94-P9497_2607459:212-nf] For it is of Him that Isaiah writes: \"A man of suffering, and acquainted with the bearing of weakness; \"[fn-94-P9498_2607585:213-nf] and Jeremiah: \"He is a man, and who hath known Him? \"[fn-94-P9499_2607666:214-nf] and Daniel: \"Upon the clouds (He came) as the Son of man.\"[fn-95-P9500_2607752:215-nf] The Apostle Paul likewise says: \"The man Christ Jesus is the one Mediator between God and man.\"[fn-95-P9501_2607869:216-nf] Also Peter, in the Acts of the Apostles, speaks of Him as verily human (when he says), \"Jesus Christ was a man approved of God among you.\"[fn-95-P9502_2608029:217-nf] These passages alone ought to suffice as a prescriptive[fn-95-P9503_2608105:218-nf] testimony in proof that Christ had human flesh derived from man, and not spiritual, and that His flesh was not composed. of soul,[fn-95-P9504_2608264:219-nf] nor of stellar substance, and that it was not an imaginary flesh; (and no doubt they would be sufficient) if heretics could only divest themselves of all their contentious warmth and artifice. For, as I have read in some writer of Valentinus' wretched faction,[fn-95-P9505_2608542:220-nf] they refuse at the outset to believe that a human and earthly substance was created[fn-95-P9506_2608646:221-nf] for Christ, lest the Lord should be regarded as inferior to the angels, who are not formed of earthly flesh; whence, too, it would be necessary that, if His flesh were like ours, it should be similarly born, not of the Spirit, nor of God, but of the will of man. Why, moreover, should it be born, not of corruptible [seed], but of incorruptible? Why, again, since His flesh has both risen and returned to heaven, is not ours, being like His, also taken up at once? Or else, why does not His flesh, since it is like ours, return in like manner to the ground, and suffer dissolution? Such objections even the heathen used constantly to bandy about.[fn-95-P9507_2609313:222-nf] Was the Son of God reduced to such a depth of degradation Again, if He rose again as a precedent for our hope, how is it that nothing like it has been thought desirable (to happen) to ourselves?[fn-95-P9508_2609551:223-nf] Such views are not improper for heathens and they are fit and natural for the heretics too. For, indeed, what difference is there between them, except it be that the heathen, in not believing, do believe; while the heretics, in believing, do not believe? Then, again, they read: \"Thou madest Him a little less than angels; \"[fn-95-P9509_2609971:224-nf] and they deny the lower nature of that Christ who declares Himself to be, \"not a man, but a worm; \"[fn-95-P9510_2610097:225-nf] who also had \"no form nor comeliness, but His form was ignoble, despised more than all men, a man in suffering, and acquainted with the bearing of weakness.\"[fn-95-P9511_2610275:226-nf] Here they discover a human being mingled with a divine one and so they deny the manhood. They believe that He died, and maintain that a being which has died was born of an incorruptible substance;[fn-95-P9512_2610499:227-nf] as if, forsooth, corruptibility[fn-95-P9513_2610555:228-nf] were something else than death! But our flesh, too, ought immediately to have risen again. Wait a while. Christ has not yet subdued His enemies, so as to be able to triumph over them in company with His friends.","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":8,"verse":2,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":8,"verse":2,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"5","folder":"ANF-06","text":"IV. O ye disobedient as regards the wisdom of the just,[fn-61-P6187_1899680:35-nf] turn your hearts to your children. Learn the mysteries of God; the very thing itself which is being done bears witness that it is God that is thus hymned by uninstructed tongues. Search the Scriptures, as ye have heard[fn-61-P6188_1899916:36-nf] from the Lord; for they are they which testify of Him, and be not ignorant of this miracle. Hear ye men without grace, and thankless, what good tidings the prophet Zechariah brings to you. He says, Rejoice greatly, O daughter of Zion; behold thy King cometh unto thee: just and having salvation; lowly, and riding upon the foal of an ass.[fn-61-P6189_1900272:37-nf] Why do ye repel the joy? Why, when the sun shineth, do ye love darkness? Why do ye against unconquerable peace meditate war? If, therefore, ye be the sons of Zion, join in the dance together with your children. Let the religious service of your children be to you a pretext for joy. Learn from them who was their Teacher; who called them together; whence was the doctrine; what means this new theology and old prophecy. And if no man hath taught them this, but of their own accord they raise the hymn of praise, then recognise the work of God, even as it is written in the law: \"Out of the mouth of babes and sucklings hast Thou perfected praise.\"[fn-61-P6190_1900938:38-nf] Redouble, therefore, your joy, that you have been made the fathers of such children who, under the teaching of God, have celebrated with their praises things unknown to their seniors. Turn your hearts to your children,[fn-61-P6191_1901175:39-nf] and close not your eyes against the truth. But if you remain the same, and hearing, hear not, and seeing, perceive not,[fn-61-P6192_1901312:40-nf] and to no purpose dissent from your children, then shall they be your judges[fn-61-P6193_1901407:41-nf] according to the Saviour's word. Well, therefore, even this thing also, together with others, has the prophet Isaiah spoken before of you, saying, Jacob shall not now be ashamed, neither shall his face now wax pale. But when they see their children doing my works, they shall for me sanctify My name, and sanctify the Holy One of Jacob, and shall fear the God of Israel. They also that err in spirit shall come to understanding, and they that murmured shall learn obedience, and the stammering tongues shall learn to speak peace.[fn-61-P6194_1901957:42-nf] Seest thou, O foolish Jew, how from the beginning of his discourse, the prophet declares confusion to you because of your unbelief. Learn even from him how he proclaims the God-inspired hymn of praise that is raised by your children, even as the blessed David hath declared beforehand; saying, Out of the mouth of babes and sucklings hast Thou perfected praise. Either then,-as is right,-claim the piety of your children for your own, or devoutly give your children unto us. We with them will lead the dance, and to the new glory will sing in concert the divinely-inspired hymn.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":8,"verse":4,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-03","text":"19. Since the case is so, what is man, while in this life he uses his own proper will, ere he choose and love God, but unrighteous and ungodly? \"What,\" I say,\" is man,\" a creature going astray from the Creator, unless his Creator \"be mindful of him,\"[fn-48-P4800_2363256:57-nf] and choose[fn-48-P4801_2363285:58-nf] him freely, and love[fn-48-P4802_2363321:59-nf] him freely? Because he is himself not able to choose or love, unless being first chosen and loved he be healed, because by choosing blindness he perceiveth not, and by loving laziness is soon wearied. But perchance some man may say: In what manner is it that God first chooses and loves unjust men, that He may justify them, when it is written, \"Thou hatest, Lord, all that work iniquity?\"[fn-48-P4803_2363726:60-nf] In what way, think we, but in a wonderful and ineffable manner? And yet even we are able to conceive, that the good Physician both hates and loves the sick man: hates him, because he is sick; loves him, that he may drive away his sickness.","title":"On Patience","author":"Augustine"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":18,"source_paragraph":"68","folder":"ANF-03","text":"But you must not suppose that only the works which relate to the (creation of the) world were made by the Son, but also whatsoever since that time has been done by God. For \"the Father who loveth the Son, and hath given all things into His hand,\"[fn-106-P10620_2982560:195-nf] loves Him indeed from the beginning, and from the very first has handed all things over to Him. Whence it is written, \"From the beginning the Word was with God, and the Word was God; \"[fn-106-P10621_2982873:196-nf] to whom \"is given by the Father all power in heaven and on earth.\"[fn-106-P10622_2982958:197-nf] \"The Father judgeth no man, but hath committed all judgment to the Son\"[fn-106-P10623_2983054:198-nf] -from the very beginning even. For when He speaks of all power and all judgment, and says that all things were made by Him, and all things have been delivered into His hand, He allows no exception (in respect) of time, because they would not be all things unless they were the things of all time. It is the Son, therefore, who has been from the beginning administering judgment, throwing down the haughty tower, and dividing the tongues, punishing the whole world by the violence of waters, raining upon Sodom and Gomorrah fire and brimstone, as the Lord from the Lord. For He it was who at all times came down to hold converse with men, from Adam on to the patriarchs and the prophets, in vision, in dream, in mirror, in dark saying; ever from the beginning laying the foundation of the course of His dispensations, which He meant to follow out to the very last. Thus was He ever learning even as God to converse with men upon earth, being no other than the Word which was to be made flesh. But He was thus learning (or rehearsing), in order to level for us the way of faith, that we might the more readily believe that the Son of God had come down into the world, if we knew that in times past also something similar had been done.[fn-106-P10624_2984308:199-nf] For as it was on our account and for our learning that these events are described in the Scriptures, so for our sakes also were they done-(even ours, I say), \"upon whom the ends of the world are come.\"[fn-106-P10625_2984562:200-nf] In this way it was that even then He knew full well what human feelings and affections were, intending as He always did to take upon Him man's actual component substances, body and soul, making inquiry of Adam (as if He were ignorant),[fn-106-P10626_2984825:201-nf] \"Where art thou, Adam? \"[fn-106-P10627_2984907:202-nf] -repenting that He had made man, as if He had lacked foresight;[fn-106-P10628_2984991:203-nf] tempting Abraham, as if ignorant of what was in man; offended with persons, and then reconciled to them; and whatever other (weaknesses and imperfections) the heretics lay hold of (in their assumptions) as unworthy of God, in order to discredit the Creator, not considering that these circumstances are suitable enough for the Son, who was one day to experience even human sufferings-hunger and thirst, and tears, and actual birth and real death, and in respect of such a dispensation \"made by the Father a little less than the angels.\"[fn-106-P10629_2985547:204-nf] But the heretics, you may be sure, will not allow that those things are suitable even to the Son of God, which you are imputing to the very Father Himself, when you pretend[fn-106-P10630_2985740:205-nf] that He made Himself less (than the angels) on our account; whereas the Scripture informs us that He who was made less was so affected by another, and not Himself by Himself. What, again, if He was One who was \"crowned with glory and honour,\" and He Another by whom He was so crowned,[fn-106-P10631_2986039:206-nf] -the Son, in fact, by the Father? Moreover, how comes it to pass, that the Almighty Invisible God, \"whom no man hath seen nor can see; He who dwelleth in light unapproachable; \"[fn-106-P10632_2986237:207-nf] \"He who dwelleth not in temples made with hands; \"[fn-106-P10633_2986310:208-nf] \"from before whose sight the earth trembles, and the mountains melt like wax; \"[fn-106-P10634_2986412:209-nf] who holdeth the whole world in His hand \"like a nest; \"[fn-106-P10635_2986501:210-nf] \"whose throne is heaven, and earth His footstool; \"[fn-106-P10636_2986572:211-nf] in whom is every place, but Himself is in no place; who is the utmost bound of the universe;-how happens it, I say, that He (who, though) the Most High, should yet have walked in paradise towards the cool of the evening, in quest of Adam; and should have shut up the ark after Noah had entered it; and at Abraham's tent should have refreshed Himself under an oak; and have called to Moses out of the burning bush; and have appeared as \"the fourth\" in the furnace of the Babylonian monarch (although He is there called the Son of man),-unless all these events had happened as an image, as a mirror, as an enigma (of the future incarnation)? Surely even these things could not have been believed even of the Son of God, unless they had been given us in the Scriptures; possibly also they could not have been believed of the Father, even if they had been given in the Scriptures, since these men bring Him down into Mary's womb, and set Him before Pilate's judgment-seat, and bury Him in the sepulchre of Joseph. Hence, therefore, their error becomes manifest; for, being ignorant that the entire order of the divine administration has from the very first had its course through the agency of the Son, they believe that the Father Himself was actually seen, and held converse with men. and worked, and was athirst, and suffered hunger (in spite of the prophet who says: \"The everlasting God, the Lord, the Creator of the ends of the earth, shall never thirst at all, nor be hungry; \"[fn-106-P10637_2988074:212-nf] much more, shall neither die at any time, nor be buried!), and therefore that it was uniformly one God, even the Father, who at all times did Himself the things which were really done by Him through the agency of the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":8,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":18,"source_paragraph":"68","folder":"ANF-03","text":"But you must not suppose that only the works which relate to the (creation of the) world were made by the Son, but also whatsoever since that time has been done by God. For \"the Father who loveth the Son, and hath given all things into His hand,\"[fn-106-P10620_2982560:195-nf] loves Him indeed from the beginning, and from the very first has handed all things over to Him. Whence it is written, \"From the beginning the Word was with God, and the Word was God; \"[fn-106-P10621_2982873:196-nf] to whom \"is given by the Father all power in heaven and on earth.\"[fn-106-P10622_2982958:197-nf] \"The Father judgeth no man, but hath committed all judgment to the Son\"[fn-106-P10623_2983054:198-nf] -from the very beginning even. For when He speaks of all power and all judgment, and says that all things were made by Him, and all things have been delivered into His hand, He allows no exception (in respect) of time, because they would not be all things unless they were the things of all time. It is the Son, therefore, who has been from the beginning administering judgment, throwing down the haughty tower, and dividing the tongues, punishing the whole world by the violence of waters, raining upon Sodom and Gomorrah fire and brimstone, as the Lord from the Lord. For He it was who at all times came down to hold converse with men, from Adam on to the patriarchs and the prophets, in vision, in dream, in mirror, in dark saying; ever from the beginning laying the foundation of the course of His dispensations, which He meant to follow out to the very last. Thus was He ever learning even as God to converse with men upon earth, being no other than the Word which was to be made flesh. But He was thus learning (or rehearsing), in order to level for us the way of faith, that we might the more readily believe that the Son of God had come down into the world, if we knew that in times past also something similar had been done.[fn-106-P10624_2984308:199-nf] For as it was on our account and for our learning that these events are described in the Scriptures, so for our sakes also were they done-(even ours, I say), \"upon whom the ends of the world are come.\"[fn-106-P10625_2984562:200-nf] In this way it was that even then He knew full well what human feelings and affections were, intending as He always did to take upon Him man's actual component substances, body and soul, making inquiry of Adam (as if He were ignorant),[fn-106-P10626_2984825:201-nf] \"Where art thou, Adam? \"[fn-106-P10627_2984907:202-nf] -repenting that He had made man, as if He had lacked foresight;[fn-106-P10628_2984991:203-nf] tempting Abraham, as if ignorant of what was in man; offended with persons, and then reconciled to them; and whatever other (weaknesses and imperfections) the heretics lay hold of (in their assumptions) as unworthy of God, in order to discredit the Creator, not considering that these circumstances are suitable enough for the Son, who was one day to experience even human sufferings-hunger and thirst, and tears, and actual birth and real death, and in respect of such a dispensation \"made by the Father a little less than the angels.\"[fn-106-P10629_2985547:204-nf] But the heretics, you may be sure, will not allow that those things are suitable even to the Son of God, which you are imputing to the very Father Himself, when you pretend[fn-106-P10630_2985740:205-nf] that He made Himself less (than the angels) on our account; whereas the Scripture informs us that He who was made less was so affected by another, and not Himself by Himself. What, again, if He was One who was \"crowned with glory and honour,\" and He Another by whom He was so crowned,[fn-106-P10631_2986039:206-nf] -the Son, in fact, by the Father? Moreover, how comes it to pass, that the Almighty Invisible God, \"whom no man hath seen nor can see; He who dwelleth in light unapproachable; \"[fn-106-P10632_2986237:207-nf] \"He who dwelleth not in temples made with hands; \"[fn-106-P10633_2986310:208-nf] \"from before whose sight the earth trembles, and the mountains melt like wax; \"[fn-106-P10634_2986412:209-nf] who holdeth the whole world in His hand \"like a nest; \"[fn-106-P10635_2986501:210-nf] \"whose throne is heaven, and earth His footstool; \"[fn-106-P10636_2986572:211-nf] in whom is every place, but Himself is in no place; who is the utmost bound of the universe;-how happens it, I say, that He (who, though) the Most High, should yet have walked in paradise towards the cool of the evening, in quest of Adam; and should have shut up the ark after Noah had entered it; and at Abraham's tent should have refreshed Himself under an oak; and have called to Moses out of the burning bush; and have appeared as \"the fourth\" in the furnace of the Babylonian monarch (although He is there called the Son of man),-unless all these events had happened as an image, as a mirror, as an enigma (of the future incarnation)? Surely even these things could not have been believed even of the Son of God, unless they had been given us in the Scriptures; possibly also they could not have been believed of the Father, even if they had been given in the Scriptures, since these men bring Him down into Mary's womb, and set Him before Pilate's judgment-seat, and bury Him in the sepulchre of Joseph. Hence, therefore, their error becomes manifest; for, being ignorant that the entire order of the divine administration has from the very first had its course through the agency of the Son, they believe that the Father Himself was actually seen, and held converse with men. and worked, and was athirst, and suffered hunger (in spite of the prophet who says: \"The everlasting God, the Lord, the Creator of the ends of the earth, shall never thirst at all, nor be hungry; \"[fn-106-P10637_2988074:212-nf] much more, shall neither die at any time, nor be buried!), and therefore that it was uniformly one God, even the Father, who at all times did Himself the things which were really done by Him through the agency of the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":25,"source_paragraph":"82","folder":"ANF-03","text":"Again, when Martha in a later passage acknowledged Him to be the Son of God,[fn-107-P10750_3017310:304-nf] she no more made a mistake than Peter[fn-107-P10751_3017368:305-nf] and Nathanl[fn-107-P10752_3017403:306-nf] had; and yet, even if she had made a mistake, she would at once have learnt the truth: for, behold, when about to raise her brother from the dead, the Lord looked up to heaven, and, addressing the Father, said-as the Son, of course: \"Father, I thank Thee that Thou always hearest me; it is because of these crowds that are standing by that I have spoken to Thee, that they may believe that Thou hast sent me.\"[fn-107-P10753_3017832:307-nf] But in the trouble of His soul, (on a later occasion, ) He said: \"What shall I say? Father, save me from this hour: but for this cause is it that I am come to this hour; only, O Father, do Thou glorify Thy name\"[fn-107-P10754_3018068:308-nf] -in which He spake as the Son. (At another time) He said: \"I am come in my Father's name.\"[fn-107-P10755_3018185:309-nf] Accordingly, the Son's voice was indeed alone sufficient, (when addressed) to the Father. But, behold, with an abundance (of evidence)[fn-107-P10756_3018339:310-nf] the Father from heaven replies, for the purpose of testifying to the Son: \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-107-P10757_3018510:311-nf] So, again, in that asseveration, \"I have both glorified, and will glorify again,\"[fn-107-P10758_3018614:312-nf] how many Persons do you discover, obstinate Praxeas? Are there not as many as there are voices? You have the Son on earth, you have the Father in heaven. Now this is not a separation; it is nothing but the divine dispensation. We know, however, that God is in the bottomless depths, and exists everywhere; but then it is by power and authority. We are also sure that the Son, being indivisible from Him, is everywhere with Him. Nevertheless, in the Economy or Dispensation itself, the Father willed that the Son should be regarded[fn-107-P10759_3019166:313-nf] as on earth, and Himself in heaven; whither the Son also Him. self looked up, and prayed, and made supplication of the Father; whither also He taught us to raise ourselves, and pray, \"Our Father which art in heaven,\" etc.,[fn-107-P10760_3019414:314-nf] -although, indeed, He is everywhere present. This heaven the Father willed to be His own throne; while He made the Son to be \"a little lower than the angels,\"[fn-107-P10761_3019593:315-nf] by sending Him down to the earth, but meaning at the same time to \"crown Him with glory and honour,\"[fn-107-P10762_3019714:316-nf] even by taking Him back to heaven. This He now made good to Him when He said: \"I have both glorified Thee, and will glorify Thee again.\" The Son offers His request from earth, the Father gives His promise from heaven. Why, then, do you make liars of both the Father and the Son? If either the Father spake from heaven to the Son when He Himself was the Son on earth, or the Son prayed to the Father when He was Himself the Son in heaven, how happens it that the Son made a request of His own very self, by asking it of the Father, since the Son was the Father? Or, on the other hand, how is it that the Father made a promise to Himself, by making it to the Son, since the Father was the Son? Were we even to maintain that they are two separate gods, as you are so fond of throwing out against us, it would be a more tolerable assertion than the maintenance of so versatile and changeful a God as yours! Therefore it was that in the passage before us the Lord declared to the people present: \"Not on my own account has this voice addressed me, but for your sakes,\"[fn-107-P10763_3020795:317-nf] that these likewise may believe both in the Father and in the Son, severally, in their own names and persons and positions. \"Then again, Jesus exclaims, and says, He that believeth on me, believeth not on me, but on Him that sent me; \"[fn-107-P10764_3021052:318-nf] because it is through the Son that men believe in the Father, while the Father also is the authority whence springs belief in the Son. \"And he that seeth me, seeth Him that sent me.\"[fn-107-P10765_3021256:319-nf] How so? Even because, (as He afterwards declares, ) \"I have not spoken from myself, but the Father which sent me: He hath given me a commandment what I should say, and what I should speak.\"[fn-107-P10766_3021462:320-nf] For \"the Lord God hath given me the tongue of the learned, that I should know when I ought to speak\"[fn-107-P10767_3021584:321-nf] the word which I actually speak. \"Even as the Father hath said unto me, so do I speak.\"[fn-107-P10768_3021690:322-nf] Now, in what way these things were said to Him, the evangelist and beloved disciple John knew better than Praxeas; and therefore he adds concerning i his own meaning: \"Now before the feast of the passover, Jesus knew that the Father had given all things into His hands, and that He had come from God, and was going to God.\"[fn-107-P10769_3022035:323-nf] Praxeas, however, would have it that it was the Father who proceeded forth from Himself, and had returned to Himself; so that what the devil put into the heart of Judas was the betrayal, not of the Son, but of the Father Himself. But for the matter of that, things have not turned out well either for the devil or the heretic; because, even in the Son's case, the treason which the devil wrought against Him contributed nothing to his advantage. It was, then, the Son of God, who was in the Son of man, that was betrayed, as the Scripture says afterwards: \"Now is the Son of man glorified, and God is glorified in Him.\"[fn-107-P10770_3022679:324-nf] Who is here meant by \"God? \"Certainly not the Father, but the Word of the Father, who was in the Son of man-that is in the flesh, in which Jesus had been already glorified by the divine power and word. \"And God,\" says He, \"shall also glorify Him in Himself; \"[fn-107-P10771_3022955:325-nf] that is to say, the Father shall glorify the Son, because He has Him within Himself; and even though prostrated to the earth, and put to death, He would soon glorify Him by His resurrection, and making Him conqueror over death.","title":"Against Praxeas","author":"Tertullian"},{"chapter":8,"verse":5,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"23. Would that I might mortify my members that are upon the earth,[fn-36-P3610_1033005:52-nf] would that I might spend my all upon the spirit, walking in the way that is narrow and trodden by few, not that which is broad and easy.[fn-36-P3611_1033160:53-nf] For glorious and great are its consequences, and our hope is greater than our desert. What is man, that Thou art mindful of him?[fn-36-P3612_1033312:54-nf] What is this new mystery which concerns me? I am small and great, lowly and exalted, mortal and immortal, earthly and heavenly. I share one condition with the lower world, the other with God; one with the flesh, the other with the spirit. I must be buried with Christ, arise with Christ, be joint heir with Christ, become the son of God, yea, God Himself. See whither our argument has carried us in its progress. I almost own myself indebted to the disaster which has inspired me with such thoughts, and made me more enamoured of my departure hence. This is the purpose of the great mystery for us. This is the purpose for us of God, Who for us was made man and became poor,[fn-36-P3613_1034005:55-nf] to raise our flest,[fn-36-P3614_1034046:56-nf] and recover His image,[fn-36-P3615_1034089:57-nf] and remodel man,[fn-36-P3616_1034141:58-nf] that we might all be made one in Christ,[fn-36-P3617_1034201:59-nf] who was perfectly made in all of us all that He Himself is,[fn-36-P3618_1034280:60-nf] that we might no longer be male and female, barbarian, Scythian, bond or free[fn-36-P3619_1034378:61-nf] (which are badges of the flesh), but might bear in ourselves only the stamp of God, by Whom and for Whom we were made,[fn-36-P3620_1034516:62-nf] and have so far received our form and model from Him, that we are recognized by it alone.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":8,"verse":6,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"179","folder":"NPNF2-05","text":"2. Now here again the true answer, whatever it may be, can be clear to those only who, like Paul, have been instructed in the mysteries of Paradise; but our answer is as follows. When the Sadducees once argued against the doctrine of the resurrection, and brought forward, to establish their own opinion, that woman of many marriages, who had been wife to seven brethren, and thereupon inquired whose wife she will be after the resurrection, our Lord answered their argument so as not only to instruct the Sadducees, but also to reveal to all that come after them the mystery of the resurrection-life: \"for in the resurrection,\" He says, \"they neither marry, nor are given in marriage neither can they die any more, for they are equal to the angels, and are the children of God, being the children of the resurrection[fn-32-P3235_2132831:76-nf] .\" Now the resurrection promises us nothing else than the restoration of the fallen to their ancient state; for the grace we look for is a certain return to the first life, bringing back again to Paradise him who was cast out from it. If then the life of those restored is closely related to that of the angels, it is clear that the life before the transgression was a kind of angelic life, and hence also our return to the ancient condition of our life is compared to the angels. Yet while, as has been said, there is no marriage among them, the armies of the angels are in countless myriads; for so Daniel declared in his visions: so, in the same way, if there had not come upon us as the result of sin a change for the worse, and removal from equality with the angels, neither should we have needed marriage that we might multiply but whatever the mode of increase in the angelic nature is (unspeakable and inconceivable by human conjectures, except that it assuredly exists), it would have operated also in the case of men, who were \"made a little lower than the angels[fn-32-P3236_2133939:77-nf] ,\" to increase mankind to the measure determined by its Maker.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":8,"verse":3,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"30","folder":"ANF-04","text":"6. Having discussed these points regarding the nature of the world to the best of our ability, it does not seem out of place to inquire what is the meaning of the term world, which in holy Scripture is shown frequently to have different significations. For what we call in Latin mundus, is termed in Greek ko/smoj, and ko/smoj signifies not only a world, but also an ornament. Finally, in Isaiah, where the language of reproof is directed to the chief daughters of Sion, and where he says, \"Instead of an ornament of a golden head, thou wilt have baldness on account of thy works,\"[fn-65-P6506_1270290:20-nf] he employs the same term to denote ornament as to denote the world, viz., ko/smoj. For the plan of the world is said to be contained in the clothing of the high priest, as we find in the Wisdom of Solomon, where he says, \"For in the long garment was the whole world.\"[fn-65-P6507_1270745:21-nf] That earth of ours, with its inhabitants, is also termed the world, as when Scripture says, \"The whole world lieth in wickedness.\"[fn-65-P6508_1270936:22-nf] Clement indeed, a disciple of the apostles, makes mention of those whom the Greeks called 'Anti/xqonej, and other parts of the earth, to which no one of our people can approach, nor can any one of those who are there cross over to us, which he also termed worlds, saying, \"The ocean is impassable to men; and those are words which are on the other side of it, which are governed by these same arrangements of the ruling God.\"[fn-65-P6509_1271381:23-nf] That universe which is bounded by heaven and earth is also called a world, as Paul declares: \"For the fashion of this world will pass away.\"[fn-65-P6510_1271605:24-nf] Our Lord and Saviour also points out a certain other world besides this visible one, which it would indeed be difficult to describe and make known. He says, \"I am not of this world.\"[fn-65-P6511_1271809:25-nf] For, as if He were of a certain other world, He says, \"I am not of this world.\" Now, of this world we have said beforehand, that the explanation was difficult; and for this reason, that there might not be afforded to any an occasion of entertaining the supposition that we maintain the existence of certain images which the Greeks call \"ideas: \"for it is certainly alien to our (writers) to speak of an incorporeal world existing in the imagination alone, or in the fleeting. world of thoughts; and how they can assert either that the Saviour comes from thence, or that the saints will go thither, I do not see. There is no doubt, however, that something more illustrious and excellent than this present world is pointed out by the Saviour, at which He incites and encourages believers to aim. But whether that world to which He desires to allude be far separated and divided from this either by situation, or nature, or glory; or whether it be superior in glory and quality, but confined within the limits of this world (which seems to me more probable), is nevertheless uncertain, and in my opinion an unsuitable subject for human thought. But from what Clement seems to indicate when he says, \"The ocean is impassable to men, and those worlds which are behind it,\" speaking in the plural number of the worlds which are behind it, which he intimates are administered and governed by the same providence of the Most High God, he appears to throw out to us some germs of that view by which the whole universe of existing things, celestial and super-celestial, earthly and infernal, is generally called one perfect world, within which, or by which, other worlds, if any there are, must be supposed to be contained. For which reason he wished the globe of the sun or moon, and of the other bodies called planets, to be each termed worlds. Nay, even that pre-eminent globe itself which they call the non-wandering (a0planh=), they nevertheless desire to have properly called world. Finally, they summon the book of Baruch the prophet to bear witness to this assertion, because in it the seven worlds or heavens are more clearly pointed out. Nevertheless, above that sphere which they call non-wandering (a0planh=), they will have another sphere to exist, which they say, exactly as our heaven contains all things which are under it, comprehends by its immense size and indescribable extent the spaces of all the spheres together within its more magnificent circumference; so that all things are within it, as this earth of oursis under heaven. And this also is believed to be called in the holy Scriptures the good land, and the land of the living, having its own heaven, which is higher, and in which the names of the saints are said to be written, or to have been written, by the Saviour; by which heaven that earth is confined and shut in, which the Saviour in the Gospel promises to the meek and merciful. For they would have this earth of ours, which formerly was named \"Dry,\" to have derived its appellation from the name of that earth, as this heaven also was named firmament from the title of that heaven. But we have treated at greater length of such opinions in the place where we had to inquire into the meaning of the declaration, that in the beginning \"God made the heavens and the earth.\" For another heaven and another earth are shown to exist besides that \"firmanent\" which is said to have been made after the second day, or that \"dry land\" which was afterwards called \"earth.\" Certainly, what some say of this world, that it is corruptible because it was made, and yet is not corrupted, because the will of God, who made it and holds it together lest corruption should rule over it, is stronger and more powerful than corruption, may more correctly be supposed of that world which we have called above a \"non-wandering \"sphere, since by the will of God it is not at all subject to corruption, for the reason that it has not admired any causes of corruption, seeing it is the world of the saints and of the thoroughly purified, and not of the wicked, like that world of ours. We must see, moreover, lest perhaps it is with reference to this that the apostle says, \"While we look not at the things which are seen, but at the things which are not seen; for the things which are seen are temporal, but the things which are unseen are eternal. For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.\"[fn-65-P6512_1276338:26-nf] And when he says elsewhere, \"Because I shall see the heavens, the works of Thy fingers,\"[fn-65-P6513_1276452:27-nf] and when God said, regarding all things visible, by the mouth of His prophet, \"My hand has formed all these things,\"[fn-65-P6514_1276587:28-nf] He declares that that eternal house in the heavens which He promises to His saints was not made with hands, pointing out, doubtless, the difference of creation in things which are seen and in those which are not seen. For the same thing is not to be understood by the expressions, \"those things which are not seen,\" and \"those things which are invisible.\" For those things which are invisible are not only not seen, but do not even possess the property of visibility, being what the Greeks call a0sw/mata, i.e., incorporeal; whereas those of which Paul says, \"They are not seen,\" possess indeed the property of being seen, but, as he explains, are not yet beheld by those to whom they are promised.","title":"Book II.","author":"Origen"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":4,"source_paragraph":"19","folder":"ANF-03","text":"But if they acted as men who had any part in God, and thereby in reason also, they would first weigh well the importance of repentance, and would never apply it in such a way as to make it a ground for convicting themselves of perverse self-amendment. In short, they would regulate the limit of their repentance, because they would reach (a limit) in sinning too-by fearing God, I mean. But where there is no fear, in like manner there is no amendment; where there is no amendment, repentance is of necessity vain, for it lacks the fruit for which God sowed it; that is, man's salvation. For God-after so many and so great sins of human temerity, begun by the first of the race, Adam, after the condemnation of man, together with the dowry of the world[fn-112-P11274_3193850:5-nf] after his ejection from paradise and subjection to death-when He had hasted back to His own mercy, did from that time onward inaugurate repentance in His own self, by rescinding the sentence of His first wrath, engaging to grant pardon to His own work and image.[fn-112-P11275_3194195:6-nf] And so He gathered together a people for Himself, and fostered them with many liberal distributions of His bounty, and, after so often finding them most ungrateful, ever exhorted them to repentance and sent out the voices of the universal company of the prophets to prophesy. By and by, promising freely the grace which in the last times He was intending to pour as a flood of light on the universal world[fn-112-P11276_3194615:7-nf] through His Spirit, He bade the baptism of repentance lead the way, with the view of first preparing,[fn-112-P11277_3194727:8-nf] by means of the sign and seal of repentance, them whom He was calling, through grace, to (inherit) the promise surely made to Abraham. John holds not his peace, saying, \"Enter upon repentance, for now shall salvation approach the nations\"[fn-112-P11278_3194981:9-nf] -the Lord, that is, bringing salvation according to God's promise. To Him John, as His harbinger, directed the repentance (which he preached), whose province was the purging of men's minds, that whatever defilement inveterate error had imparted, whatever contamination in the heart of man ignorance had engendered, that repentance should sweep and scrape away, and cast out of doors, and thus prepare the home of the heart, by making it clean, for the Holy Spirit, who was about to supervene, that He might with pleasure introduce Himself there-into, together with His celestial blessings. Of these blessings the title is briefly one the salvation of man-the abolition of former sins being the preliminary step. This[fn-112-P11279_3195751:10-nf] is the (final) cause of repentance, this her work, in taking in hand the business of divine mercy. What is profitable to man does service to God. The rule of repentance, however, which we learn when we know the Lord, retains a definite form,-viz., that no violent hands so to speak, be ever laid on good deeds or thoughts.[fn-112-P11280_3196102:11-nf] For God, never giving His sanction to the reprobation of good deeds, inasmuch as they are His own (of which, being the author, He must necessarily be the defender too), is in like manner the acceptor of them, and if the acceptor, likewise the rewarder. Let, then, the ingratitude of men see to it,[fn-112-P11281_3196434:12-nf] if it attaches repentance even to good works; let their gratitude see to it too, if the desire of earning it be the incentive to well-doing: earthly and mortal are they each. For how small is your gain if you do good to a grateful man! or your loss if to an ungrateful! A good deed has God as its debtor, just as an evil has too; for a judge is rewarder of every cause. Well, since, God as Judge presides over the exacting and maintaining[fn-112-P11282_3196887:13-nf] of justice, which to Him is most dear; and since it is with an eye to justice that He appoints all the sum of His discipline, is there room for doubting that, just as in all our acts universally, so also in the case of repentance, justice must be rendered to God?-which duty can indeed only be fulfilled on the condition that repentance be brought to bear only on sins. Further, no deed but an evil one deserves to be called sin, nor does any one err by well-doing. But if he does not err, why does he invade (the province of) repentance, the private ground of such as do err? Why does he impose on his goodness a duty proper to wickedness? Thus it comes to pass that, when a thing is called into play where it ought not, there, where it ought, it is neglected.","title":"On Repentance.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":116,"source_paragraph":"564","folder":"ANF-01","text":"\"For the Holy Spirit sometimes brought about that something, which was the type of the future, should be done clearly; sometimes He uttered words about what was to take place, as if it was then taking place, or had taken place. And unless those who read perceive this art, they will not be able to follow the words of the prophets as they ought. For example's sake, I shall repeat some prophetic passages, that you may understand what I say. When He speaks by Isaiah, `He was led as a sheep to the slaughter, and like a lamb before the shearer, '[fn-50-P5001_1120190:429-nf] He speaks as if the suffering had already taken place. And when He says again, `I have stretched out my hands to a disobedient and gainsaying people; '[fn-50-P5002_1120363:430-nf] and when He says, `Lord, who hath believed our report? '[fn-50-P5003_1120440:431-nf] -the words are spoken as if announcing events which had already come to pass. For I have shown that Christ is oftentimes called a Stone in parable, and in figurative speech Jacob and Israel. And again, when He says, `I shall behold the heavens, the works of Thy fingers, '[fn-50-P5004_1120734:432-nf] unless I understand His method of using words,[fn-50-P5005_1120801:433-nf] I shall not understand intelligently, but just as your teachers suppose, fancying that the Father of all, the unbegotten God, has hands and feet, and fingers, and a soul, like a composite being; and they for this reason teach that it was the Father Himself who appeared to Abraham and to Jacob. Blessed therefore are we who have been circumcised the second time with knives of stone. For your first circumcision was and is performed by iron instruments, for you remain hard-hearted; but our circumcision, which is the second, having been instituted after yours, circumcises us from idolatry and from absolutely every kind of wickedness by sharp stones, i.e., by the words [preached] by the apostles of the corner-stone cut out without hands. And our hearts are thus circumcised from evil, so that we are happy to die for the name of the good Rock, which causes living water to burst forth for the hearts of those who by Him have loved the Father of all, and which gives those who are willing to drink of the water of life. But you do not comprehend me when I speak these things; for you have not understood what it has been prophesied that Christ would do, and you do not believe us who draw your attention to what has been written. For Jeremiah thus cries: `Woe unto you! because you have forsaken the living fountain, and have digged for yourselves broken cisterns that can hold no water. Shall there be a wilderness where Mount Zion is, because I gave Jerusalem a bill of divorce in your sight? '[fn-50-P5006_1122441:434-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":8,"verse":2,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":27,"source_paragraph":"126","folder":"NPNF1-05","text":"Accordingly, as says the apostle, \"It is not of him that willeth, nor of him that runneth,\nbut of God that showeth mercy,\"[fn-70-P7063_2697457:50-nf] who both\ncomes to the help of such infants as He will, although they neither will nor run, since He chose them\nin Christ before the foundation of the world as those to whom He intended to give His grace\nfreely,-that is, with no merits of theirs, either of faith or of works, preceding; and does not come\nto the help of those who are more mature, although He foresaw that they would believe His miracles if\nthey should be done among them, because He wills not to come to their help, since in His\npredestination He, secretly indeed, but yet righteous]y, has otherwise determined concerning them.\nFor \"there is no unrighteousness with God;\"[fn-70-P7064_2698113:51-nf] but \"His judgments are un-searchable, and His\nways are past finding out; all the ways of the Lord are mercy and truth.\"[fn-70-P7065_2698251:52-nf] Therefore the mercy is past finding out by which\nHe has mercy on whom He will, no merits of his own preceding; and the truth is unsearchable by which\nHe hardeneth whom He will, even although his merits may have preceded, but merits for the most part\ncommon to him with the man on whom He has mercy. As of two twins, of which one is taken and the other\nleft, the end is unequal, while the deserts are common, yet in these the one is in such wise\ndelivered by God's great goodness, that the other is condemned by no injustice of God's. For is there\nunrighteousness with God? Away with the thought! but His ways are past finding out. Therefore let us\nbelieve in His mercy in the case of those who are delivered, and in His truth in the case of those\nwho are punished, without any hesitation; and let us not endeavour to look into that which is\ninscrutable, nor to trace that which cannot be found out. Because out of the mouth of babes and\nsucklings He perfects His praise,[fn-70-P7066_2699241:53-nf] so that\nwhat we see in those whose deliverance is preceded by no good deservings of theirs, and in those\nwhose condemnation is only preceded by original sin, common alike to both,-this we by no means shrink\nfrom as occurring in the case of grown-up people, that is, because we do not think either that grace\nis given to any one according to his own merits, or that any one is punished except for his own\nmerits, whether they are alike who are delivered and who are punished, or have unequal degrees of\nevil; so that he who thinketh he standeth may take heed lest he fall, and he who glorieth may glory\nnot in himself, but in the Lord.","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":8,"verse":3,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":5,"source_paragraph":"225","folder":"ANF-02","text":"Human art, moreover, produces houses, and ships, and cities, and pictures. But how shall I tell what God makes? Behold the whole universe; it is His work: and the heaven, and the sun, and angels, and men, are the works of His fingers.[fn-29-P2970_885702:63-nf] How great is the power of God! His bare volition was the creation of the universe. For God alone made it, because He alone is truly God. By the bare exercise of volition He creates; His mere willing was fob lowed by the springing into being of what He willed. Consequently the choir of philosophers are in error, who indeed most nobly confess that man was made for the contemplation of the heavens, but who worship the objects that appear in the heavens and are apprehended by sight. For if the heavenly bodies are not the works of men, they were certainly created for man. Let none of you worship the sun, but set his desires on the Maker of the sun; nor deify the universe, but seek after the Creator of the universe. The only refuge, then, which remains for him who would reach the portals of salvation is divine wisdom. From this, as from a sacred asylum, the man who presses after salvation, can be dragged by no demon.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":8,"verse":2,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"40","folder":"ANF-02","text":"The prophetic spirit also distinguishes us as children. \"Plucking,\" it is said, \"branches of olives or palms, the children went forth to meet the Lord, and cried, saying, Hosanna to the Son of David! Blessed is He that cometh in the name of the Lord; \"[fn-33-P3339_993189:20-nf] light, and glory, and praise, with supplication to the Lord: for this is the meaning of the expression Hosanna when rendered in Greek. And the Scripture appears to me, in allusion to the prophecy just mentioned, reproachfully to upbraid the thoughtless: \"Have ye never read, Out of the mouths of babes and sucklings Thou hast perfected praise? \"[fn-33-P3340_993554:21-nf] In this way the Lord in the Gospels spurs on His disciples, urging them to attend to Him, hastening as He was to the Father; rendering His hearers more eager by the intimation that after a little He was to depart, and showing them that it was requisite that they should take more unsparing advantage of the truth than ever before, as the Word was to ascend to heaven. Again, therefore, He calls them children; for He says, \"Children, a little while I am with you.\"[fn-33-P3341_994052:22-nf] And, again, He likens the kingdom of heaven to children sitting in the market-places and saying, \"We have piped unto you, and ye have not danced; we have mourned, and ye have not lamented; \"[fn-33-P3342_994263:23-nf] and whatever else He added agreeably thereto. And it is not alone the Gospel that holds these sentiments. Prophecy also agrees with it. David accordingly says, \"Praise, O children, the Lord; praise the name of the Lord.\"[fn-33-P3343_994684:24-nf] It says also by Esaias, \"Here am I, and the children that God hath given me.\"[fn-33-P3344_994781:25-nf] Are you amazed, then, to hear that men who belong to the nations are sons in the Lord's sight? You do not in that case appear to give ear to the Attic dialect, from which you may learn that beautiful, comely, and freeborn young maidens are still called paidi/skai, and servant-girls paidiska/ria; and that those last also are, on account of the bloom of youth, called by the flattering name of young maidens.","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":2,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"40","folder":"ANF-02","text":"The prophetic spirit also distinguishes us as children. \"Plucking,\" it is said, \"branches of olives or palms, the children went forth to meet the Lord, and cried, saying, Hosanna to the Son of David! Blessed is He that cometh in the name of the Lord; \"[fn-33-P3339_993189:20-nf] light, and glory, and praise, with supplication to the Lord: for this is the meaning of the expression Hosanna when rendered in Greek. And the Scripture appears to me, in allusion to the prophecy just mentioned, reproachfully to upbraid the thoughtless: \"Have ye never read, Out of the mouths of babes and sucklings Thou hast perfected praise? \"[fn-33-P3340_993554:21-nf] In this way the Lord in the Gospels spurs on His disciples, urging them to attend to Him, hastening as He was to the Father; rendering His hearers more eager by the intimation that after a little He was to depart, and showing them that it was requisite that they should take more unsparing advantage of the truth than ever before, as the Word was to ascend to heaven. Again, therefore, He calls them children; for He says, \"Children, a little while I am with you.\"[fn-33-P3341_994052:22-nf] And, again, He likens the kingdom of heaven to children sitting in the market-places and saying, \"We have piped unto you, and ye have not danced; we have mourned, and ye have not lamented; \"[fn-33-P3342_994263:23-nf] and whatever else He added agreeably thereto. And it is not alone the Gospel that holds these sentiments. Prophecy also agrees with it. David accordingly says, \"Praise, O children, the Lord; praise the name of the Lord.\"[fn-33-P3343_994684:24-nf] It says also by Esaias, \"Here am I, and the children that God hath given me.\"[fn-33-P3344_994781:25-nf] Are you amazed, then, to hear that men who belong to the nations are sons in the Lord's sight? You do not in that case appear to give ear to the Attic dialect, from which you may learn that beautiful, comely, and freeborn young maidens are still called paidi/skai, and servant-girls paidiska/ria; and that those last also are, on account of the bloom of youth, called by the flattering name of young maidens.","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":4,"source_code":"anf_02_anf02_52_book_i","source_chapter":9,"source_paragraph":"101","folder":"ANF-02","text":"Very clearly, then, we conclude Him to be one and the same God, thus. For the Holy Spirit has sung, \"I will look to the heavens, the works of Thy hands; \"[fn-35-P3553_1077332:170-nf] and, \"He who created the heavens dwells in the heavens; \"and, \"Heaven is Thy throne.\"[fn-35-P3554_1077438:171-nf] And the Lord says in His prayer, \"Our Father, who art in heaven.\"[fn-35-P3555_1077539:172-nf] And the heavens belong to Him, who created the world. It is indisputable, then, that the Lord is the Son of the Creator. And if, the Creator above all is confessed to be just, and the Lord to be the Son of the Creator; then the Lord is the Son of Him who is just. Wherefore also Paul says, \"But now the righteousness of God without the law is manifested; \"[fn-35-P3556_1077915:173-nf] and again, that you may better conceive of God, \"even the righteousness of God by the faith of Jesus Christ upon all that believe; for there is no difference.\"[fn-35-P3557_1078099:174-nf] And, witnessing further to the truth, he adds after a little, \"through the forbearance of God, in order to show that He is just, and that Jesus is the justifier of him who is of faith.\" And that he knows that what is just is good, appears by his saying, \"So that the law is holy, and the commandment holy, and just, and good,\"[fn-35-P3558_1078447:175-nf] using both names to denote the same power. But \"no one is good,\" except His Father. It is this same Father of His, then who being one is manifested by many powers And this was the import of the utterance, \"No man knew the Father,\"[fn-35-P3559_1078699:176-nf] who was Himself everything before the coming of the Son. So that it is veritably clear that the God of all is only one good, just Creator, and the Son in the Father, to whom be glory for ever and ever, Amen. But it is not inconsistent with the saving Word, to administer rebuke dictated by solicitude. For this is the medicine of the divine love to man, by which the blush of modesty breaks forth, and shame at sin supervenes. For if one must censure, it is necessary also to rebuke; when it is the time to wound the apathetic soul not mortally, but salutarily, securing exemption from everlasting death by a little pain.","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":1,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"III. What is this that has happened to me, O friends, and initiates, and fellow-lovers of the truth? I was running to lay hold on God, and thus I went up into the Mount, and drew aside the curtain of the Cloud, and entered away from matter and material things, and as far as I could I withdrew within myself. And then when I looked up, I scarce saw the back parts of God;[fn-42-P4244_1302199:13-nf] although I was sheltered by the Rock, the Word that was made flesh for us. And when I looked a little closer, I saw, not the First and unmingled Nature, known to Itself-to the Trinity, I mean; not That which abideth within the first[fn-42-P4245_1302455:14-nf] veil, and is hidden by the Cherubim; but only that Nature, which at last even reaches to us. And that is, as far as I can learn, the Majesty, or as holy David calls it, the Glory[fn-42-P4246_1302778:15-nf] which is manifested among the creatures, which It has produced and governs. For these are the Back Parts of God, which He leaves behind Him, as tokens of Himself[fn-42-P4247_1302958:16-nf] like the shadows and reflection of the sun in the water, which shew the sun to our weak eyes, because we cannot look at the sun himself, for by his unmixed light he is too strong for our power of perception. In this way then shalt thou discourse of God; even wert thou a Moses and a god to Pharaoh;[fn-42-P4248_1303414:17-nf] even wert thou caught up like Paul to the Third Heaven,[fn-42-P4249_1303488:18-nf] and hadst heard unspeakable words; even wert thou raised above them both, and exalted to Angelic or Archangelic place and dignity. For though a thing be all heavenly, or above heaven, and far higher in nature and nearer to God than we, yet it is farther distant from God, and from the complete comprehension of His Nature, than it is lifted above our complex and lowly and earthward sinking composition. IV. Therefore we must begin again thus. It is difficult to conceive God but to define Him in words is an impossibility, as one of the Greek teachers of Divinity[fn-42-P4250_1304073:19-nf] taught, not unskilfully, as it appears to me; with the intention that he might be thought to have apprehended Him; in that he says it is a hard thing to do; and yet may escape being convicted of ignorance because of the impossibility of giving expression to the apprehension, But in my opinion it is impossible to express Him, and yet more impossible to conceive Him. For that which may be conceived may perhaps be made clear by language, if not fairly well, at any rate imperfectly, to any one who is not quite deprived of his hearing, or slothful of understanding. But to comprehend the whole of so great a Subject as this is quite impossible and impracticable, not merely to the utterly careless and ignorant, but even to those who are highly exalted, and who love God, and in like manner to every created nature; seeing that the darkness of this world and the thick covering of the flesh is an obstacle to the full understanding of the truth. I do not know whether it is the same with the higher natures and purer Intelligences[fn-42-P4251_1305129:20-nf] which because of their nearness to God, and because they are illumined with all His Light, may possibly see, if not the whole, at any rate more perfectly and distinctly than we do; some perhaps more, some less than others, in proportion to their rank.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":8,"verse":3,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"V. But enough has been said on this point. As to what concerns us, it is not only the Peace of God[fn-42-P4253_1306109:21-nf] which passeth all understanding and knowledge, nor only the things which God hath stored up in promise for the righteous, which \"eye hath not seen, nor ear heard, nor mind conceived\"[fn-42-P4254_1306310:22-nf] except in a very small degree, nor the accurate knowledge of the Creation. For even of this I would have you know that you have only a shadow when you hear the words, \"I will consider the heavens, the work of Thy fingers, the moon and the stars,\"[fn-42-P4255_1306590:23-nf] and the settled order therein; not as if he were considering them now, but as destined to do so hereafter. But far before them is That nature Which is above them, and Out of which they spring, the Incomprehensible and Illimitable-not, I mean, as to the fact of His being, but as to Its nature. For our preaching is not empty, nor our Faith vain,[fn-42-P4256_1306954:24-nf] nor is this the doctrine we proclaim; for we would not have you take our candid statement as a starting point for a quibbling denial of God, or of arrogance on account of our confession of ignorance. For it is one thing to be persuaded of the existence of a thing, and quite another to know what it is.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":7,"source_paragraph":"30","folder":"ANF-03","text":"Let us therefore consider, concerning Impatience, whether just as patience in God, so its adversary quality have been born and detected in our adversary, that from this consideration may appear how primarily adverse it is to faith. For that which has been conceived by God's rival, of course is not friendly to God's things. The discord of things is the same as the discord of their authors. Further, since God is best, the devil on the contrary worst, of beings, by their own very diversity they testify that neither works for[fn-122-P12245_3425434:38-nf] the other; so that anything of good can no more seem to be effected for us by the Evil One, than anything of evil by the Good. Therefore I detect the nativity of impatience in the devil himself, at that very time when he impatiently bore that the Lord God subjected the universal works which He had made to His own image, that is, to man.[fn-122-P12246_3425876:39-nf] For if he had endured (that), he would not have grieved; nor would he have envied man if he had not grieved. Accordingly he deceived him, because he had envied him; but he had envied because he had grieved: he had grieved because, of course, he had not patiently borne. What that angel of perdition[fn-122-P12247_3426199:40-nf] first was-malicious or impatient-I scorn to inquire: since manifest it is that either impatience took its rise together with malice, or else malice from impatience; that subsequently they conspired between themselves; and that they grew up indivisible in one paternal bosom. But, however, having been instructed, by his own experiment, what an aid unto sinning was that which he had been the first to feel, and by means of which he had entered on his course of delinquency, he called the same to his assistance for the thrusting of man into crime. The woman,[fn-122-P12248_3426916:41-nf] immediately on being met by him-I may say so without rashness-was, through his very speech with her, breathed on by a spirit infected with impatience: so certain is it that she would never have sinned at all, if she had honoured the divine edict by maintaining her patience to the end. What (of the fact) that she endured not to have been met alone; but in the presence of Adam, not yet her husband, not yet bound to lend her his ears,[fn-122-P12249_3427387:42-nf] she is impatient of keeping silence, and makes him the transmitter of that which she had imbibed from the Evil One? Therefore another human being, too, perishes through the impatience of the one; presently, too, perishes of himself, through his own impatience committed in each respect, both in regard of God's premonition and in regard of the devil's cheatery; not enduring to observe the former nor to refute the latter. Hence, whence (the origin) of delinquency, arose the first origin of judgment; hence, whence man was induced to offend, God began to be wroth. Whence (came)the first indignation in God, thence (came) His first patience; who, content at that time with malediction only, refrained in the devil's case from the instant infliction[fn-122-P12250_3428185:43-nf] of punishment. Else what crime, before this guilt of impatience, is imputed to man? Innocent he was, and in intimate friendship with God, and the husbandman[fn-122-P12251_3428355:44-nf] of paradise. But when once he succumbed to impatience, he quite ceased to be of sweet savour[fn-122-P12252_3428475:45-nf] to God; he quite ceased to be able to endure things celestial. Thenceforward, a creature[fn-122-P12253_3428605:46-nf] given to earth, and ejected from the sight of God, he begins to be easily turned by impatience unto every use offensive to God. For straightway that impatience conceived of the devil's seed, produced, in the fecundity of malice, anger as her son; and when brought forth, trained him in her own arts. For that very thing which had immersed Adam and Eve in death, taught their son, too, to begin with murder. It would be idle for me to ascribe this to impatience, if Cain, that first homicide and first fratricide, had borne with equanimity and not impatiently the refusal by the Lord of his own oblations-if he is not wroth with his own brother-if, finally, he took away no one's life. Since, then, he could neither have killed unless he had been wroth, nor have been wroth unless he had been impatient, he demonstrates that what he did through wrath must be referred to that by which wrath was suggested during this cradle-time of impatience, then (in a certain sense) in her infancy. But how great presently were her augmentations! And no wonder, If she has been the first delinquent, it is a consequence that, because she has been the first, therefore she is the only parent stem,[fn-122-P12254_3429799:47-nf] too, to every delinquency, pouring down from her own fount various veins of crimes.[fn-122-P12255_3430075:48-nf] Of murder we have spoken; but, being from the very beginning the outcome of anger,[fn-122-P12256_3430217:49-nf] whatever causes besides it shortly found for itself it lays collectively on the account of impatience, as to its own origin. For whether from private enmities, or for the sake of prey, any one perpetrates that wickedness,[fn-122-P12257_3430508:50-nf] the earlier step is his becoming impatient of[fn-122-P12258_3430572:51-nf] either the hatred or the avarice. Whatever compels a man, it is not possible that without impatience of itself it can be perfected in deed. Who ever committed adultery without impatience of lust? Moreover, if in females the sale of their modesty is forced by the price, of course it is by impatience of contemning gain[fn-122-P12259_3430921:52-nf] that this sale is regulated.[fn-122-P12260_3431003:53-nf] These (I mention) as the principal delinquencies in the sight of the Lord,[fn-122-P12261_3431147:54-nf] for, to speak compendiously, every sin is ascribable to impatience. \"Evil\" is \"impatience of good.\" None immodest is not impatient of modesty; dishonest of honesty; impious of piety;[fn-122-P12262_3431387:55-nf] unquiet of quietness. In order that each individual may become evil he will be unable to persevere[fn-122-P12263_3431523:56-nf] in being good. How, therefore, can such a hydra of delinquencies fail to offend the Lord, the Disapprover of evils? Is it not manifest that it was through impatience that Israel himself also always failed in his duty toward God, from that time when,[fn-122-P12264_3431794:57-nf] forgetful of the heavenly arm whereby he had been drawn out of his Egyptian affliction, he demands from Aaron \"gods[fn-122-P12265_3431972:58-nf] as his guides; \"when he pours down for an idol the contributions of his gold: for the so necessary delays of Moses, while he met with God, he had borne with impatience. After the edible rain of the manna, after the watery following[fn-122-P12266_3432242:59-nf] of the rock, they despair of the Lord in not enduring a three-days' thirst;[fn-122-P12267_3432421:60-nf] for this also is laid to their charge by the Lord as impatience. And-not to rove through individual cases-there was no instance in which it was not by failing in duty through impatience that they perished. How, moreover, did they lay hands on the prophets, except through impatience of hearing them? on the Lord moreover Himself, through impatience likewise of seeing Him? But had they entered the path of patience, they would have been set free.[fn-122-P12268_3433028:61-nf] ","title":"Of Patience.","author":"Tertullian"},{"chapter":8,"verse":2,"source_code":"anf_01_anf01_58_book_i","source_chapter":16,"source_paragraph":"135","folder":"ANF-01","text":"8. He instances, in proof of this, the case of infants who have just been born, the cry of whom, as soon as they have issued from the womb, is in accordance with the sound of every one of these elements. As, then, he says, the seven powers glorify the Word, so also does the complaining soul of infants.[fn-64-P6467_1516567:195-nf] For this reason, too, David said: \"Out of the mouth of babes and sucklings Thou hast perfected praise; \"[fn-64-P6468_1516836:196-nf] and again: \"The heavens declare the glory of God.\"[fn-64-P6469_1516907:197-nf] Hence also it comes to pass, that when the soul is involved in difficulties and distresses, for its own relief it calls out, \"Oh\" (W), in honour of the letter in question,[fn-64-P6470_1517098:198-nf] so that its cognate soul above may recognise [its distress], and send down to it relief.","title":"Book I","author":"Irenaeus"},{"chapter":8,"verse":2,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-10","text":"20. The Gerasenes could not bear the presence of Christ;[fn-78-P7857_2080921:23-nf] these, worse than the Gerasenes, cannot endure the praises of Christ. They see boys singing of the glory of Christ, for it is written: \"Out of the mouths of babes and sucklings Thou hast perfected praise.\"[fn-78-P7858_2081150:24-nf] They mock at their tender age, so full of faith, and say: \"Behold, why do they cry out?\" But Christ answers them: \"If these should hold their peace, the stones will cry out,\"[fn-78-P7859_2081343:25-nf] that is, the stronger will cry out, both youths and the more mature will cry out, and old men will cry out; these stones now firmly laid upon that stone of which it is written: \"The stone which the builders rejected is become the head of the corner.\"[fn-78-P7860_2081616:26-nf] ","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":13,"source_paragraph":"101","folder":"ANF-01","text":"3. As, therefore, He has promised to give very much to those who do now bring forth fruit, according to the gift of His grace, but not according to the changeableness of \"knowledge; \"for the Lord remains the same, and the same Father is revealed; thus, therefore, has the one and the same Lord granted, by means of His advent, a greater gift of grace to those of a later period, than what He had granted to those under the Old Testament dispensation. For they indeed used to hear, by means of [His] servants, that the King would come, and they rejoiced to a certain extent, inasmuch as they hoped for His coming; but those who have beheld Him actually present, and have obtained liberty, and been made partakers of His gifts, do possess a greater amount of grace, and a higher degree of exultation, rejoicing because of the King's arrival: as also David says, \"My soul shall rejoice in the Lord; it shall be glad in His salvation.\"[fn-81-P8183_2266967:134-nf] And for this cause, upon His entrance into Jerusalem, all those who were in the way[fn-81-P8184_2267071:135-nf] recognised David their king in His sorrow of soul, and spread their garments for Him, and ornamented the way with green boughs, crying out with great joy and gladness, \"Hosanna to the Son of David; blessed is He that cometh in the name of the Lord: hosanna in the highest.\"[fn-81-P8185_2267468:136-nf] But to the envious wicked stewards, who circumvented those under them, and ruled over those that had no great intelligence,[fn-81-P8186_2267613:137-nf] and for this reason were unwilling that the king should come, and who said to Him, \"Hearest thou what these say? \"did the Lord reply, \"Have ye never read, Out of the mouths of babes and sucklings hast Thou perfected praise? \"[fn-81-P8187_2268040:138-nf] -thus pointing out that what had been declared by David concerning the Son of God, was accomplished in His own person; and indicating that they were indeed ignorant of the meaning of the Scripture and the dispensation of God; but declaring that it was Himself who was announced by the prophets asChrist, whose name is praised in all the earth, and who perfects praise to His Father from the mouth of babes and sucklings; wherefore also His glory has been raised above the heavens.","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":13,"source_paragraph":"101","folder":"ANF-01","text":"3. As, therefore, He has promised to give very much to those who do now bring forth fruit, according to the gift of His grace, but not according to the changeableness of \"knowledge; \"for the Lord remains the same, and the same Father is revealed; thus, therefore, has the one and the same Lord granted, by means of His advent, a greater gift of grace to those of a later period, than what He had granted to those under the Old Testament dispensation. For they indeed used to hear, by means of [His] servants, that the King would come, and they rejoiced to a certain extent, inasmuch as they hoped for His coming; but those who have beheld Him actually present, and have obtained liberty, and been made partakers of His gifts, do possess a greater amount of grace, and a higher degree of exultation, rejoicing because of the King's arrival: as also David says, \"My soul shall rejoice in the Lord; it shall be glad in His salvation.\"[fn-81-P8183_2266967:134-nf] And for this cause, upon His entrance into Jerusalem, all those who were in the way[fn-81-P8184_2267071:135-nf] recognised David their king in His sorrow of soul, and spread their garments for Him, and ornamented the way with green boughs, crying out with great joy and gladness, \"Hosanna to the Son of David; blessed is He that cometh in the name of the Lord: hosanna in the highest.\"[fn-81-P8185_2267468:136-nf] But to the envious wicked stewards, who circumvented those under them, and ruled over those that had no great intelligence,[fn-81-P8186_2267613:137-nf] and for this reason were unwilling that the king should come, and who said to Him, \"Hearest thou what these say? \"did the Lord reply, \"Have ye never read, Out of the mouths of babes and sucklings hast Thou perfected praise? \"[fn-81-P8187_2268040:138-nf] -thus pointing out that what had been declared by David concerning the Son of God, was accomplished in His own person; and indicating that they were indeed ignorant of the meaning of the Scripture and the dispensation of God; but declaring that it was Himself who was announced by the prophets asChrist, whose name is praised in all the earth, and who perfects praise to His Father from the mouth of babes and sucklings; wherefore also His glory has been raised above the heavens.","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":5,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":4,"source_paragraph":"50","folder":"ANF-02","text":"The most of men have a disposition unstable and heedless, like the nature of storms. \"Want of faith has done many good things, and faith evil things.\" And Epicharmus says, \"Don't forget to exercise incredulity; for it is the sinews of the soul.\" Now, to disbelieve truth brings death, as to believe, life; and again, to believe the lie and to disbelieve the truth hutries to destruction. The same is the case with self-restraint and licentiousness. To restrain one's self from doing good is the work of vice; but to keep from wrong is the beginning of salvation. So the Sabbath, by abstinence from evils, seems to indicate self-restraint. And what, I ask, is it in which man differs from beasts, and the angels of God, on the other hand, are wiser than he? \"Thou madest him a little lower than the angels.\"[fn-66-P6625_2016054:3-nf] For some do not interpret this Scripture of the Lord, although He also bore flesh, but of the perfect man and the gnostic, inferior in comparison with the angels in time, and by reason of the vesture [of the body]. I call then wisdom nothing but science, since life differs not from life. For to live is common to the mortal nature, that is to man, with that to which has been vouchsafed immortality; as also the faculty of contemplation and of self-restraint, one of the two being more excellent. On this ground Pythagoras seems to me to have said that God alone is wise, since also the apostle writes in the Epistle to the Romans, \"For the obedience of the faith among all nations, being made known to the only wise God through Jesus Christ; \"[fn-66-P6626_2016816:4-nf] and that he himself was a philosopher, on account of his friendship with God. Accordingly it is said, \"God talked with Moses as a friend with a friend.\"[fn-66-P6627_2016990:5-nf] That, then, which is true being clear to God, forthwith generates truth. And the gnostic loves the truth. \"Go,\" it is said, \"to the ant, thou sluggard, and be the disciple of the bee; \"thus speaks Solomon.[fn-66-P6628_2017215:6-nf] For if there is one function belonging to the peculiar nature of each creature, alike of the ox, and horse, and dog, what shall we say is the peculiar function of man? He is like, it appears to me, the Centaur, a Thessalian figment, compounded of a rational and irrational part, of soul and body. Well, the body tills the ground, and hastes to it; but the soul is raised to God: trained in the true philosophy, it speeds to its kindred above, turning away from the lusts of the body, and besides these, from toil and fear, although we have shown that patience and fear belong to the good man. For if \"by the law is the knowledge of sin,\"[fn-66-P6629_2017872:7-nf] as those allege who disparage the law, and \"till the law sin was in the world; \"[fn-66-P6630_2017970:8-nf] yet \"without the law sin was dead,\"[fn-66-P6631_2018023:9-nf] we oppose them. For when you take away the cause of fear, sin, you have taken away fear; and much more, punishment, when you have taken away that which gives rise to lust. \"For the law is not made for the just man,\"[fn-66-P6632_2018257:10-nf] says the Scripture. Well, then, says Heraclitus, \"They would not have known the name of Justice if these things had not been.\" And Socrates says, \"that the law was not made for the sake of the good.\" But the cavillers did not know even this, as the apostle says, \"that he who loveth his brother worketh not evil; \"for this, \"Thou shalt not kill, thou shalt not commit adultery, thou shalt not steal; and if there be any other commandment, it is comprehended in the word, Thou shall love thy neighbour as thyself.\"[fn-66-P6633_2018789:11-nf] So also is it said, \"Thou shall love the Lord thy God with all thy heart, and thou shalt love thy neighbour as thyself.\"[fn-66-P6634_2018932:12-nf] And \"if he that loveth his neighbour worketh no evil,\" and if \"every commandment is comprehended in this, the loving our neighbour,\" the commandments, by menacing with fear, work love, not hatred. Wherefore the law is productive of the emotion of fear. \"So that the law is holy,\" and in truth \"spiritual,\"[fn-66-P6635_2019255:13-nf] according to the apostle. We must, then, as is fit, in investigating the nature of the body and the essence of the soul, apprehend the end of each, and not regard death as an evil. \"For when ye were the servants of sin,\" says the apostle, \"ye were free from righteousness. What fruit had ye then in those things in which ye are now ashamed? For the end of those things is death. But now, being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life. For the wages of sin is death: but the gift of God is eternal life, through Jesus Christ our Lord.\"[fn-66-P6636_2019884:14-nf] The assertion, then, may be hazarded, that it has been shown that death is the fellowship of the soul in a state of sin with the body; and life the separation from sin. And many are the stakes and ditches of lust which impede us, and the pits of wrath and anger which must be overleaped, and all the machinations we must avoid of those who plot against us,-who would no longer see the knowledge of God \"through a glass.\"","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":8,"verse":4,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The divine lessons, which we have just heard as they were being read, warn us to gather in a stock of virtues, to fortify a Christian heart, against the offences which were predicted to come, and this from the mercy of the Lord. \"For what is man,\" saith Scripture, \"saving that Thou art mindful of him? \"[fn-43-P4381_1859076:1-nf] \"Woe unto the world because of offences,\"[fn-43-P4382_1859134:2-nf] saith the Lord; the Truth says so; He alarmeth and warneth us, He would not have us to be off our guard; for surely He would not make us desperate. Against this \"woe,\" against this evil, that is, which is to be feared, and dreaded, and guarded against, Scripture counsels, and exhorts, and instructs us in that place, where it is said, \"Great praise have they who love Thy law, and nothing is an offence to them.\"[fn-43-P4383_1859567:3-nf] He hath shown us an enemy to be guarded against, but He hath not omitted to show us also a wall of defence. Thou wast thinking, as thou heardest, \"Woe unto the world because of offences,\" whither thou mightest go beyond the world, that thou mightest not be exposed to offences. Therefore to avoid offences, whither wilt thou go beyond the world, unless thou fly to Him who made the world? And how shall we be able to fly to Him who made the world, unless we give ear to His law which is preached everywhere? And to give ear to it is but a small matter, unless we love it. For divine Scripture in making thee secure against offences doth not say, \"Great peace have they who\" hear \"Thy law. For not the hearers of the law are just before God.[fn-43-P4384_1860326:4-nf] But\" because\" the doers of the law shall be justified,\" and, \"faith worketh by love: \"[fn-43-P4385_1860429:5-nf] it saith, \"Great peace have they who love Thy law, and nothing is an offence to them.\" To this sentiment also agrees the passage which we have chanted in course; \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace.\"[fn-43-P4386_1860701:6-nf] Because, \"great peace have they who love Thy law.\" For these\" meek \"ones are they who \"love the law of God.\" For, \"Blessed is the man whom Thou chastenest, O Lord, and teachest him out of Thy law, that Thou mayest give him rest from the days of adversity, until the pit be digged for the sinner.\"[fn-43-P4387_1861017:7-nf] How diverse seem those words of Scripture, yet into one meaning do they so flow and meet together, that whatsoever out of that most rich fountain thou canst hear, so that thou acquiesce therein, and art in loving harmony with the truth, thou will be at once filled with peace; glowing with love, and fortified against offences.","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":8,"verse":3,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"121","folder":"ANF-08","text":"The fingers of the Lord-The lawgiver Moses, or the prophets. In the Psalm: \"I will regard the heavens,\" that is, the books of the Law and the Prophets, \"the works of Thy fingers.\"[fn-121-P12118_3568315:113-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":8,"verse":5,"source_code":"npnf2_11_npnf2_11_84_book_vi_","source_chapter":24,"source_paragraph":"91","folder":"NPNF2-11","text":"Whatever then you say of the Lord Jesus Christ, you say of the whole person, and in mentioning the Son of God you mention the Son of man, and in mentioning the Son of man you mention the Son of God: by the grammatical trope synecdoche in which you understand the whole from the parts, and a part is put for the whole: and the holy Scriptures certainly show this, as in them the Lord often uses this trope, and teaches in this way about others and would have us understand about Himself in the same way. For sometimes days, and things, and men, and times are de- noted in holy Scripture in no other fashion. As in this case where God declares that Israel shall serve the Egyptians for four hundred years, and says to Abraham: \"Know thou that thy seed shall be a stranger in a land not theirs, and they shall bring them under bondage and afflict them four hundred years.\"[fn-74-P7422_2723383:43-nf] Whereas if you take into account the whole time after that God spoke, they are more than four hundred: but if you only reckon the time in which they were in slavery, they are less. And in giving this period indeed, unless you understand it in this way, we must think that the Word of God lied (and away with such a thought from Christian minds!). But since from the time of the Divine utterance, the whole period of their lives amounted to more than four hundred years, and their bondage endured for not nearly four hundred, you must understand that the part is to be taken for the whole, or the whole for the part. There is also a similar way of representing days and nights, where, when in the case of either division of time one day is meant, either period is shown by a portion of a single period. And indeed in this way the difficulty about the time of ourLord's Passion is cleared up: for whereas the Lord prophesied that after the model of the prophet Jonah, the Son of man would be three days and three nights in the heart of the earth,[fn-74-P7423_2724451:44-nf] and whereas after the sixth day of the week on which He was crucified, He was only in hell[fn-74-P7424_2724561:45-nf] for one day and two nights, how can we show the truth of the Divine words? Surely by the trope of Synecdoche, i.e., because to the day on which He was crucified the previous night belongs, and to the night on which He rose again, the coming day; and so when there is added the night which preceded the day belonging to it, and the day which followed the night belonging to it, we see thatthere is nothing lacking to the whole period of time, which is made up of its portions. Theholy Scriptures abound in such instances of ways of speaking: but it would take too longto relate them all. For so when the Psalm says, \"What is a man that Thou art mindfulof Him,\"[fn-74-P7425_2725239:46-nf] from the hart we understand thewhole, as while only one man is mentioned the whole human race is meant. So also where Ahab sinned we are told that the people sinned. Where - though all are mentioned, a part is to be understood from the whole. John also the Lord's forerunner says: \"After me cometh a man who is preferred before me for He was before me.\"[fn-74-P7426_2725613:47-nf] How then does He mean that He would come after Him, whom He shows to be before Him? For if this is understood of a man who was afterwards born, how was he before him? But if it is taken of the Word how is it, \"a man cometh after me?\" Except that in the one Lord Jesus Christ is shown both the posteriority of the manhood and the precedence of the Godhead. And so the result is that one and the same Lord was before him and came after him: for according to the flesh He was posterior in time to John; and according to His Deity was before all men. And so he, when he named that man, denoted both the manhood and the Word, for as the Lord Jesus Christ the Son of God was complete in both manhood and Divinity[fn-74-P7427_2726332:48-nf] in mentioning one of these natures in Him hedenoted the whole person. And what need is there of anything further? I think that the day would fail me if I were to try to collect or to tell everything that could be said on this subject. And what we have already said is enough, at any rate on this part of the subject, both for the exposition of the Creed, and for the requirements of our case, and for the limits of our book.","title":"Book VI.","author":"John Cassian"},{"chapter":8,"verse":4,"source_code":"npnf1_06_npnf1_06_77_sermon_lx_cx_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What is that \"woman who was in an infirmity eighteen years\"? In six days God finished His works. Three times six are eighteen. What the \"three years\" then in \"the tree\" signified, that do the \"eighteen years\" in this woman. She was bent down, she could not look up; because in vain did she hear, \"Up with your hearts.\" But the Lord made her straight. There is hope then, for the children, that is, even until the day of judgment come. Man ascribes much to himself. Yet what is man? A righteous man is something great. But yet a righteous man is righteous only by the grace of God. \"For what is man, save that thou art mindful of him?\"[fn-55-P5544_2350186:5-nf] Wouldest thou see what man is? \"All men are liars.\"[fn-55-P5545_2350254:6-nf] We have chanted, \"Arise, Lord; let not man prevail.\"[fn-55-P5546_2350324:7-nf] What is, \"let not man prevail\"? Were not the Apostles men? Were not Martyrs men? The Lord Jesus Himself, without ceasing to be God, vouchsafed to be Man. What then is, \"Arise, Lord; let not man prevail\"? If \"all men are liars; arise,\" Truth, \"let not\" falsehood \"prevail.\" If man then would be anything good, it must not be of anything of his own. For if he should wish to be anything of his own he will be \"a liar.\" If he would wish to be true, he must be so of that which is from God, not of anything of his own.","title":"Sermon LX. [CX. Ben.]","author":"Augustine"},{"chapter":8,"verse":8,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-08","text":"XV. I am astonished at your requiring exactitude in Scripture, and arguing that there is something forced in the diction of the interpretation which gives the meaning of the original, but does not exactly render what is meant by the Hebrew word. Yet I must not carelessly pass by the question started by an enquiring mind. At the creation of the world, birds of the air and the fishes of the sea had the same origin;[fn-47-P4752_1475470:38-nf] for both kinds were produced from the water.[fn-47-P4753_1475533:39-nf] The reason is that both have the same characteristics. The latter swim in the water, the former in the air. They are therefore mentioned together. The form of expression is not used without distinction, but of all that lives in the water it is used very properly. The birds of the air and the fishes of the sea are subject to man; and not they alone, but all that passes through the paths of the sea. For every water-creature is not a fish, as for instance the sea monsters, whales, sharks, dolphins, seals, even sea-horses, sea-dogs, saw-fish, sword-fish, and sea-cows; and, if you like, sea nettles, cockles and all hard-shelled creatures of whom none are fish, and all pass through the paths of the sea; so that there are three kinds, birds of the air, fishes of the sea, and all water-creatures which are distinct from fish, and pass through the paths of the sea.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":8,"verse":5,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"5. And again, \"My Father is greater than I.\"[fn-26-P2688_903728:34-nf] This passage is also employed by the ungrateful creatures, the brood of the evil one. I believe that even from this passage the consubstantiality of the Son with the Father is set forth. For I know that comparisons may properly be made between things which are of the same nature. We speak of angel as greater than angel, of man as juster than man, of bird as fleeter than bird. If then comparisons are made between things of the same species, and the Father by comparison is said to be greater than the Son, then the Son is of the same substance as the Father. But there is another sense underlying the expression. In what is it extraordinary that He who \"is the Word and was made flesh\"[fn-26-P2689_904436:35-nf] confesses His Father to be greater than Himself, when He was seen in glory inferior to the angels, and in form to men? For \"Thou hast made him a little lower than the angels,\"[fn-26-P2690_904629:36-nf] and again \"Who was made a little lower thanthe angels,\"[fn-26-P2691_904703:37-nf] and \"we saw Him and He had neither form nor comeliness, his form was deficient beyond all men.\"[fn-26-P2692_904816:38-nf] All this He endured on account of His abundant loving kindness towards His work, that He might save the lost sheep and bring it home when He had saved it, and bring back safe and sound to his own land the man who went down from Jerusalem to Jericho and so fell among thieves.[fn-26-P2693_905118:39-nf] Will the heretic cast in His teeth the manger out of which he in his unreasonableness was fed by the Word of reason? Will he, because the carpenter's son had no bed to lie on, complain of His being poor? This is why the Son is less than the Father; for your sakes He was made dead to free you from death and make you sharer in heavenly life. It is just as though any one were to find fault with the physician for stooping to sickness, and breathing its foul breath, that he may heal the sick.","title":"Letter VIII","author":"St. Basil"}]