{"verses":["In those days Ezechias was sick unto death:  and Isaias, the son\nof Amos, the prophet, came and said to him:  Thus saith the Lord God:\nGive charge concerning thy house, for thou shalt die, and not llve.","And he turned his face to the wall, and prayed to the Lord,\nsaying:","I beseech thee, O Lord, remember how I have walked before thee in\ntruth, and with a perfect heart, and have done that which is pleasing\nbefore thee.  And Ezechias wept with much weeping.","And before Isaias was gone out of the middle of the court, the\nword of the Lord came to him, saying:","Go back, and tell Ezechias, the captain of my people:  Thus saith\nthe Lord, the God of David, thy father:  I have heard thy prayer, and I\nhave seen thy tears:  and behold I have healed thee:  on the third day\nthou shalt go up to the temple of the Lord.","And I will add to thy days fifteen years:  and I will deliver thee\nand this city out of the hand of the king of the Assyrians, and I will\nprotect this city for my own sake, and for David, my servant's sake.","And Isaias said:  Bring me a lump of figs.  And when they had\nbrought it, and laid it upon his boil, he was healed.","And Ezechias had said to Isaias:  What shall be the sign that the\nLord will heal me, and that I will go up to the temple of the Lord the\nthird day?","And Isaias said to him:  This shall be the sign from the Lord,\nthat the Lord will do the word which he hath spoken:  Wilt thou that the\nshadow go forward ten lines, or that it go back so many degrees?","And Ezechias said:  It is an easy matter for the shadow to go\nforward ten lines:  and I do not desire that this be done, but let it\nreturn back ten degrees.","And Isaias, the prophet, called upon the Lord, and he brought\nthe shadow ten degrees backwards by the lines, by which it had already\ngone down on the dial of Achaz.","At that time Berodach Baladan, the son of Baladan, king of the\nBabylonians, sent letters and presents to Ezechias:  for he had heard\nthat Ezechias had been sick.","And Ezechias rejoiced at their coming, and he shewed them the\nhouse of his aromatical spices, and the gold, and the silver, and\ndivers precious odours, and ointments, and the house of his vessels,\nand all that he had in his treasures.  There was nothing in his house,\nnor in all his dominions, that Ezechias shewed them not.","And Isaias, the prophet, came to king Ezechias, and said to him:\nWhat said these men?  or from whence came they to thee?  And Ezechias\nsaid to him:  From a far country, they came to me out of Babylon.","And he said:  What did they see in thy house?  Ezechias said:\nThey saw all the things that are in my house:  There is nothing among my\ntreasures that I have not shewed them.","And Isaias said to Ezechias:  Hear the word of the Lord.","Behold the days shall come, that all that is in thy house, and\nthat thy fathers have laid up in store unto this day, shall be carried\ninto Babylon:  nothing shall be left, saith the Lord.","And of thy sons also that shall issue from thee, whom thou shalt\nbeget, they shall take away, and they shall be eunuchs in the palace of\nthe king of Babylon.","Ezechias said to Isaias:  The word of the Lord, which thou hast\nspoken, is good:  let peace and truth be in my days.","And the rest of the acts of Ezechias, and all his might, and how\nhe made a pool, and a conduit, and brought waters into the city, are\nthey not written in the book of the words of the days of the kings of\nJuda?","And Ezechias slept with his fathers, and Manasses, his son\nreigned in his stead."]}