[{"chapter":20,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"334","folder":"NPNF2-06","text":"23. We must proceed by a different path, for our purpose is not the praise of virginity but its preservation. To know that it is a good thing is not enough: when we have chosen it we must guard it with jealous care. The first only requires judgment, and we share it with many; the second calls for toil, and few compete with us in it. \"He that shall endure unto the end,\" the Lord says, \"the same shall be saved,\"[fn-7-P788_158537:508-nf] and \"many are called but few are chosen.\"[fn-7-P789_158602:509-nf] Therefore I conjure you before God and Jesus Christ and His elect angels to guard that which you have received, not readily exposing to the public gaze the vessels of the Lord's temple (which only the priests are by right allowed to see), that no profane person may look upon God's sanctuary. Uzzah, when he touched the ark which it was not lawful to touch, was struck down suddenly by death.[fn-7-P790_159032:510-nf] And assuredly no gold or silver vessel was ever so dear to God as is the temple of a virgin's body. The shadow went before, but now the reality is come. You indeed may speak in all simplicity, and from motives of amiability may treat with courtesy the veriest strangers, but unchaste eyes see nothing aright. They fail to appreciate the beauty of the soul, and only value that of the body. Hezekiah showed God's treasure to the Assyrians,[fn-7-P791_159506:511-nf] who ought never to have seen what they were sure to covet. The consequence was that Judaea was torn by continual wars, and that the very first things carried away to Babylon were these vessels of the Lord. We find Belshazzar at his feast and among his concubines (vice always glories in defiling what is noble) drinking out of these sacred cups.[fn-7-P792_159891:512-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":1,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. Again, Jeroboam was standing at the altar sacrificing to the idols: his band became withered, because he commanded the Prophet who reproved him to be seized: but having by experience learned the power of the man before him, he says, Entreat the face of the Lord thy God[fn-3-P313_56750:40-nf] ; and because of this saying his hand was restored again. If the Prophet healed Jeroboam, is Christ not able to heal and deliver thee from thy sins? Manasses also was utterly wicked, who sawed Isaiah asunder[fn-3-P314_56988:41-nf] , and was defiled with all kinds of idolatries, and filled Jerusalem with innocent blood[fn-3-P315_57097:42-nf] ; but having been led captive to Babylon he used his experience of misfortune for a healing course of repentance: for the Scripture saith that Manasses humbled himself before the Lord, and prayed, and the Lord heard him, and brought him back to his kingdom. If He who sawed the Prophet asunder was saved by repentance, shall not thou then, having done no such great wickedness, be saved?","title":"Lecture II.","author":"Cyril"},{"chapter":20,"verse":18,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"25. What folly it was to include Elijah and Elisha in a list of married men, is plain without a word from me. For, since John Baptist came in the spirit and power of Elijah, and John was a virgin, it is clear that he came not only in Elijah's spirit, but also in his bodily chastity. Then the passage relating to Hezekiah might be adduced (though Jovinianus with his wonted stupidity did not notice it), in which after his recovery and the addition of fifteen years to his life he said, \"Now will I beget children.\" It must be remembered, however, that in the Hebrew texts the passage is not so, but runs thus:[fn-63-P6310_1932572:152-nf] \"The father to the children shall make known thy faithfulness.\" Nor need we wonder that Huldah, the prophetess, and wife of Shallum, was[fn-63-P6311_1932733:153-nf] consulted by Josiah, King of Judah, when the captivity was approaching and the wrath of the Lord was falling upon Jerusalem: since it is the rule of Scripture when holy men fail, to praise women to the reproach of men. And it is superfluous to speak of Daniel, for the Hebrews to the present day affirm that the three youths were eunuchs, in accordance with the declaration of God which Isaiah utters to Hezekiah:[fn-63-P6312_1933172:154-nf] \"And of thy sons that shall issue from thee, which thou shalt beget, shall they take away: and they shall be eunuchs in the palace of the King of Babylon.\" And again in Daniel we read:[fn-63-P6313_1933380:155-nf] \"And the king spake unto Ashpenaz the master of his eunuchs, that he should bring in certain of the children of Israel, even of the seed royal and of the nobles: youth in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science.\" The conclusion is that if Daniel and the three youths were chosen from the seed royal, and if Scripture foretold that that there should be eunuchs of the seed royal, these men were those who were made eunuchs. If he meets us with the argument that in Ezekiel[fn-63-P6314_1933960:156-nf] it is said that Noah, Daniel and Job in a sinful land could not free their sons and daughters, we reply that the words are used hypothetically. Noah and Job were not in existence at that time: we know that they lived many ages before. And the meaning is this: if there were such and such men in a sinful land, they shall not be able to save their own sons and daughters: because the righteousness of the father shall not save the son, nor shall the sin of one be imputed to another.[fn-63-P6315_1934480:157-nf] \"For the soul that sinneth, it shall die.\" This, too, must be said, that Daniel, as the history of his book shows, was taken captive with King Jehoiakim at the same time that Ezekiel was also led into captivity. How then could he have sons who was still a youth? And only three years had elapsed when he was brought in to wait upon the king. Let no one suppose that Ezekiel at this time remembers Daniel as a man, not as a youth; for \"It came to pass,\" he says,[fn-63-P6316_1934965:158-nf] \"in the sixth year,\" that is of King Jehoiakim, \"in the sixth month, in the fifth day of the month:\" and, \"as I sat in my house, and the eiders of Judah sat before me.\" Yet on that same day it was said to him,[fn-63-P6317_1935197:159-nf] \"Though these three men, Noah, Daniel, and Job were in it.\" Daniel was therefore a youth, and known to the people, either on account of his interpretation of the king's dreams,[fn-63-P6318_1935396:160-nf] or on account of the release of Susannah, and the slaying of the elders. And it is clearly proved that at the time these things were spoken of Noah, Daniel, and Job, Daniel was still a youth and could not have had sons and daughters, whom he might save by his righteousness. So far concerning the Law.","title":"Book I.","author":false},{"chapter":20,"verse":7,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"23","folder":"ANF-06","text":"The vine, and that not in a few places, refers to the Lord Himself,[fn-55-P5502_1672672:18-nf] and the fig-tree to the Holy Spirit, as the Lord \"maketh glad the hearts of men,\" and the Spirit healeth them. And therefore Hezekiah is commanded[fn-55-P5503_1672836:19-nf] first to make a plaster with a lump of figs-that is, the fruit of the Spirit-that he may be healed-that is, according to the apostle-by love; for he says, \"The fruit of the Spirit is love, joy, peace, long-suffering, gentleness, goodness, faith, meekness, temperance; \"[fn-55-P5504_1673144:20-nf] which, on account of their great pleasantness, the prophet calls figs. Micah also says, \"They shall sit every man under his vine and under his fig-tree; and none shall make them afraid.\"[fn-55-P5505_1673352:21-nf] Now it is certain that those who have taken refuge and rested under the Spirit, and under the shadow of the Word, shall not be alarmed, nor frightened by him who troubles the hearts of men.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":20,"verse":7,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"23","folder":"ANF-06","text":"The vine, and that not in a few places, refers to the Lord Himself,[fn-55-P5502_1672672:18-nf] and the fig-tree to the Holy Spirit, as the Lord \"maketh glad the hearts of men,\" and the Spirit healeth them. And therefore Hezekiah is commanded[fn-55-P5503_1672836:19-nf] first to make a plaster with a lump of figs-that is, the fruit of the Spirit-that he may be healed-that is, according to the apostle-by love; for he says, \"The fruit of the Spirit is love, joy, peace, long-suffering, gentleness, goodness, faith, meekness, temperance; \"[fn-55-P5504_1673144:20-nf] which, on account of their great pleasantness, the prophet calls figs. Micah also says, \"They shall sit every man under his vine and under his fig-tree; and none shall make them afraid.\"[fn-55-P5505_1673352:21-nf] Now it is certain that those who have taken refuge and rested under the Spirit, and under the shadow of the Word, shall not be alarmed, nor frightened by him who troubles the hearts of men.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":20,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":20,"verse":1,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"29. What then was the response of Him who was the God of that night and of the sick man? A shudder comes over me as I proceed with my story. And though you, my hearers, may shudder, do not disbelieve: for that would be impious, when I am the speaker, and in reference to him. The time of the mystery was come, and the reverend station and order, when silence is kept for the solemn rites; and then he was raised up by Him who quickeneth the dead, and by the holy night. At first he moved slightly, then more decidedly; then in a feeble and indistinct voice he called by name one of the servants who was in attendance upon him, and bade him come, and bring his clothes, and support him with his hand. He came in alarm, and gladly waited upon him, while he, leaning upon his hand as upon a staff, imitates Moses upon the mount, arranges his feeble hands in prayer, and in union with, or on behalf of,[fn-39-P3977_1167336:65-nf] his people eagerly celebrates the mysteries, in such few words as his strength allowed, but, as it seems to me, with a most perfect intention. What a miracle! In the sanctuary without a sanctuary, sacrificing without an altar, a priest far from the sacred rites: yet all these were present to him in the power of the spirit, recognised by him, though unseen by those who were there. Then, after adding the customary words of thanksgiving, and after blessing the people, he retired again to his bed, and after taking a little food, and enjoying a sleep, he recalled his spirit, and, his health being gradually recovered, on the new day[fn-39-P3978_1168047:66-nf] of the feast, as we call the first Sunday after the festival of the Resurrection, he entered the temple and inaugurated his life which had been preserved, with the full complement of clergy, and offered the sacrifice of thanksgiving. To me this seems no less remarkable than the miracle in the case of Hezekiah,[fn-39-P3979_1168386:67-nf] who was glorified by God in his sickness and prayers with an extension of life, and this was signified by the return of the shadow of the degrees,[fn-39-P3980_1168555:68-nf] according to the request of the king who was restored, whom God honoured at once by the favour and the sign, assuring him of the extension of his days by the extension of the day.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":20,"verse":18,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-13","text":"ยง7. Be quiet, O thou that dost exalt thyself; vaunt not thyself! For if thy wealth has lifted\nup thy heart, it is not more abundant than that of Hezekiah, who went in and boasted of it before the\nBabylonians, (yet) it was all of it carried away and went to Babylon. And if thou gloriest in thy\nchildren, they shall be led away from thee to the Beast, as the children of King Hezekiah were led\naway, and became eunuchs in the palace of the King of Babylon.[fn-40-P4066_1353985:21-nf] And if thou dost glory in thy wisdom, thou dost\nnot in it excel the Prince of Tyre, whom Ezekiel reproached, saying unto him:-Art thou wiser than\nDaniel, or hast thou seen by thy wisdom the things that are hid?[fn-40-P4067_1354232:22-nf] And if thy mind is puffed up by thy years, that\nthey are many; they are not more in number than those of the Prince of Tyre who ruled the Kingdom\nduring the days of twenty-two Kings of the house of Judah, that is, for four hundred and forty years.\nAnd since the years of that King of Tyre were many, all the time he thus said in his heart, I am\nGod and sit in the seat of God in the heart of the seas.[fn-40-P4068_1354655:23-nf] But Ezekiel said to him: Thou art a man and\nthou art not God. For while the Prince of Tyre was walking without fault in the midst of the\nstones of fire, there was mercy upon him. But when his heart was lifted up, the cherub who\novershadoweth, destroyed him.[fn-40-P4069_1354935:24-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":20,"verse":18,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-13","text":"ยง7. Be quiet, O thou that dost exalt thyself; vaunt not thyself! For if thy wealth has lifted\nup thy heart, it is not more abundant than that of Hezekiah, who went in and boasted of it before the\nBabylonians, (yet) it was all of it carried away and went to Babylon. And if thou gloriest in thy\nchildren, they shall be led away from thee to the Beast, as the children of King Hezekiah were led\naway, and became eunuchs in the palace of the King of Babylon.[fn-40-P4066_1353985:21-nf] And if thou dost glory in thy wisdom, thou dost\nnot in it excel the Prince of Tyre, whom Ezekiel reproached, saying unto him:-Art thou wiser than\nDaniel, or hast thou seen by thy wisdom the things that are hid?[fn-40-P4067_1354232:22-nf] And if thy mind is puffed up by thy years, that\nthey are many; they are not more in number than those of the Prince of Tyre who ruled the Kingdom\nduring the days of twenty-two Kings of the house of Judah, that is, for four hundred and forty years.\nAnd since the years of that King of Tyre were many, all the time he thus said in his heart, I am\nGod and sit in the seat of God in the heart of the seas.[fn-40-P4068_1354655:23-nf] But Ezekiel said to him: Thou art a man and\nthou art not God. For while the Prince of Tyre was walking without fault in the midst of the\nstones of fire, there was mercy upon him. But when his heart was lifted up, the cherub who\novershadoweth, destroyed him.[fn-40-P4069_1354935:24-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":20,"verse":19,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"139","folder":"NPNF2-13","text":"ยง16. Hezekiah also was persecuted as Jesus was persecuted. Hezekiah was persecuted, and was\nreproached by Sennacherib his enemy; Jesus also was reproached by the foolish people. Hezekiah prayed\nand overcame his adversary; and by the crucifixion of Jesus was our Adversary overcome. Hezekiah was\nking of all Israel; and Jesus is King of all the nations. Because Hezekiah was sick, the sun turned\nbackwards; and because Jesus suffered, the sun was darkened from its light. The enemies of Hezekiah\nbecame dead corpses; and Jesus, His enemies shall be cast down beneath His feet. Hezekiah was of the\nfamily of the house of David; and Jesus was, in the flesh, the son of David. Hezekiah said:-Peace\nand truth shall be in my days;[fn-45-P4569_1530011:45-nf] and\nJesus said to His disciples:-My peace I leave with you.[fn-45-P4570_1530092:46-nf] Hezekiah prayed, and was healed of his sickness;\nJesus prayed, and arose from the abode of the dead. Hezekiah after he arose from his sickness added\nto his years; and Jesus after His Resurrection received great glory. Hezekiah, after the prolongation\nof his life, death was given dominion over him; but Jesus, after that He rose, death shall not again\nhave dominion over Him for ever.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":20,"verse":3,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"63","folder":"NPNF1-10","text":"So Hezekiah, too, when he was sick, called not to mind sumptuous feasting, nor glory, nor royalty, but righteousness. For \"remember,\" saith he, \"how I walked before Thee in an upright way.\"[fn-52-P5253_1625781:37-nf] See Paul again for these things leaping with joy, and saying, \"I have fought the good fight, I have finished my course, I have kept the faith.\"[fn-52-P5254_1625947:38-nf] \"Why, what had he to speak of besides?\" one may say. Many things, and more than these; even the honors wherewith he was honored, what attendance and great respect he had enjoyed. Hearest thou not him saying, \"Ye received me as an angel of God, as Christ Jesus\"? and, \"If it were possible, ye would have plucked out your eyes, and given them to me\"?[fn-52-P5255_1626316:39-nf] and that \"Men had laid down their neck for his life\"?[fn-52-P5256_1626394:40-nf] But none of those things doth he bring forward, but his labors, and perils, and his crowns in requital for them; and with much reason. For while the one sort are left here, the other migrate with us; and for those we shall give account, but for these we shall ask reward.","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":20,"verse":1,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":20,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":20,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"}]