[{"chapter":12,"verse":4,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"101","folder":"NPNF1-05","text":"After this he adduced the passages which are usually quoted against them. He does not attempt to explain these passages, but, by quoting what seem to be contrary ones, he has entangled the questions more tightly. \"For,\" says he, \"there are passages of Scripture which are in opposition to those who ignorantly suppose that they are able to destroy the liberty of the will, or the possibility of not sinning, by the authority of Scripture. For,\" he adds, \"they are in the habit of quoting against us what holy Job said: `Who is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.'\"[fn-25-P2569_1026026:101-nf] Then he proceeds to give a sort of answer to this passage by help of other quotations; as when Job himself said: \"For although I am a righteous and blameless man, I have become a subject for mockery,\"[fn-25-P2570_1026249:102-nf] -not understanding that a man may be called righteous, who has gone so far towards perfection in righteousness as to be very near it; and this we do not deny to have been in the power of many even in this life, when they walk in it by faith.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":12,"verse":8,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"10. The Father begat the Son, not as among men mind begets word. For the mind is substantially existent in us; but the word when spoken is dispersed into the air and comes to an end[fn-13-P1337_361134:44-nf] . But we know Christ to have been begotten not as a word pronounced[fn-13-P1338_361652:45-nf] , but as a Word substantially existing[fn-13-P1339_361906:46-nf] and living; not spoken by the lips, and dispersed, but begotten of the Father eternally and ineffably, in substance[fn-13-P1340_362045:47-nf] . For, In the beginning was the Word, and the Word was with God, and the Word was God[fn-13-P1341_362147:48-nf] , sitting at God's right hand;-the Word understanding the Father's will, and creating all things at His bidding: the Word, which came down and went up; for the word of utterance when spoken comes not down, nor goes up; the Word speaking and saying, The things which I have seen with My Father, these I speak[fn-13-P1342_362475:49-nf] : the Word possessed of power, and reigning over all things: for the Father hath committed all things unto the Son[fn-13-P1343_362621:50-nf] .","title":"Lecture XI.","author":"Cyril"},{"chapter":12,"verse":24,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"14. Having been bound, He came from Caiaphas to Pilate,-is this too written? yes; And having bound Him, they led Him away as a present to the king of Jarim[fn-16-P1681_465353:66-nf] . But here some sharp hearer will object, \"Pilate was not a king,\" (to leave for a while the main parts of the question,) \"how then having bound Him, led they Him as a present to the king?\" But read thou the Gospel; When Pilate heard that He was of Galilee, he sent Him to Herod[fn-16-P1682_466216:67-nf] ; for Herod was then king, and was present at Jerusalem. And now observe the exactness of the Prophet; for he says, that He was sent as a present; for the same day Pilate and Herod were made friends together, for before they were at enmity[fn-16-P1683_466479:68-nf] . For it became Him who was on the eve of making peace between earth and heaven, to make the very men who condemned Him the first to be at peace; for the Lord Himself was there present, who reconciles[fn-16-P1684_466702:69-nf] the hearts of the princes of the earth. Mark the exactness of the Prophets, and their true testimony.","title":"Lecture XIII.","author":"Cyril"},{"chapter":12,"verse":24,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"21. But, says some one, \"Are these things to be understood of the Lord? Could the Lord be held prisoner by men and dragged to judgment?\" Of this also the same Prophet shall convince you. For he says, \"The Lord Himself shall come into judgment with the elders and princes of the people.\"[fn-97-P9742_2738761:58-nf] The Lord is judged then according to the Prophet's testimony, and not only judged, but scourged, and smitten on the face with the palms (of men's bands), and spitted on, and suffers every insult and indignity for our sake. And because all who should hear these things preached by the Apostles would be perfectly amazed, therefore also the Prophet speaking in their person exclaims, \"Lord, who hath believed our report?\"[fn-97-P9743_2739200:59-nf] For it is incredible that God, the Son of God, should be spoken of and preached as having suffered these things. For this reason they are foretold by the Prophets, lest any doubt should spring up in those who are about to believe. Christ the Lord Himself therefore in His own person, says, \"I gave My back to the scourges, and My cheeks to the palms,[fn-97-P9744_2739571:60-nf] I turned not away My face from shame and spitting.\"[fn-97-P9745_2739644:61-nf] This also is written among His other sufferings, that they bound Him, and led Him away to Pilate. This also the Prophet foretold, saying, \"And they bound him and conducted Him as a pledge of friendship (xenium) to King Jarim.\"[fn-97-P9746_2739887:62-nf] But some one objects, \"But Pilate was not a king.\" Hear then what the Gospel relates next, \"Pilate hearing that He was from Galilee, sent Him to Herod, who was king in Israel at that time.\"[fn-97-P9747_2740093:63-nf] And rightly does the Prophet add the name \"Jarim,\" which means \"a wild-vine, for Herod was not of the house of Israel, nor of that Israelitish vine which the Lord had brought out of Egypt, and \"planted in a very fruitful hill,\"[fn-97-P9748_2740356:64-nf] but was a wild vine, i.e. of an alien stock. Rightly, therefore, was he called \"a wild-vine,\" because he in nowise sprung from the shoots of the vine of Israel. And whereas the Prophet used the phrase \"xenium,\" \"A pledge of friendship,\" this also corresponds, \"For Herod and Pilate,\" as the Gospel witnesses, \"from being enemies were made friends,\"[fn-97-P9749_2740721:65-nf] and, as though in token of their reconciliation, each sent Jesus bound to the other. What matter, so long as Jesus, as Saviour, reconciles those who were at variance, and restores peace, and also brings back concord! Wherefore of this also it is written in Job, \"May the Lord reconcile the hearts of the princes of the earth.\"[fn-97-P9750_2741069:66-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"}]