[{"chapter":14,"verse":22,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"55","folder":"ANF-06","text":"With those also who, as it were from sleep, themselves leap forth upon a contest which is travailing long and likely to be protracted, and draw upon themselves the temptations as it were of a sea-fight, and the inundations of many waves, or rather are for the brethren kindling the coals of the sinners, with them also we must communicate, inasmuch as they come to this in the name of Christ, even though they take no heed unto His words, when He teaches us \"to pray that we enter not into temptation; \"[fn-43-P4388_1314670:23-nf] and again in His prayer, He says to His Father, \"and lead us not into temptation, but deliver us from evil.\"[fn-43-P4389_1314800:24-nf] And perhaps also they know not that the Master of the House and our Great Teacher often retired from those who would lay snares for Him, and that sometimes He walked not openly because of them; and even when the time of His passion drew on, He delivered not up Himself, but waited until they came to Him with \"swords and staves.\" He said to them therefore, \"Are ye come out, as against a thief with swords and staves, for to take Me? \"[fn-43-P4390_1315255:25-nf] And they \"delivered Him,\" He says, \"to Pilate.\"[fn-43-P4391_1315324:26-nf] As it was with Him it happens to those who walk keeping Him before them as an example, recollecting His divine words, in which, confirming us, He speaks of persecution: \"Take heed unto yourselves, for they will deliver you up to the councils, and they will scourge you in their synagogues.\"[fn-43-P4392_1315636:27-nf] Now, He says, they will deliver you up, and not, ye shall deliver up yourselves; and \"ye shall be brought before rulers and kings for My sake,\"[fn-43-P4393_1315798:28-nf] but not, ye shall bring yourselves, for He would have us pass from place to place as long as there are those who persecute us for His name's sake; even as again we hear Him saying, \"But when they persecute you in this city, flee ye into another.\"[fn-43-P4394_1316063:29-nf] For He would not have us go over to the ministers and satellites of the devil, that we might not be the cause to them of a manifold death, inasmuch as thus we should be compelling them both to be harsher, and to carry out their deadly works, but He would have us to wait, and to take heed to ourselves, to watch and to pray, lest we enter into temptation.[fn-43-P4395_1316437:30-nf] Thus first Stephen, pressing on His footsteps, suffered martyrdom, being apprehended in Jerusalem by the transgressors, and being brought before the council, he was stoned, and glorified for the name of Christ, praying with the words, \"Lord, lay not this sin to their charge.\"[fn-43-P4396_1316735:31-nf] Thus James, in the second place, being of Herod apprehended, was beheaded with the sword. Thus Peter, the first of the apostles, having been often apprehended, and thrown into prison, and treated with igominy, was last of all crucified at Rome. Likewise also, the renowned Paul having been oftentimes delivered up and brought in peril of death, having endured many evils, and making his boast in his numerous persecutions and afflictions, in the same city was also himself beheaded; who, in the things in which he gloried, in these also ended his life; and at Damascus he was let down by night in a basket by the wall, and escaped the hands[fn-43-P4397_1317395:32-nf] of him who sought to take him. For what they set before themselves, first and foremost, was to do the work of an evangelist, and to teach the Word of God, in which, confirming the brethren, that they might continue in the faith, they said this also, \"that we must out of much tribulation enter into the kingdom of God.\"[fn-43-P4398_1317739:33-nf] For they sought not what was profitable for them, but that which was profitable for the many, that they might be saved, and that they might be enabled to say unto them many things conducing to this, that they might act suitably to the Word of God, \"unless,\" as says the apostle, \"the time should fail me in speaking.\"[fn-43-P4399_1318076:34-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":14,"verse":11,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-09","text":"When, therefore, both before working miracles, and after, St. Paul appears to have made much use of argument, how can any one dare to pronounce him unskillful whose sermons and disputations were so exceedingly admired by all who heard them? Why did the Lycaonians[fn-5-P505_253448:50-nf] imagine that he was Hermes? The opinion that he and Barnabas were gods indeed, arose out of the sight of their miracles; but the notion that he was Hermes did not arise from this, but was a consequence of his speech. In what else did this blessed saint excel the rest of the apostles? and how comes it that up and down the world he is so much on every one's tongue? How comes it that not merely among ourselves, but also among Jews and Greeks, he is the wonder of wonders? Is it not from the power of his epistles? whereby not only to the faithful of to-day, but from his time to this, yea and up to the end, even the appearing of Christ, he has been and will be profitable, and will continue to be so as long as the human race shall last. For as a wall built of adamant, so his writings fortify all the Churches of the known world, and he as a most noble champion stands in the midst, bringing into captivity every thought to the obedience of Christ, casting down imaginations, and every high thing which exalts itself against the knowledge of God,[fn-5-P506_254519:51-nf] and all this he does by those epistles which he has left to us full of wonders and of Divine wisdom. For his writings are not only useful to us, for the overthrow of false doctrine and the confirmation of the true, but they help not a little towards living a good life. For by the use of these, the bishops of the present day fit and fashion the chaste virgin, which St. Paul himself espoused to Christ,[fn-5-P507_254942:52-nf] and conduct her to the state of spiritual beauty; with these, too, they drive away from her the noisome pestilences which beset her, and preserve the good health thus obtained. Such are the medicines and such their efficacy left us by this so-called unskillful man, and they know them and their power best who constantly use them. From all this it is evident that St. Paul had given himself to the study of which we have been speaking with great diligence and zeal.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":14,"verse":22,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":16,"source_paragraph":"139","folder":"NPNF2-10","text":"58. And surely this is but right. For in a contest there is much labour needed-and after the contest victory falls to some, to others disgrace. Is the palm ever given or the crown granted before the course is finished? Paul writes well; He says: \"I have fought a good fight, I have finished my course, I have kept the faith; henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day; and not to me only, but unto all them also that love His appearing.\"[fn-6-P648_106803:72-nf] \"In that day,\" he says, He will give it-not here. Here he fought, in labours, in dangers, in shipwrecks, like a good wrestler; for he knew how that \"through much tribulation we must enter into the kingdom of God.\"[fn-6-P649_107050:73-nf] Therefore no one can receive a reward, unless he has striven lawfully; nor is the victory a glorious one, unless the contest also has been toilsome.","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":15,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"9. Believe then that this Only-begotten Son of God for our sins came down from heaven upon earth, and took upon Him this human nature of like passions[fn-5-P512_107909:41-nf] with us, and was begotten of the Holy Virgin and of the Holy Ghost, and was made Man, not in seeming and mere show[fn-5-P513_108212:42-nf] , but in truth; nor yet by passing through the Virgin as through a channel[fn-5-P514_108340:43-nf] ; but was of her made truly flesh, [and truly nourished with milk[fn-5-P515_108460:44-nf] ], and did truly eat as we do, and truly drink as we do. For if the Incarnation was a phantom, salvation is a phantom also. The Christ was of two natures, Man in what was seen, but God in what was not seen; as Man truly eating like us, for He had the like feeling of the flesh with us; but as God feeding the five thousand from five loaves; as Man truly dying, but as God raising him that had been dead four days; truly sleeping in the ship as Man, and walking upon the waters as God.","title":"Lecture IV","author":"Cyril"},{"chapter":14,"verse":15,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"9. Believe then that this Only-begotten Son of God for our sins came down from heaven upon earth, and took upon Him this human nature of like passions[fn-5-P512_107909:41-nf] with us, and was begotten of the Holy Virgin and of the Holy Ghost, and was made Man, not in seeming and mere show[fn-5-P513_108212:42-nf] , but in truth; nor yet by passing through the Virgin as through a channel[fn-5-P514_108340:43-nf] ; but was of her made truly flesh, [and truly nourished with milk[fn-5-P515_108460:44-nf] ], and did truly eat as we do, and truly drink as we do. For if the Incarnation was a phantom, salvation is a phantom also. The Christ was of two natures, Man in what was seen, but God in what was not seen; as Man truly eating like us, for He had the like feeling of the flesh with us; but as God feeding the five thousand from five loaves; as Man truly dying, but as God raising him that had been dead four days; truly sleeping in the ship as Man, and walking upon the waters as God.","title":"Lecture IV","author":"Cyril"},{"chapter":14,"verse":11,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"5. Madman, who in the world ever adored the martyrs? who ever thought man was God? Did not[fn-69-P6947_2230670:10-nf] Paul and Barnabas, when the people of Lycaonia thought them to be Jupiter and Mercury, and would have offered sacrifices to them, rend their clothes and declare they were men? Not that they were not better than Jupiter and Mercury, who were but men long ago dead, but because, under the mistaken ideas of the Gentiles, the honour due to God was being paid to them. And we read the same respecting Peter, who, when Cornelius wished to adore him, raised him by the hand, and said,[fn-69-P6948_2231168:11-nf] \"Stand up, for I also am a man.\" And have you the audacity to speak of \"the mysterious something or other which you carry about in a little vessel and worship?\" I want to know what it is that you call \"something or other.\" Tell us more clearly (that there may be no restraint on your blasphemy) what you mean by the phrase \"a bit of powder wrapped up in a costly cloth in a tiny vessel.\" It is nothing less than the relics of the martyrs which he is vexed to see covered with a costly veil, and not bound up with ragsor hair-cloth, or thrown on the midden, so that Vigilantius alone in his drunken slumber may be worshipped. Are we, therefore guilty of sacrilege when we enter the basilicas of the Apostles? Was the Emperor Constantius I. guilty of sacrilege when he transferred the sacred relics of Andrew, Luke, and Timothy to Constantinople? In their presence the demons cry out, and the devils who dwell in Vigilantius confess that they feel the influence of the saints. And at the present day is the Emperor Arcadius guilty of sacrilege, who after so long a thee has conveyed the bones of the blessed Samuel from Judea to Thrace? Are all the bishops to be considered not only sacrilegious, but silly into the bargain, because they carried that most worthless thing, dust and ashes, wrapped in silk in golden vessel? Are the people of all the Churches fools, because they went to meet the sacred relics, and welcomed them with as much joy as if they beheld a living prophet in the midst of them, so that there was one great swarm of people from Palestine to Chalcedon with one voice re-echoing the praises of Christ? They were forsooth, adoring Samuel and not Christ, whose Levite and prophet Samuel was. You Show mistrust because you think only of the dead body, and therefore blaspheme. Read he Gospel-[fn-69-P6949_2232995:12-nf] \"The God of Abraham, the God of Isaac, the God of Jacob: He is not the God of the dead, but of the living.\" If then they are alive, they are not, to use your expression, kept in honourable confinement.","title":"Against Vigilantius","author":false},{"chapter":14,"verse":8,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":35,"source_paragraph":"143","folder":"NPNF1-05","text":"But what comes afterwards again fills me with anxiety. On its being objected to him, from the fifth chapter of Coelestius' book, that\" they say that every individual has the ability to possess all powers and graces, thus taking away that `diversity of graces,' which the apostle teaches,\" Pelagius replied: \"We have certainly said so much; but yet they have laid against us a malignant and blundering charge. We do not take away the diversity of graces; but we declare that God gives to the person, who has proved himself worthy to receive them, all graces, even as He conferred them on the Apostle Paul.\" Hereupon the Synod said: \"You accordingly do yourself hold the doctrine of the Church touching the gift of the graces, which are collectively possessed by the apostle.\" Here some one may say, \"Why then is he anxious? Do you on your side deny that all the powers and graces were combined in the apostle?\" For my own part, indeed, if all those are to be understood which the apostle has himself mentioned together in one passage,-as, I suppose, the bishops understood Pelagius to mean when they approved of his answer, and pronounced it to be in keeping with the sense of the Church,-then I do not doubt that the apostle had them all; for he says: \"And God hath set some in the Church, first, apostles; secondarily, prophets; thirdly, teachers; after that miracles; then gifts of healings, helps, governments, diversities of tongues.\"[fn-29-P2989_1160021:89-nf] What then? shall we say that the Apostle Paul did not possess all these gifts himself? Who would be bold enough to assert this? The very fact that he was an apostle showed, of course, that he possessed the grace of the apostolate. He possessed also that of prophecy; for was not that a prophecy of his in which lie says: \"In the last times some shall depart from the faith, giving heed to seducing spirits, and doctrines of devils?\"[fn-29-P2990_1160475:90-nf] He was, moreover, \"the teacher of the Gentiles in faith and verity?[fn-29-P2991_1160562:91-nf] He performed miracles also and cures; for he shook off from his hand, unhurt, the biting viper;[fn-29-P2992_1160677:92-nf] and the cripple stood upright on his feet at the apostle's word, and his strength was at once restored.[fn-29-P2993_1160802:93-nf] It is not clear what he means by helps, for the term is of very wide application; but who can say that he was wanting even in this grace, when through his labours such helps were manifestly afforded towards the salvation of mankind? Then as to his possessing the grace of \"government,\" what could be more excellent than his administration, when the Lord at that time governed so many churches by his personal agency, and governs them still in our day through his epistles? And in respect of the \"diversities of tongues,\" what tongues could have been wanting to him, when he says himself: \"I thank my God that I speak with tongues more than you all?\"[fn-29-P2994_1161473:94-nf] It being thus inevitable to suppose that not one of these was wanting to the Apostle Paul, the judges approved of Pelagius' answer, wherein he said \"that all graces were conferred upon him.\" But there are other graces in addition to these which are not mentioned here. For it is not to be supposed, however greatly the Apostle Paul excelled others as a member of Christ's body, that the very Head itself of the entire body did not receive more and ampler graces still, whether in His flesh or His soul as man; for such a created nature did the Word of God assume as His own into the unity of His Person, that He might be our Head, and we His body. And in very deed, if all gifts could be in each member, it would be evident that the similitude, which is used to illustrate this subject, of the several members of our body is inapplicable; for some things are common to the members in general, such as life and health, whilst other things arepeculiar to the separate members, since the ear has no perception of colours, nor the eye of voices. Hence it is written: \"If the whole body were an eye, where were the hearing? if the whole were hearing, where were the smelling?\"[fn-29-P2995_1162667:95-nf] Now this of course is not said as if it were impossible for God to impart to the ear the sense of seeing, or to the eye the function of hearing. However, what He does in Christ's body, which is the Church, and what the apostle meant by diversity of graces[fn-29-P2996_1162944:96-nf] as if through the different members, there might be gifts proper even to every one separately, is clearly known. Why, too, and on what ground they who raised the objection were so unwilling to have taken away all difference in graces, why, moreover, the bishops of the synod were able to approve of the answer given by Pelagius in deference to the Apostle Paul, in whom we admit the combination of all those graces which he mentioned in the one particular passage, is by this time clear also.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":14,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":42,"source_paragraph":"129","folder":"ANF-03","text":"The question will arise, By whom is to be interpreted[fn-36-P3666_1234590:417-nf] the sense of the passages which make for heresies? By the devil, of course, to whom pertain those wiles which pervert the truth, and who, by the mystic rites of his idols, vies even with the essential portions[fn-36-P3667_1234845:418-nf] of the sacraments of God.[fn-36-P3668_1234883:419-nf] He, too, baptizes some-that is, his own believers and faithful followers;[fn-36-P3669_1235135:420-nf] he promises the putting away[fn-36-P3670_1235244:421-nf] of sins by a layer (of his own); and if my memory still serves me, Mithra there, (in the kingdom of Satan, ) sets his marks on the foreheads of his soldiers; celebrates also the oblation of bread, and introduces an image of a resurrection, and before a sword wreathes a crown.[fn-36-P3671_1235543:422-nf] What also must we say to (Satan's) limiting his chief priest[fn-36-P3672_1235783:423-nf] to a single marriage? He, too, has his virgins; he, too, has his proficients in continence.[fn-36-P3673_1235942:424-nf] Suppose now we revolve in our minds the superstitions of Numa Pompilius, and consider his priestly offices and badges and privileges, his sacrificial services, too, and the instruments and vessels of the sacrifices themselves, and the curious rites of his expiations and vows: is it not clear to us that the devil imitated the well-known[fn-36-P3674_1236477:425-nf] moroseness of the Jewish law? Since, therefore he has Shown such emulation in his great aim of expressing, in the concerns of his idolatry, those very things of which consists the administration of Christ's sacraments, it follows, of course, that the same being, possessing still the same genius, both set his heart upon,[fn-36-P3675_1236973:426-nf] and succeeded in, adapting[fn-36-P3676_1237016:427-nf] to his profane and rival creed the very documents of divine things and of the Christian saints[fn-36-P3677_1237131:428-nf] -his interpretation from their interpretations, his words from their words, his parables from their parables. For this reason, then, no one ought to doubt, either that \"spiritual wickednesses,\" from which also heresies come, have been introduced by the devil, or that there is any real difference between heresies and idolatry, seeing that they appertain both to the same author and the same work that idolatry does. They either pretend that there is another god in opposition to the Creator, or, even if they acknowledge that the Creator is the one only God, they treat of Him as a different being from what He is in truth. The consequence is, that every lie which they speak of God is in a certain sense a sort of idolatry","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":14,"verse":14,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. Let us wait for Him, beloved brethren, our Judge and Avenger, who shall equally avenge with Himself the congregation of His Church, and the number of all the righteous from the beginning of the world. Let him who hurries, and is too impatient for his revenge, consider that even He Himself is not yet avenged who is the Avenger. God the Father ordained His Son to be adored; and the Apostle Paul, mindful of the divine command, lays it down, and says: \"God hath exalted Him, and given Him a name which is above every name, that in the name of Jesus every knee should bow, of things heavenly, and things earthly, and things beneath.\"[fn-76-P7653_2572051:55-nf] And in the Apocalypse the angel withstands John, who wishes to worship him,[fn-76-P7654_2572149:56-nf] and says: \"See thou do it not; for I am thy fellow-servant, and of thy brethren. Worship Jesus the Lord.\"[fn-76-P7655_2572300:57-nf] How great is the Lord Jesus, and how great is His patience, that He who is adored in heaven is not yet avenged on earth! Let us, beloved brethren, consider His patience in our persecutions and sufferings; let us give an obedience full of expectation to His advent; and let us not hasten, servants as we are, to be defended before our Lord with irreligious and immodest eagerness. Let us rather press onward and labour, and, watching with our whole heart, and stedfast to all endurance, let us keep the Lord's precepts; so that when that day of anger and vengeance shall come, we may not be punished with the impious and sinners, but may be honoured with the righteous and those that fear God.","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":14,"verse":14,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. Let us wait for Him, beloved brethren, our Judge and Avenger, who shall equally avenge with Himself the congregation of His Church, and the number of all the righteous from the beginning of the world. Let him who hurries, and is too impatient for his revenge, consider that even He Himself is not yet avenged who is the Avenger. God the Father ordained His Son to be adored; and the Apostle Paul, mindful of the divine command, lays it down, and says: \"God hath exalted Him, and given Him a name which is above every name, that in the name of Jesus every knee should bow, of things heavenly, and things earthly, and things beneath.\"[fn-76-P7653_2572051:55-nf] And in the Apocalypse the angel withstands John, who wishes to worship him,[fn-76-P7654_2572149:56-nf] and says: \"See thou do it not; for I am thy fellow-servant, and of thy brethren. Worship Jesus the Lord.\"[fn-76-P7655_2572300:57-nf] How great is the Lord Jesus, and how great is His patience, that He who is adored in heaven is not yet avenged on earth! Let us, beloved brethren, consider His patience in our persecutions and sufferings; let us give an obedience full of expectation to His advent; and let us not hasten, servants as we are, to be defended before our Lord with irreligious and immodest eagerness. Let us rather press onward and labour, and, watching with our whole heart, and stedfast to all endurance, let us keep the Lord's precepts; so that when that day of anger and vengeance shall come, we may not be punished with the impious and sinners, but may be honoured with the righteous and those that fear God.","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":14,"verse":22,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":6,"source_paragraph":"96","folder":"NPNF1-06","text":"8. The matter next to be introduced, moreover, is one requiring, in order to its right apprehension and contemplation, a reader of the greatest attention and carefulness. For it has been acutely observed that Matthew, who had proposed to himself the task of commending the kingly character in Christ, named, exclusive of Christ Himself, forty men in the series of generations. Now this number denotes the period in which, in this age and on this earth, it behoves us to be ruled by Christ in accordance with that painful discipline whereby \"God scourgeth,\" as it is written, \"every son that He receiveth;\"[fn-13-P1383_555199:25-nf] and of which also an apostle says that \"we must through much tribulation enter into the kingdom of God.\"[fn-13-P1384_555322:26-nf] This discipline is also signified by that rod of iron, concerning which we read this statement in a Psalm: \"Thou shalt rule them with a rod of iron;\"[fn-13-P1385_555491:27-nf] which words occur after the saying, \"Yet I am set king by Him upon His holy hill of Zion!\"[fn-13-P1386_555598:28-nf] For the good, too, are ruled with a rod of iron, as it is said of them: \"The time is come that judgment should begin at the house of God; and if it first begin at us, what shall the end be to them that obey not the gospel of God? and if the righteous scarcely be saved, where shall the ungodly and the sinner appear?\"[fn-13-P1387_555932:29-nf] To the same persons the sentence that follows also applies: \"Thou shall dash them in pieces like a potter's vessel.\" For the good, indeed, are ruled by this discipline, while the wicked are crushed by it. And these two different classes of persons are mentioned here as if they were the same, on account of the identity of the signs[fn-13-P1388_556289:30-nf] employed in reference to the wicked in common with the good.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":14,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":14,"verse":14,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":14,"verse":14,"source_code":"npnf1_11_npnf1_11_33_homily_xxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"At that time,\" it says, \"Herod the king stretched forth his hands to afflict certain of the Church.\" (v. 1.) Like a wild beast, he attacked all indiscriminately and without consideration. This is what Christ said: \"My cup indeed ye shall drink, and with the baptism wherewith I am baptized, shall ye be baptized.\" (Mark x. 39.) (b) \"And[fn-10-P1090_1033928:8-nf] he killed James the brother of John.\" (v. 2.) For there was also another James, the brother of the Lord: therefore to distinguish him, he says, \"The brother of John.\"[fn-10-P1091_1034220:9-nf] Do you mark that the sum of affairs rested in these three, especially Peter and James? (a) And how was it he did not kill Peter immediately? It mentions the reason: \"it was the day of unleavened bread:\" and he wished rather to make a display (ekpompeusai) with the killing of him. \"And when he saw it pleased the Jews.\" (v. 3.) For their own part, they now in consequence of Gamaliel's advice, abstained from bloodshedding: and besides, did not even invent accusations; but by means of others they compassed the same results. (c) This (counsel of Gamaliel's) above all was their condemnation: for the preaching was shown to be no longer a thing of men. \"He proceeded further to kill Peter also.\" (ch. v. 8.) In very deed was that fulfilled, \"We are accounted as sheep for the slaughter.\" (Psa. xliv. 13.) \"Seeing,\" it says, \"it was a pleasing thing to the Jews.\" (Rom. viii. 36.) A pleasing thing, bloodshed, and unrighteous bloodshed, wickedness, impiety![fn-10-P1092_1036490:10-nf] He ministered to their senseless (atopoij) lusts: for, whereas he ought to have done the contrary, to check their rage, he made them more eager, as if he were an executioner, and not a physician to their diseased minds. (And this) though he had numberless warnings in the case of both his grandfather and his father Herod, how the former in consequence of his putting the children to death suffered the greatest calamities, and the latter by slaying John raised up against himself a grievous war. But[fn-10-P1093_1037138:11-nf] as they thought * * He feared lest Peter, in consequence of the slaying of James, should withdraw; and wishing to have him in safe keeping, he put him in prison: \"and delivered him to four quaternions of soldiers\" (v. 4): the stricter the custody, the more wondrous the display. \"Peter therefore was kept in prison.\" (v. 5.) But this was all the better for Peter, who was thereby made more approved, and evinced his own manly courage. And it says, \"there was earnest prayer making.\" It was the prayer of (filial) affection: it was for a father they asked, a father mild. \"There was,\" it says, \"earnest prayer.\" Hear how they were affected to their teachers. No factions, no perturbation:[fn-10-P1094_1038002:12-nf] but they betook them to prayer, to that alliance which is indeed invincible, to this they betook them for refuge. They did not say, \"What? I, poor insignificant creature that I am, to pray for him!\" for, as they acted of love, they did not give these things a thought. And observe, it was during the feast, that (their enemies) brought these trials upon them, that their worth might be the more approved. \"And when Herod,\" etc. (v. 6.) See Peter sleeping, and not in distress or fear! That same night, after which he was to be brought forth, he slept, having cast all upon God. \"Between two soldiers, bound with two chains.\" (comp. 1 Pet. v. 7.) Mark, how strict the ward! \"And says, Arise.\" (v. 7.) The guards were asleep with him, and therefore perceived nothing of what was happening. \"And a light shined.\" What was the light for? In order that Peter might see as well as hear, and not imagine it to be all fancy. And the command, \"Arise quickly,[fn-10-P1095_1039495:13-nf] \" that he may not be remiss. He also smote him; so deeply did he sleep. (a) \"Rise,\" says he, \"quickly:\" this is not to hurry him (qorubountoj) but to persuade him not to delay. (c) \"And\" immediately \"his chains fell off from his hands.\" (b) How? answer me: where are the heretics?-let them answer. \"And the Angel said unto him,\" etc. (v. 8) by this also convincing him that it is no fancy: to this end he bids him gird himself and put on his shoes, that he may shake off his sleep, and know that it is real. (a) (e) \"And he wist not that it was true that was done by the Angel, but thought he saw a vision\" (v. 9): (e) well he might, by reason of the excessive greatness (uperbolhn) of the things taking place. Do you mark what a thing it is for a miracle to be excessive (ekplhttei shmeiou)? how it amazes (ekplhttei) the beholder? how it will not let the thing be believed?[fn-10-P1096_1041330:14-nf] For if Peter \"thought he saw a vision,\" though he had girded himself and put on his shoes, what would have been the case with another? \"And,\" it says, \"when they had passed the first and the second ward, they came to the iron gate, which opened unto them of its own accord\" (v. 10): and yet the things that had happened within (the prison) were more marvellous: but this was now more after the manner of man. \"And having gone out, they went along one street and immediately (all `until') the Angel departed from him.\" (v. 11.) When there was no hindrance, then the Angel departed. For Peter would not have gone along (prohlqen), there being so many hindrances. \"And when he came to himself:\" for in very truth, it was indeed an amazement (ekplhcij). \"Now,\" saith he, \"I know\"-now, not then, when I was in the prison,-\"that the Lord hath sent His Angel, and hath delivered me out of the hand of Herod and from all the expectation of the people of the Jews. And when he had considered\" (v. 12), it says: viz. where he was, or, that he must not without more ado depart but requite his Benefactor: \"he came to the house of Mary the mother of John.\" Who is this John? Probably[fn-10-P1097_1042582:15-nf] he that was always with them: for this is why he adds his distinctive name (to parashmon), \"whose surname was Mark.\" But observe, \"praying\" in the night, how much they got by it: what a good thing affliction is; how wakeful it made them! Do you see how great the gain resulting from the death of Stephen? do you see how great the benefit accruing from this imprisonment? For it is not by taking vengeance upon those who wronged them that God shows the greatness of the Gospel: but in the wrong-doers themselves,[fn-10-P1098_1043369:16-nf] without any harm happening to those, he shows what a mighty thing the afflictions in themselves are, that we may not seek in any wise deliverance from them, nor the avenging of our wrongs. And mark how the very servant-girls were henceforth upon an equality with them. \"For joy,\" it says, \"she opened not.\" (v. 13, 14.) This too is well done, that they likewise may not be amazed by seeing him at once, and that they may be incredulous, and their minds may be exercised. \"But ran in,\" etc. just as we are wont to do, she was eager to be herself the bringer of the good tidings, for good news it was indeed. \"And they said unto her, Thou art mad: but she constantly affirmed that it was even so: then said they, It is his Angel.\" (v. 15.) This is a truth, that each man has an Angel.[fn-10-P1099_1044431:17-nf] And what would the Angel?[fn-11-P1100_1045326:18-nf] It was from the time (of night) that they surmised this. But when he \"continued knocking, and when they had opened, and saw him, they were astonished. But he beckoning to them with his hand\" (v. 16, 17), made them keep quiet, to hear all that had happened to him. He was now an object of more affectionate desire to the disciples, not only in consequence of his being saved, but by his sudden coming in upon them and straightway departing. Now, both his friends learn all clearly; and the aliens also learn, if they had a mind, but they had not. The same thing happened in the case of Christ. \"Tell these things,\" he says, \"to James, and to the brethren.\" How free from all vainglory! Nor did he say, Make known these things to people everywhere, but, \"to the brethren. And he withdrew to another place:\" for he did not tempt God, nor fling himself into temptation: since, when they were commanded to do this, then they did it. \"Go,\" it was said, \"speak in the temple to the people.\" (ch. v. 20.) But this the Angel said not (here); on the contrary, by silently removing him and bringing him out by night, he gave him free permission to withdraw-and this too is done, that we may learn that many things are providentially brought about after the manner of men-so that he should not again fall into peril.-For that they may not say, \"It was his Angel,\"[fn-11-P1101_1046838:19-nf] after he was gone, they say this first, and then they see himself overthrowing their notion of the matter. Had it been the Angel, he would have knocked at the door, would not have retired to another place. And[fn-11-P1102_1047252:20-nf] what followed in the day, make them sure.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":14,"verse":22,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":8,"source_paragraph":"38","folder":"ANF-01","text":"Understand, then, ye children of gladness, that the good Lord has foreshown all things to us, that we might know to whom we ought for everything to render thanksgiving and praise. If therefore the Son of God, who is Lord [of all things], and who will judge the living and the dead, suffered, that His stroke might give us life, let us believe that the Son of God could not have suffered except for our sakes. Moreover, when fixed to the cross, He had given Him to drink vinegar and gall. Hearken how the priests of the people[fn-32-P3237_545504:84-nf] gave previous indications of this. His commandment having been written, the Lord enjoined, that whosoever did not keep the fast should be put to death, because He also Himself was to offer in sacrifice for our sins the vessel of the Spirit, in order that the type established in Isaac when he was offered upon the altar might be fully accomplished. What, then, says He in the prophet? \"And let them eat of the goat which is offered, with fasting, for all their sins.\"[fn-32-P3238_546035:85-nf] Attend carefully: \"And let all the priests alone eat the inwards, unwashed with vinegar.\" Wherefore? Because to me, who am to offer my flesh for the sins of my new people, ye are to give gall with vinegar to drink: eat ye alone, while the people fast and mourn in sackcloth and ashes. [These things were done] that He might show that it was necessary for Him to suffer for them.[fn-32-P3239_546749:86-nf] How,[fn-32-P3240_546784:87-nf] then, ran the commandment? Give your attention. Take two goats of goodly aspect, and similar to each other, and offer them. And let the priest take one as a burnt-offering for sins.[fn-32-P3241_547009:88-nf] And what should they do with the other? \"Accursed,\" says He, \"is the one.\" Mark how the type of Jesus[fn-32-P3242_547178:89-nf] now comes out. \"And all of you spit upon it, and pierce it, and encircle its head with scarlet wool, and thus let it be driven into the wilderness.\" And when all this has been done, he who bears the goat brings it into the desert, and takes the wool off from it, and places that upon a shrub which is called Rachia,[fn-32-P3243_547569:90-nf] of which also we are accustomed to eat the fruits[fn-32-P3244_547754:91-nf] when we find them in the field. Of this[fn-32-P3245_547850:92-nf] kind of shrub alone the fruits are sweet. Why then, again, is this? Give good heed. [You see] \"one upon the altar, and the other accursed; \"and why [do you behold] the one that is accursed crowned? Because they shall see Him then in that day having a scarlet robe about his body down to his feet; and they shall say, Is not this He whom we once despised, and pierced, and mocked, and crucified? Truly this is[fn-32-P3246_548304:93-nf] He who then declared Himself to be the Son of God. For how like is He to Him![fn-32-P3247_548405:94-nf] With a view to this, [He required] the goats to be of goodly aspect, and similar, that, when they see Him then coming, they may be amazed by the likeness of the goat. Behold, then,[fn-32-P3248_548827:95-nf] the type of Jesus who was to suffer. But why is it that they place the wool in the midst of thorns? It is a type of Jesus set before the view of the Church. [They[fn-32-P3249_549031:96-nf] place the wool among thorns], that any one who wishes to bear it away may find it necessary to suffer much, because the thorn is formidable, and thus obtain it only as the result of suffering. Thus also, says He, \"Those who wish to behold Me, and lay hold of My kingdom, must through tribulation and suffering obtain Me.\"[fn-32-P3250_549415:97-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":14,"verse":15,"source_code":"npnf2_04_npnf2_04_14_part_iii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-04","text":"For God, being good and loving to mankind, and caring for the souls made by Him,-since He is by nature in visible and incomprehensible, having His being beyond all created existence[fn-17-P1736_625607:1-nf] , for which reason the race of mankind was likely to miss the way to the knowledge of Him, since they are made out of nothing while He is unmade,-for this cause God by His own Word gave the Universe the Order it has, in order that since He is by nature invisible, men might be enabled to know Him at any rate by His works[fn-17-P1737_625950:2-nf] . For often the artist even when not seen is known by his works. 2. And as they tell of Phidias the Sculptor that his works of art by their symmetry and by the proportion of their parts betray Phidias to those who see them although he is not there, so by the order of the Universe one ought to perceive God its maker and artificer, even though He be not seen with the bodily eyes. For God did not take His stand upon His invisible nature (let none plead that as an excuse) and leave Himself utterly unknown to men; but as I said above, He so ordered Creation that although He is by nature invisible He may yet be known by His works. 3. And I say this not on my own authority, but on the strength of what I learned from hen who have spoken of God, among them Paul, who thus writes to the Romans[fn-17-P1738_626765:3-nf] : \"for the invisible things of Him since the creation of the world are clearly seen, being understood by the things that are made;\" while to the Lycaonians he speaks out and says[fn-17-P1739_626959:4-nf] : \"We also are men of like passions with you, and bring you good tidings, to turn from these vain things unto a Living God, Who made the heaven and the earth and the sea, and all that in them is, Who in the generations gone by suffered all nations to walk in their own ways. And yet He left not Himself without witness, in that lie did good, and gave you[fn-17-P1740_627331:5-nf] from heaven rains and fruitful seasons, filling your hearts with food and gladness.\" 4. For who that sees the circle of heaven and the course of the sun and the moon, and the positions and movements of the other stars, as they take place in opposite and different directions, while yet in their difference all with one accord observe a consistent order, can resist the conclusion that these are not ordered by themselves, but have a maker distinct from themselves who orders them? or who that sees the sun rising by day and the moon shining by night, and waning and waxing without variation exactly according to the same number of days, and some of the stars running their courses and with orbits various and manifold, while others move[fn-17-P1741_628170:6-nf] without wandering, can fail to perceive that they certainly have a creator to guide them?","title":"Part III.","author":"Athanasius"},{"chapter":14,"verse":15,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":7,"source_paragraph":"26","folder":"ANF-03","text":"For what I say is this, that the repentance which, being shown us and commanded us through God's grace, recalls us to grace[fn-113-P11318_3207380:39-nf] with the Lord, when once learned and undertaken by us ought never afterward to be cancelled by repetition of sin. No pretext of ignorance now remains to plead on your behalf; in that, after acknowledging the Lord, and accepting His precepts[fn-113-P11319_3207640:40-nf] -in short, after engaging in repentance of (past) sins-you again betake you self to sins. Thus, in as far as you are removed from ignorance, in so far are you cemented[fn-113-P11320_3207848:41-nf] to contumacy. For if the ground on which you had repented of having sinned was that you had begun to fear the Lord, why have you preferred to rescind what you did for fear's sake, except because you have ceased to fear? For there is no other thing but contumacy which subverts fear. Since there is no exception which defends from liability to penalty even such as are ignorant of the Lord-because ignorance of God, openly as He is set before men, and comprehensible as He is even on the score of His heavenly benefits, is not possible[fn-113-P11321_3208402:42-nf] -how perilous is it for Him to be despised when known? Now, that man does despise Him, who, after attaining by His help to an understanding of things good and evil, often an affront to his own understanding-that is, to God's gift-by resuming what he understands ought to be shunned, and what he has already shunned: he rejects the Giver in abandoning the gift; he denies the Benefactor in not honouring the benefit. How can he be pleasing to Him, whose gift is displeasing to himself? Thus he is shown to be not only contumacious toward the Lord, but likewise ungrateful. Besides, that man commits no light sin against the Lord, who, after he had by repentance renounced His rival the devil, and had under this appellation subjected him to the Lord, again upraises him by his own return (to the enemy), and makes himself a ground of exultation to him; so that the Evil One, with his prey recovered, rejoices anew against the Lord. Does he not-what is perilous even to say, but must be put forward with a view to edification-place the devil before the Lord? For he seems to have made the comparison who has known each; and to have judicially pronounced him to be the better whose (servant) he has preferred again to be. Thus he who, through repentance for sins, had begun to make satisfaction to the Lord, will, through another repentance of his repentance, make satisfaction to the devil, and will be the more hateful to God in proportion as he will be the more acceptable to His rival. But some say that \"God is satisfied if He be looked up to with the heart and the mind, even if this be not done in outward act, and that thus they sin without damage to their fear and their faith: \"that is, that they violate wedlock without damage to their chastity; they mingle poison for their parent without damage to their filial duty! Thus, then, they will themselves withal be thrust down into hell without damage to their pardon, while they sin without damage to their fear! Here is a primary example of perversity: they sin, because they fear![fn-113-P11322_3210520:43-nf] I suppose, if they feared not, they would not sin! Let him, therefore, who would not have God offended not revere Him at all, if fear[fn-113-P11323_3210770:44-nf] is the plea for offending But these dispositions have been wont to sprout from the seed of hypocrites, whose friendship with the devil is indivisible, whose repentance never faithful.","title":"On Repentance.","author":"Tertullian"},{"chapter":14,"verse":22,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":39,"source_paragraph":"158","folder":"NPNF2-11","text":"Wherefore, as Scripture says, \"when you go forth to serve the Lord stand in the fear of the Lord, and prepare your mind\"[fn-24-P2407_1017425:51-nf] not for repose or carelessness or delights, but for temptations and troubles. For \"through much tribulation we must enter into the kingdom of God.\" For \"strait is the gate and narrow isthe way which leadeth unto life, and few there be which find it.\"[fn-24-P2408_1017697:52-nf] Consider therefore that you belong to the few and elect; and do not grow cold after the examples of the lukewarmness of many: but live as the few, that with the few you may be worthy of a place in the kingdom of God: for \"many are called, but few chosen, and it is a \"little flock to which it is the Father's good pleasure to give\"[fn-24-P2409_1018066:53-nf] an inheritance. You should therefore realize that it is no light sin for one who has made profession of perfection to follow after what is imperfect. And to this state of perfection you may attain by the following steps and in the following way.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":14,"verse":22,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":39,"source_paragraph":"158","folder":"NPNF2-11","text":"Wherefore, as Scripture says, \"when you go forth to serve the Lord stand in the fear of the Lord, and prepare your mind\"[fn-24-P2407_1017425:51-nf] not for repose or carelessness or delights, but for temptations and troubles. For \"through much tribulation we must enter into the kingdom of God.\" For \"strait is the gate and narrow isthe way which leadeth unto life, and few there be which find it.\"[fn-24-P2408_1017697:52-nf] Consider therefore that you belong to the few and elect; and do not grow cold after the examples of the lukewarmness of many: but live as the few, that with the few you may be worthy of a place in the kingdom of God: for \"many are called, but few chosen, and it is a \"little flock to which it is the Father's good pleasure to give\"[fn-24-P2409_1018066:53-nf] an inheritance. You should therefore realize that it is no light sin for one who has made profession of perfection to follow after what is imperfect. And to this state of perfection you may attain by the following steps and in the following way.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":14,"verse":15,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"93","folder":"ANF-01","text":"9. Paul himself also-after that the Lord spoke to him out of heaven, and showed him that, in persecuting His disciples, he persecuted his own Lord, and sent Ananias to him that he might recover his sight, and be baptized-\"preached,\" it is said, \"Jesus in the synagogues at Damascus, with all freedom of speech, that this is the Son of God, the Christ.\"[fn-75-P7572_2044613:196-nf] This is the mystery which he says was made known to him by revelation, that He who suffered under Pontius Pilate, the same is Lord of all, and King, and God, and Judge, receiving power from Him who is the God of all, because He became \"obedient unto death, even the death of the cross.\"[fn-75-P7573_2044920:197-nf] And inasmuch as this is true, when [preaching to the Athenians on the Areopagus-where, no Jews being present, he had it in his power to preach God with freedom of speech-he said to them: \"God, who made the world, and all things therein, He, being Lord of heaven and earth, dwelleth not in temples made with hands; neither is He touched[fn-75-P7574_2045276:198-nf] by men's hands, as though He needed anything, seeing He giveth to all life, and breath, and all things; who hath made from one blood the whole race of men to dwell upon the face of the whole earth,[fn-75-P7575_2045637:199-nf] predetermining the times according to the boundary of their habitation, to seek the Deity, if by any means they might be able to track Him out, or find Him, although He be not far from each of us. For in Him we live, and move, and have our being, as certain men of your own have said, For we are also His offspring. Inasmuch, then, as we are the offspring of God, we ought not to think that the Deity is like unto gold or silver, or stone graven by art or man's device. Therefore God, winking at the times of ignorance, does now command all men everywhere to turn to Him with repentance; because He hath appointed a day, on which the world shall be judged in righteousness by the man Jesus; whereof He hath given assurance by raising, Him from the dead.\"[fn-75-P7576_2046463:200-nf] Now in this passage he does not only declare to them God as the Creator of the world, no Jews being present, but that He did also make one race of men to dwell upon all the earth; as also Moses declared: \"When the Most High divided the nations, as He scattered the sons of Adam, He set the bounds of the nations after the number of the angels of God; \"[fn-75-P7577_2046843:201-nf] but that people which believes in God is not now under the power of angels, but under the Lord's [rule]. \"For His people Jacob was made the portion of the Lord, Israel the cord of His inheritance.\"[fn-75-P7578_2047072:202-nf] And again, at Lystra of Lycia (Lycaonia), when Paul was with Barnabas, and in the name of our Lord Jesus Christ had made a man to walk who had been lame from his birth, and when the crowd wished to honour them as gods because of the astonishing deed, he said to them: \"We are men like unto you, preaching to you God, that ye may be turned away from these vain idols to [serve] the living God, who made heaven, and earth, and the sea, and all things that are therein; who in times past suffered all nations to walk in their own ways, although He left not Himself without witness, performing acts of goodness, giving you rain from heaven, and fruitful seasons, filling your hearts with food and gladness.\"[fn-75-P7579_2047799:203-nf] But that all his Epistles are consonant to these declarations, I shall, when expounding the apostle, show from the Epistles themselves, in the right place. But while I bring out by these proofs the truths of Scripture, and set forth briefly and compendiously things which are stated in various ways, do thou also attend to them with patience, and not deem them prolix; taking this into account, that proofs [of the things which are] contained in the Scriptures cannot be shown except from the Scriptures themselves.","title":"Book III.","author":"Irenaeus"},{"chapter":14,"verse":12,"source_code":"anf_08_anf08_147_acts_of_sharbil_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"And, while these things were being done by the command of the king, Barsamya, the bishop of the Christians, went up to Sharbil, he and Tiridath the elder and Shalula the deacon; and he said to Sharbil, the high priest: The King Christ, to whom belong heaven and earth, will demand an account at thy hands of all these souls against whom thou art sinning, and whom thou art misleading, and turning away from the God of verity and of truth to idols that are made and deceitful, which are not able to do anything with their hands-moreover also thou hast no pity on thine own soul, which is destitute of the true life of God; and thou declarest to this people that the dumb idols talk with thee; and, as if thou wert listening to something from them, thou puttest thine ear near to one and another of them, and sayest to this people: The god Nebu bade me say to you,\" On account of your sacrifices and oblations I cause peace in this your country; \"and: Bel saith, \"I cause great plenty in your land; \"and those who hear this from thee do not discern that thou art greatly deceiving them-because \"they have a mouth and speak not, and they have eyes and see not with them; \"it is ye who bear up them, and not they who bear up[fn-100-P10092_3191851:10-nf] you, as ye suppose; and it is ye who set tables before them, and not they who feed you. And now be persuaded by me touching that which I say to thee and advise thee. If thou be willing to hearken to me, abandon idols made, and worship God the Maker of all things, and His Son Jesus Christ. Do not, because He put on a body and became man and was stretched out on the cross of death, be ashamed of Him and refuse to worship Him: for, all these things which He endured-it was for the salvation of men and for their deliverance. For this One who put on a body is God, the Son of God, Son of the essence of His Father, and Son of the nature of Him who begat Him: for He is the adorable brightness of His Godhead, and is the glorious manifestation of His majesty, and together with His Father He existed from eternity and from everlasting, His arm, and His right hand, and His power, and His wisdom, and His strength, and the living Spirit which is from Him, the Expiator and Sanctifier of all His worshippers. These are the things which Palut taught us, with whom thy venerable self[fn-100-P10093_3193227:11-nf] was acquainted; and thou knowest that Palut was the disciple of Addaeus the apostle. Abgar the king also, who was older than this Abgar, who himself worshippeth idols as well as thou, he too believed in the King Christ, the Son of Him whom thou callest Lord of all the gods.[fn-100-P10094_3193531:12-nf] For it is forbidden to Christians to worship anything that is made, and is a creature, and in its nature is not God: even as ye worship idols made by men,[fn-100-P10095_3193755:13-nf] who themselves also are made and created. Be persuaded, therefore, by these things which I have said to thee, which things are the belief of the Church: for I know that all this population are looking to thee, and I am well assured that, if thou be persuaded, many also will persuaded with thee.[fn-100-P10096_3194106:14-nf] ","title":"Acts of Sharbil,","author":"Memoirs of Edessa"},{"chapter":14,"verse":23,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":14,"source_paragraph":"482","folder":"ANF-02","text":"Those, then, also now, who have exercised themselves in the Lord's commandments, and lived perfectly and gnostically according to the Gospel, may be enrolled in the chosen body of the apostles. Such an one is in reality a presbyter of the Church, and a true minister (deacon) of the will of God, if he do and teach what is the Lord's; not as being ordained[fn-88-P8879_2495464:188-nf] by men, nor regarded righteous because a presbyter, but enrolled in the presbyterate[fn-88-P8880_2495730:189-nf] because righteous. And although here upon earth he be not honoured with the chief seat,[fn-88-P8881_2495850:190-nf] he will sit down on the four-and-twenty thrones,[fn-88-P8882_2495949:191-nf] judging the people, as John says in the Apocalypse.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":14,"verse":27,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"65","folder":"ANF-06","text":"6. Then after same other matters he says:-Moreover, we did not withdraw from the visible assembling of ourselves together, with the Lord's presence.[fn-17-P1768_514957:89-nf] But those in the city I tried to gather together with all the greater zeal, as if I were present with them; for I was absent indeed in the body, as I said,[fn-17-P1769_515160:90-nf] but present in the spirit. And in Cephro indeed a considerable church sojourned with us, composed partly of the brethren who followed us from the city, and partly of those who joined us from Egypt. There, too, did God open to us a door[fn-17-P1770_515555:91-nf] for the word. And at first we were persecute we were stoned but after a period some few of the heathen forsook their idols, and turned to God. For byour means the word was then sown among them for the first time, and before that they had never received it. And as if to show that this had been the very purpose of God in conducting us to them, when we had fulfilled this ministry, He led us away again. For Aemilianus was minded to remove us to rougher parts, as it seemed, and to more Libyan-like districts; and he gave orders to draw all in every direction into the Mareotic territory, and assigned villages to each party throughout the country. Bat he issued instructions that we should be located specially by the public way, so that we might also be the first to be apprehended;[fn-17-P1771_516454:92-nf] for he evidently made his arrangements and plans with a view to an easy seizure of all of us whenever he should make up his mind to lay hold of us.","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":14,"verse":27,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"65","folder":"ANF-06","text":"6. Then after same other matters he says:-Moreover, we did not withdraw from the visible assembling of ourselves together, with the Lord's presence.[fn-17-P1768_514957:89-nf] But those in the city I tried to gather together with all the greater zeal, as if I were present with them; for I was absent indeed in the body, as I said,[fn-17-P1769_515160:90-nf] but present in the spirit. And in Cephro indeed a considerable church sojourned with us, composed partly of the brethren who followed us from the city, and partly of those who joined us from Egypt. There, too, did God open to us a door[fn-17-P1770_515555:91-nf] for the word. And at first we were persecute we were stoned but after a period some few of the heathen forsook their idols, and turned to God. For byour means the word was then sown among them for the first time, and before that they had never received it. And as if to show that this had been the very purpose of God in conducting us to them, when we had fulfilled this ministry, He led us away again. For Aemilianus was minded to remove us to rougher parts, as it seemed, and to more Libyan-like districts; and he gave orders to draw all in every direction into the Mareotic territory, and assigned villages to each party throughout the country. Bat he issued instructions that we should be located specially by the public way, so that we might also be the first to be apprehended;[fn-17-P1771_516454:92-nf] for he evidently made his arrangements and plans with a view to an easy seizure of all of us whenever he should make up his mind to lay hold of us.","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":14,"verse":16,"source_code":"npnf2_12_npnf2_12_178_sermon_xii_on_the_fast_of_the_tenth_month_i_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"And so, when the Lord says, \"Thou shalt love the Lord thy God, from all thy heart and from all thy mind: and thou shalt love thy neighbour as thyself[fn-28-P2856_664876:7-nf] ,\" let the faithful soul put on the unfading love of its Author and Ruler, and subject itself also entirely to His will in Whose works and judgments true justice and tender-hearted compassion never fail. For although a man be wearied out with labours and many misfortunes, there is good reason for him to endure all in the knowledge that adversity will either prove him good or make him better. But this godly love cannot be perfect unless a man love his neighbour also. Under which name must be included not only those who are connected with us by friendship or neighbourhood, but absolutely all men, with whom we have a common nature, whether they be foes or allies, slaves or free. For the One Maker fashioned us, the One Creator breathed life into us; we all enjoy the same sky and air, the same days and nights, and, though some be good, others bad, some righteous, others unrighteous, yet God is bountiful to all, kind to all, as Paul and Barnabas said to the Lycaonians concerning God's Providence, \"who in generations gone by suffered all the nations to walk in their own ways. And yet He left Himself not without witness, doing them good, giving rain from heaven and fruitful seasons, and filling our hearts with food and gladness[fn-28-P2857_666142:8-nf] .\" But the wide extent of Christian grace has given us yet greater reasons for loving our neighbour, which, reaching to all parts of the whole world, looks down on[fn-28-P2858_666389:9-nf] no one, and teaches that no one is to be neglected. And full rightly does He command us to love our enemies, and to pray to Him for our persecutors, who, daily grafting shoots of the wild olive from among all nations upon the holy branches of His own olive, makes men reconciled instead of enemies, adopted sons instead of strangers, just instead of ungodly, \"that every knee may bow of things in heaven, of things on earth, and of things under the earth, and every tongue confess that the Lord Jesus Christ is in the glory of God the Father[fn-28-P2859_666979:10-nf] .\"","title":"Sermon XII. On the Fast of The, Tenth Month, I.","author":false},{"chapter":14,"verse":23,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"64","folder":"ANF-06","text":"Stimulated therefore by their heartiness, Archelaus began his address with all confidence in the following terms:-My brethren, you have heard, indeed, the primary causes[fn-39-P3937_1126327:644-nf] relating to my Lord Jesus,-I mean those which are decided out of he law and the prophets; and of the subsidiary causes also relating to my Lord Jesus Christ, our Saviour, you are not ignorant. And why should I say more? From the loving desire for the Saviour we have been called Christians, as the, whole world itself attests, and as the apostles also plainly declare. Yea, further, that best master-builder of His, Paul himself,[fn-39-P3938_1126802:645-nf] has laid our foundation,[fn-39-P3939_1127022:646-nf] that is, the foundation of the Church and has put us in trust of the law, ordaining ministers, and presbyters,[fn-39-P3940_1127202:647-nf] and bishops in the same, and describing in the places severally assigned to that purpose, in what manner and with what character the ministers of God ought to conduct themselves, of what repute the presbyters ought to be possessed, and how they should be constituted, and what manner of persons those also ought to be who desire the office of bishop.[fn-39-P3941_1127578:648-nf] And all these institutions. which were once settled well and rightly for us, preserve their prosper standing and order with us to this day, and the regular administration of these rules abides amongst us still. But as to this fellow, Manes by name, who has at present burst boastfully forth upon us from the province of Persia, and between whom and me disputation has now for the second time been stirred, I shall tell you about his lineage, and that, too, in all fulness; and I shall also show you most lucidly the source from width his doctrine has descended. This man is neither the first nor the only originator of this type of doctrine. But a certain person belonging to Scythia, bearing the name Scythianus,[fn-39-P3942_1128368:649-nf] and living in the thee of the apostles, was the founder and leader of this sect, just as many other apostates have constituted themselves founders and leaders, who from time to time, through the ambitious desire of arrogating positions of superior importance to themselves, have given out falsehoods for the truth, and have perverted the simpler class of people to their own lustful appetencies, on whose names and treacheries, however, thee does not permit us at present to descant. This Scythianus, then, was the person who introduced this self-contradictory dualism; and for that, too, he was himself indebted to Pythagoras, as also all the other followers of this dogma have been, who all uphold the notion of a dualism, and turn aside from the direct course of Scripture: but they shall not gain any further success therein.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]