{"verses":["Josias was eight years old when he began to reign, and he reigned\none and thirty years in Jerusalem.","And he did that which was right in the sight of the Lord, and\nwalked in the ways of David his father:  he declined not, neither to the\nright hand, nor to the left.","And in the eighth year of his reign, when he was yet a boy, he\nbegan to seek the God of his father David:  and in the twelfth year\nafter he began to reign, he cleansed Juda and Jerusalem from the high\nplaces, and the groves, and the idols, and the graven things.","And they broke down before him the altars of Baalim, and\ndemolished the idols that had been set upon them:  and he cut down the\ngroves and the graven things, and broke them in pieces:  and strewed the\nfragments upon the graves of them that had sacrificed to them.","And he burnt the bones of the priests on the altars of the idols,\nand he cleansed Juda and Jerusalem.","And in the cities of Manasses, and of Ephraim, and of Simeon,\neven to Nephtali he demolished all.","And when he had destroyed the altars, and the groves, and had\nbroken the idols in pieces, and had demolished all profane temples\nthroughout all the land of Israel, he returned to Jerusalem.","Now in the eighteenth year of his reign, when he had cleansed the\nland, and the temple of the Lord, he sent Saphan the son of Elselias,\nand Maasias the governor of the city, Joha the son of Joachaz the\nrecorder, to repair the house of the Lord his God.","And they came to Helcias the high priest:  and received of him the\nmoney which had been brought into the house of the Lord, and which the\nLevites and porters had gathered together from Manasses, and Ephraim,\nand all the remnant of Israel, and from all Juda, and Benjamin, and the\ninhabitants of Jerusalem,","Which they delivered into the hands of them that were over the\nworkmen in the house of the Lord, to repair the temple, and mend all\nthat was weak.","But they gave it to the artificers, and to the masons, to buy\nstones out of the quarries, and timber for the couplings of the\nbuilding, and to rafter the houses, which the kings of Juda had\ndestroyed.","And they did all faithfully.  Now the overseers of the workmen\nwere Jahath and Abdias of the sons of Merari, Zacharias and Mosollam of\nthe sons of Caath, who hastened the work:  all Levites skilful to play\non instruments.","But over them that carried burdens for divers uses, were\nscribes, and masters of the number of the Levites, and porters.","Now when they carried out the money that had been brought into\nthe temple of the Lord, Helcias the priest found the book of the law of\nthe Lord, by the hand of Moses.","And he said to Saphan the scribe:  I have found the book of the\nlaw in the house of the Lord:  and he delivered it to him.","But he carried the book to the king, and told him, saying:  Lo,\nall that thou hast committed to thy servants, is accomplished.","They have gathered together the silver that was found in the\nhouse of the Lord:  and it is given to the overseers of the artificers,\nand of the workmen, for divers works.","Moreover Helcias the priest gave me this book.  And he read it\nbefore the king.","And when he had heard the words of the law, he rent his\ngarments:","And he commanded Helcias, and Ahicam the son of Saphan, and\nAbdon the son of Micha, and Saphan the scribe, and Asaa the king's\nservant, saying:","Go, and pray to the Lord for me, and for the remnant of Israel,\nand Juda, concerning all the words of this book, which is found:  for\nthe great wrath of the Lord hath fallen upon us, because our fathers\nhave not kept the words of the Lord, to do all things that are written\nin this book.","And Helcias and they that were sent with him by the king, went\nto Olda the prophetess, the wife of Sellum the son of Thecuath, the son\nof Hasra keeper of the wardrobe:  who dwelt in Jerusalem in the Second\npart:  and they spoke to her the words above mentioned.","And she answered them:  Thus saith the Lord the God of Israel:\nTell the man that sent you to me:","Thus saith the Lord:  Behold I will bring evils upon this place,\nand upon the inhabitants thereof, and all the curses that are written\nin this book which they read before the king of Juda.","Because they have forsaken me, and have sacrificed to strange\ngods, to provoke me to wrath with all the works of their hands,\ntherefore my wrath shall fail upon this place, and shall not be\nquenched.","But as to the king of Juda that sent you to beseech the Lord,\nthus shall you say to him:  Thus saith the Lord the God of Israel:\nBecause thou hast heard the words of this book,","And thy heart was softened, and thou hast humbled thyself in the\nsight of God for the things that are spoken against this place, and the\ninhabitants of Jerusalem, and reverencing my face, hast rent thy\ngarments, and wept before me:  I also have heard thee, saith the Lord.","For now I will gather thee to thy fathers, and thou shalt be\nbrought to thy tomb in peace:  and thy eyes shall not see all the evil\nthat I will bring upon this place, and the inhabitants thereof.  They\ntherefore reported to the king all that she had said.","And he called together all the ancients of Juda and Jerusalem.","And went up to the house of the Lord, and all the men of Juda,\nand the inhabitants of Jerusalem, the priests and the Levites, and all\nthe people from the least to the greatest.  And the king read in their\nhearing, in the house of the Lord, all the words of the book.","And standing up in his tribunal, he made a covenant before the\nLord to walk after him, and keep his commandments, and testimonies, and\njustifications with all his heart, and with all his soul, and to do the\nthings that were written in that book which he had read.","And he adjured all that were found in Jerusalem and Benjamin to\ndo the same:  and the inhabitants of Jerusalem did according to the\ncovenant of the Lord the God of their fathers.","And Josias took away all the abominations out of all the\ncountries of the children of Israel and made all that were left in\nIsrael, to serve the Lord their God.  As long as he lived they departed\nnot from the Lord the God of their fathers."]}