{"verses":["In that day the Lord with his hard, and great, and strong sword\nshall visit leviathan the bar serpent, and leviathan the crooked\nserpent, and shall slay the whale that is in the sea.","In that day there shall be singing to the vineyard of pure wine.","I am the Lord that keep it, I will suddenly give it drink:  lest\nany hurt come to it, I keep it night and day.","There is no indignation in me:  who shall make me a thorn and a\nbrier in battle:  shall I march against it, shall, I set it on fire\ntogether?","Or rather shall it take hold of my strength, shall it make peace\nwith me, shall it make peace with me?","When they shall rush in unto Jacob, Israel shall blossom and bud,\nand they shall fill the face of the world with seed.","Hath he struck him according to the stroke of him that struck\nhim?  or is he slain, as he killed them that were slain by him?","In measure against measure, when it shall be cast off, thou shalt\njudge it.  He hath meditated with his severe spirit in the day of heat.","Therefore upon this shall the iniquity of the house of Jacob be\nforgiven:  and this is all the fruit, that the sin thereof should be\ntaken away, when he shall have made all the stones of the altar, as\nburnt stones broken in pieces, the groves and temples shall not stand.","For the strong city shall be desolate, the beautiful city shall\nbe forsaken, and shall be left as a wilderness:  there the calf shall\nfeed, and there shall he lie down, and shall consume its branches.","Its harvest shall be destroyed with drought, women shall come\nand teach it:  for it is not a wise people, therefore he that made it,\nshall not have mercy on it:  and he that formed it, shall not spare it.","And it shall come to pass, that in that day the Lord will strike\nfrom the channel of the river even to the torrent of Egypt, and you\nshall be gathered together one by one, O ye children of Israel.","And it shall come to pass, that in that day a noise shall be\nmade with a great trumpet, and they that were lost, shall come from the\nland of the Assyrians, and they that were outcasts in the land of\nEgypt, and they shall adore the Lord in the holy mount in Jerusalem."]}