[{"chapter":27,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"833","folder":"NPNF2-06","text":" 5. What the true effect of baptism is, and what is the real grace conveyed by water hallowed in Christ, I will presently tell you; meantime I will deal with this argument as it deserves. `An ill knot,' says the common proverb, `requires but an ill wedge to split it.' The text quoted by the objector, \"a bishop must be the husband of one wife,\" admits of quite another explanation. The apostlecame of the Jews and the primitive Christian church was gathered out of the remnants of Israel. Paul knew that the Law allowed men to have children by several wives,[fn-28-P2863_758060:2037-nf] and was aware that the example of the patriarchs had made polygamy familiar to the people. Even the very priests might at their own discretion enjoy the same license.[fn-28-P2864_758249:2038-nf] He gave commandment therefore that the priests of the church should not claim this liberty, that they should not take two wives or three together, but that they should each have but one wife at one time. Perhaps you may say that this explanation which I have given is disputed; in that case listen to another. You must not have a monopoly of bending the Law to suit your will instead of bending your will to suit the Law. Some by a strained interpretation say that wives are in this passage to be taken for churches and husbands for their bishops. A decree was made by the fathers assembled at the council of Nicaea[fn-28-P2865_758901:2039-nf] that no bishop should be translated from one church to another, lest scorning the society of a poor yet virgin see he should seek the embraces of a wealthy and adulterous one. For as the word logismoi, that is, \"disputings,\" refers to the fault and misdoing of sons in the faith,[fn-28-P2866_759200:2040-nf] and as the precept concerning the management of a house refers to the right direction of body and of soul,[fn-28-P2867_759344:2041-nf] so by the wives of the bishops we are to understand their churches. Concerning whom it is written in Isaiah, \"Make haste ye women and come from the show, for it is a people of no understanding.\"[fn-28-P2868_759563:2042-nf] And again \"Rise up, ye women that are wealthy,[fn-28-P2869_759664:2043-nf] and hear my voice.\"[fn-28-P2870_759715:2044-nf] And in the Book of Proverbs, \"Who can find a virtuous woman? for her price is far above rubies. The heart of her husband doth safely trust in her.\"[fn-28-P2871_759887:2045-nf] In the same book too it is written, \"Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\"[fn-28-P2872_760052:2046-nf] Nor does this, say they, derogate from the dignity of the episcopate; for the same figure is used in relation to God. Jeremiah writes: \"As a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel.\"[fn-28-P2873_760323:2047-nf] And the apostle employs the same comparison: \"I have espoused you,\" he says to his converts, \"to one husband, that I may present you as a chaste virgin to Christ.\"[fn-28-P2874_760510:2048-nf] The word woman is in the Greek ambiguous and should in all these places be understood as meaning wife. You will say that this interpretation is harsh and does violence to the sense. In that case give back to the scripture its simple meaning and save me from the necessity of fighting you on your own ground.[fn-28-P2875_760842:2049-nf] I will ask you the following question, Can a man who before his baptism has kept a concubine, and after her death has received baptism and has taken a wife, become a clergyman or not? You will answer me that he can, because his first partner was a concubine and not a wife. What the apostle condemns then, it would seem, is not mere sexual intercourse but marriage contracts and conjugal rights. Many persons, we see, because of narrow circumstances refuse to take upon them the burthen of matrimony. Instead of taking wives they live with their maid-servants and bring up as their own the children which these bear to them. Thus, if through the bounty of the Emperor they gain for their mistresses the right of wearing a matron's robes,[fn-28-P2876_761628:2050-nf] they will at once come beneath the yoke of the apostle and sorely against their will will have to receive their partners as their wedded wives. But, if their poverty prevents them from obtaining an imperial rescript such as I have mentioned, the decrees of the Church will vary with the laws of Rome. Be careful therefore not to interpret the words \"the husband of one wife,\" that is, of one woman, as approving indiscriminate intercourse and condemning only contracts of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":1,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"16. Great is the Baptism that lies before you[fn-1-P192_24935:54-nf] : a ransom to captives; a remission of offences; a death of sin; a new-birth of the soul; a garment of light; a holy indissoluble seal; a chariot to heaven; the delight of Paradise; a welcome into the kingdom; the gift of adoption! But there is a serpent by the wayside watching those who pass by: beware lest he bite thee with unbelief. He sees so many receiving salvation, and is seeking whom he may devour[fn-1-P193_25554:55-nf] . Thou art coming in unto the Father of Spirits, but thou art going past that serpent. How then mayest thou pass him? Have thy feet shod with the preparation of the gospel of peace[fn-1-P194_25753:56-nf] ; that even if he bite, he may not hurt thee. Have faith in-dwelling, stedfast hope, a strong sandal, that thou mayest pass the enemy, and enter the presence of thy Lord. Prepare thine own heart for reception of doctrine, for fellowship in holy mysteries. Pray more frequently, that God may make thee worthy of the heavenly and immortal mysteries. Cease not day nor night: but when sleep is banished from thine eyes, then let thy mind be free for prayer. And if thou find any shameful thought rise up in thy mind, turn to meditation upon Judgment to remind thee of Salvation. Give thy mind wholly to study, that it may forget base things. If thou find any one saying to thee, Art thou then going in, to descend into the water? Has the city just now no baths? take notice that it is the dragon of the sea[fn-1-P195_26575:57-nf] who is laying these plots against thee. Attend not to the lips of the talker, but to God who worketh in thee. Guard thine own soul, that thou be not ensnared, to the end that abiding in hope thou mayest become an heir of everlasting salvation.","title":"Procatechesis","author":"Cyril"},{"chapter":27,"verse":1,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":3,"source_paragraph":"79","folder":"NPNF2-01","text":"42 As none of the wild beasts at that time touched her, she was taken down from the stake, and cast again into prison. She was preserved thus for another contest, that, being victorious in more conflicts, she might make the punishment of the crooked serpent irrevocable;[fn-28-P2818_1347344:38-nf] and, though small and weak and despised, yet clothed with Christ the mighty and conquering Athlete, she might arouse the zeal of the brethren, and, having overcome the adversary many times might receive, through her conflict, the crown incorruptible.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":27,"verse":6,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"522","folder":"NPNF2-03","text":"\"As Isaiah saith `He shall cause them that come of Jacob to take root. Israel shall blossom and bud and fill the face of the world with fruit.'[fn-40-P4068_1055693:133-nf] So his fruit being scattered through the whole world, they who erst brought forth good fruit (for of them was produced the Christ in the flesh and the apostles) were abandoned and removed. And now they are no longer fit for bringing forth fruit.\"","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":27,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"13. For after the vision of the Angels, Jesus came as His own Herald; and the Gospel says, And behold Jesus met them, saying, All hail! and they came and took hold of His feet[fn-19-P1901_524255:66-nf] . They took hold of Him, that it might be fulfilled, l will hold Him, and will not let Him go. Though the woman was weak in body, her spirit was manful. Many waters quench not love, neither do rivers drawn it[fn-19-P1902_524484:67-nf] ; He was dead whom they sought, yet was not the hope of the Resurrection quenched. And the Angel says to them again, Fear not ye; I say not to the soldiers, fear not, but to you[fn-19-P1903_524797:68-nf] ; as for them, let them be afraid, that, taught by experience, they may bear witness and say, Truly this was the Son of God[fn-19-P1904_524943:69-nf] ; but you ought not to be afraid, for perfect love casteth out fear[fn-19-P1905_525031:70-nf] . Go, tell His disciples that He is risen[fn-19-P1906_525095:71-nf] ; and the rest. And they depart with joy, yet full of fear; is this also written? yes, the second Psalm, which relates the Passion of Christ, says, Serve the Lord with fear, and rejoice unto Him with trembling.[fn-19-P1907_525323:72-nf] ;-rejoice, because of the risen Lord; but with trembling., because of the earthquake, and the Angel who appeared as lightning.","title":"Lecture XIV.","author":"Cyril"},{"chapter":27,"verse":11,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":45,"source_paragraph":"137","folder":"ANF-03","text":"It was very meet that the man who buried the Lord should thus be noticed in prophecy, and thenceforth be \"blessed; \"[fn-70-P7048_2043310:1682-nf] since prophecy does not omit the (pious) office of the women who resorted before day-break to the sepulchre with the spices which they had prepared.[fn-70-P7049_2043523:1683-nf] For of this incident it is said by Hosea: \"To seek my face they will watch till day-light, saying unto me, Come, and let us return to the Lord: for He hath taken away, and He will heal us; He hath smitten, and He will bind us up; after two days will He revive us: in the third day He will raise us up.\"[fn-70-P7050_2043849:1684-nf] For who can refuse to believe that these words often revolved[fn-70-P7051_2043945:1685-nf] in the thought of those women between the sorrow of that desertion with which at present they seemed to themselves to have been smitten by the Lord, and the hope of the resurrection itself, by which they rightly supposed that all would be restored to them? But when \"they found not the body (of the Lord Jesus),\"[fn-70-P7052_2044277:1686-nf] \"His sepulture was removed from the midst of them,\"[fn-70-P7053_2044352:1687-nf] according to the prophecy of Isaiah. \"Two angels however, appeared there.\"[fn-70-P7054_2044520:1688-nf] For just so many honorary companions[fn-70-P7055_2044580:1689-nf] were required by the word of God, which usually prescribes \"two witnesses.\"[fn-70-P7056_2044687:1690-nf] Moreover, the women, returning from the sepulchre, and from this vision of the angels, were foreseen by Isaiah, when he says, \"Come, ye women, who return from the vision; \"[fn-70-P7057_2044943:1691-nf] that is, \"come,\" to report the resurrection of the Lord. It was well, however, that the unbelief of the disciples was so persistent, in order that to the last we might consistently maintain that Jesus revealed Himself to the disciples as none other than the Christ of the prophets. For as two of them were taking a walk, and when the Lord had joined their company, without its appearing that it was He, and whilst He dissembled His knowledge of what had just taken place,[fn-70-P7058_2045512:1692-nf] they say: \"But we trusted that it had been He which should have redeemed Israel,\"[fn-70-P7059_2045621:1693-nf] -meaning their own, that is, the Creator's Christ. So far had He been from declaring Himself to them as another Christ! They could not, however, deem Him to be the Christ of the Creator; nor, if He was so deemed by them, could He have tolerated this opinion concerning Himself, unless He were really He whom He was supposed to be. Otherwise He would actually be the author of error, and the prevaricator of truth, contrary to the character of the good; God. But at no time even after His resurrection did He reveal Himself to them as any other than what, on their own showing, they had always thought Him to be. He pointedly[fn-70-P7060_2046270:1694-nf] reproached them: \"O fools, and slow of heart in not believing that which He spake unto you.\"[fn-70-P7061_2046379:1695-nf] By saying this, He proves that He does not belong to the rival god, but to the same God. For the same thing was said by the angels to the women: \"Remember how He spake unto you when He was yet in Galilee, saying, The Son of man must be delivered up, and be crucified, and on the third day rise again.\"[fn-70-P7062_2046705:1696-nf] \"Must be delivered up; \"and why, except that it was so written by God the Creator? He therefore upbraided them, because they were offended solely at His passion, and because they doubted of the truth of the resurrection which had been reported to them by the women, whereby (they showed that) they had not believed Him to have been the very same as they had thought Him to be. Wishing, therefore, to be believed by them in this wise, He declared Himself to be just what they had deemed Him to be-the Creator's Christ, the Redeemer of lsrµl. But as touching the reality of His body, what can be plainer? When they were doubting whether He were not a phantom-nay, were supposing that He was one-He says to them, \"Why are ye troubled, and why do thoughts arise in your hearts? See[fn-70-P7063_2047508:1697-nf] my hands and my feet, that it is I myself; for a spirit hath not bones, as ye see me have.\"[fn-70-P7064_2047729:1698-nf] Now Marcion was unwilling to expunge from his Gospel some statements which even made against him-I suspect, on purpose, to have it in his power from the passages which he did not suppress, when he could have done so, either to deny that he had expunged anything, or else to justify his suppressions, if he made any. But he spares only such passages as he can subvert quite as well by explaining them away as by expunging them from the text. Thus, in the passage before us, he would have the words, \"A spirit hath not bones, as ye see me have,\" so transposed, as to mean, \"A spirit, such as ye see me to be, hath not bones; \"that is to say, it is not the nature of a spirit to have bones. But what need of so tortuous a construction, when He might have simply said, \"A spirit hath not bones, even as you observe that I have not? \"Why, moreover, does He offer His hands and His feet for their examination-limbs which consist of bones-if He had no bones? Why, too, does He add, \"Know that it is I myself,\"[fn-70-P7065_2048760:1699-nf] when they had before known Him to be corporeal? Else, if He were altogether a phantom, why did He upbraid them for supposing Him to be a phantom? But whilst they still believed not, He asked them for some meat,[fn-70-P7066_2048995:1700-nf] for the express purpose of showing them that He had teeth.[fn-70-P7067_2049078:1701-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":27,"verse":1,"source_code":"npnf2_01_npnf2_01_29_book_iii_","source_chapter":4,"source_paragraph":"74","folder":"NPNF2-01","text":"In this manner he intended to represent the secret adversary of the human race, and to indicate that he was consigned to the gulf of perdition by virtue of the salutary trophy placed above his head. This allegory, then, was thus conveyed by means of the colors of a picture: and I am filled with wonder at the intellectual greatness of the emperor, who as if by divine inspiration thus expressed what the prophets had foretold concerning this monster, saying that \"God would bring his great and strong and terrible sword against the dragon, the flying serpent; and would destroy the dragon that was in the sea.\"[fn-75-P7549_3133339:10-nf] This it was of which the emperor gave a true and faithful representation in the picture above described.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":27,"verse":1,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"57","folder":"NPNF2-10","text":"30. To show indeed how plainly we must understand the expression \"alone\" of the Son (although we may never believe that He did anything without the knowledge of the Father), we have here also another passage, where it is written: \"Which alone spreadeth out the heavens, and walketh as it were on a pavement over the sea.\"[fn-56-P5642_1453667:47-nf] For the Gospel of the Lord has taught us that it was not the Father but the Son that walked upon the sea, when Peter asked Him, saying, \"Lord, bid me come unto Thee.\"[fn-56-P5643_1453850:48-nf] But even prophecy itself gives proof of this. For holy Job prophesied of the coming of the Lord; of Whom he said in truth that He would vanquish the great Leviathan,[fn-56-P5644_1454039:49-nf] and it was done. For that dread Leviathan that is, the devil, He smote, and struck down, and laid low in the last times by the adorable Passion of His own Body.[fn-56-P5645_1454217:50-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":27,"verse":1,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"61","folder":"ANF-04","text":"3. But perhaps this question is asked, If it be the understanding which prays and sings with the spirit, and if it be the same which receives both perfection and salvation, how is it that Peter says, \"Receiving the end of your faith, even the salvation of your souls? \"[fn-66-P6654_1346986:132-nf] If the soul neither prays nor sings with the spirit, how shall it hope for salvation? or when it attains to blessedness, shall it be no longer called a soul?[fn-66-P6655_1347164:133-nf] Let us see if perhaps an answer may be given in this way, that as the Saviour came to save what was lost, that which formerly was said to be lost is not lost when it is saved; so also, perhaps, this which is saved is called a soul, and when it has been placed in a state of salvation will receive a name from the Word that denotes its more perfect condition. But it appears to some that this also may be added, that as the thing which was lost undoubtedly existed before it was lost, at which time it was something else than destroyed, so also will be the case when it is no longer in a ruined condition. In like manner also, the soul which is said to have perished will appear to have been something at one time, when as yet it had not perished, and on that account would be termed soul, and being again freed from destruction, it may become a second time what it was before it perished, and be called a soul. But from the very signification of the name soul which the Greek word conveys, it has appeared to a few curious inquirers that a meaning of no small importance may be suggested. For in sacred language God is called a fire, as when Scripture says,\" Our God is a consuming fire.\"[fn-66-P6656_1349244:134-nf] Respecting the substance of the angels also it speaks as follows: \"Who maketh His angels spirits, and His ministers a burning fire; \"[fn-66-P6657_1349400:135-nf] and in another place, \"The angel of the Lord appeared in a flame of fire in the bush.\"[fn-66-P6658_1349521:136-nf] We have, moreover, received a commandment to be \"fervent in spirit; \"[fn-66-P6659_1349610:137-nf] by which expression undoubtedly the Word of God is shown to be hot and fiery. The prophet Jeremiah also hears from Him, who gave him his answers, \"Behold, I have given My words into thy mouth a fire.\"[fn-66-P6660_1349832:138-nf] As God, then, is a fire, and the angels a flame of fire, and all the saints are fervent in spirit, so, on the contrary, those who have fallen away from the love of God are undoubtedly said to have cooled in their affection for Him, and to have become cold. For the Lord also says, that, \"because iniquity has abounded, the love of many will grow cold.\"[fn-66-P6661_1350277:139-nf] Nay, all things, whatever they are, which in holy Scripture are compared with the hostile power, the devil is said to be perpetually finding cold; and what is found to be colder than he? In the sea also the dragon is said to reign. For the prophet[fn-66-P6662_1350548:140-nf] intimates that the serpent and dragon, which certainly is referred to one of the wicked spirits, is also in the sea. And elsewhere the prophet says, \"I will draw out my holy sword upon the dragon the flying serpent, upon the dragon the crooked serpent, and will slay him.\"[fn-66-P6663_1350853:141-nf] And again he says: \"Even though they hide from my eyes, and descend into the depths of the sea, there will I command the serpent, and it shall bite them.\"[fn-66-P6664_1351030:142-nf] In the book of Job also, he is said to be the king of all things in the waters.[fn-66-P6665_1351129:143-nf] The prophet[fn-66-P6666_1351168:144-nf] threatens that evils will be kindled by the north wind upon all who inhabit the earth. Now the north wind is described in holy Scripture as cold, according to the statement in the book of Wisdom, \"That cold north wind; \"[fn-66-P6667_1351408:145-nf] which same thing also must undoubtedly be understood of the devil. If, then, those things which are holy are named fire, and light, and fervent, while those which are of an opposite nature are said to be cold; and if the love of many is said to wax cold; we have to inquire whether perhaps the name soul, which in Greek is termed yukh/, be so termed from growing cold[fn-66-P6668_1351802:146-nf] out of a betterand more divine condition, and be thence derived, because it seems to have cooled from thatnatural and divine warmth, and therefore has been placed in its present position, and called by its present name. Finally, see if you caneasily find a place in holy Scripture where thesoul is properly mentioned in terms of praise: it frequently occurs, on the contrary, accompanied with expressions of censure, as in the passage, \"An evil soul ruins him who possesses it; \"[fn-66-P6669_1352309:147-nf] and, \"The soul which sinneth, it shall die.\"[fn-66-P6670_1352376:148-nf] For after it has been said, \"All souls are Mine; as the soul of the father, so also the soul of the son is Mine,\"[fn-66-P6671_1352521:149-nf] it seemed to follow that He would say, \"The soul that doeth righteousness, it shall be saved,\" and \"The soul which sinneth, it shall die.\" But now we see that He has associated with the soul what is censurable, and has been silent as to that which was deserving of praise. We have therefore to see if, perchance, as we have said is declared by the name itself, it was called yukh/, i.e., anima, because it has waxed cold from the fervour of just things,[fn-66-P6672_1353002:150-nf] and from participation in the divine fire, and yet has not lost the power of restoring itself to that condition of fervour in which it was at the beginning. Whence the prophet also appears to point out some such state of things by the words, \"Return, O my soul, unto thy rest.\"[fn-66-P6673_1353622:151-nf] From all which this appears to be made out, that the understanding, falling away from its status and dignity, was made or named soul; and that, if repaired and corrected, it returns to the condition of the understanding.[fn-66-P6674_1353863:152-nf] ","title":"Book II.","author":"Origen"},{"chapter":27,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":114,"source_paragraph":"560","folder":"ANF-01","text":"\"But you, expounding these things in a low [and earthly] manner, impute much weakness to God, if you thus listen to them merely, and do not investigate the force of the words spoken. Since even Moses would in this way be considered a transgressor: for he enjoined that no likeness of anything in heaven, or on earth, or in the sea, be made; and then he himself made a brazen serpent and set it on a standard, and bade those who were bitten look at it: and they were saved when they looked at it. Will the serpent, then, which (I have already said) God had in the beginning cursed and cut off by the great sword, as Isaiah says,[fn-49-P4990_1114048:424-nf] be understood as having preserved at that time the people? and shall we receive these things in the foolish acceptation of your teachers, and [regard] them not as signs? And shall we not rather refer the standard to the resemblance of the crucified Jesus, since also Moses by his outstretched hands, together with him who was named Jesus (Joshua), achieved a victory for your people? For in this way we shall cease to be at a loss about the things which the lawgiver did, when he, without forsaking God, persuaded the people to hope in a beast through which transgression and disobedience had their origin. And this was done and said by the blessed prophet with much intelligence and mystery; and there is nothing said or done by any one of the prophets, without exception, which one can justly reprehend, if he possess the knowledge which is in them. But if your teachers only expound to you why female cancels are spoken of in this passage, and are not in that; or why so many measures of fine flour and so many measures of oil [are used] in the offerings; and do so in a low and sordid manner, while they never venture either to speak of or to expound the points which are great and worthy of investigation, or command you to give no audience to us while we expound them, and to come not into conversation with us; will they not deserve to hear what our Lord Jesus Christ said to them: `Whited sepulchres, which appear beautiful outward, and within are full of dead men's bones; which pay tithe of mint, and swallow a camel: ye blind guides!'[fn-49-P4991_1115616:425-nf] If, then, you will not despise the doctrines of those who exalt themselves and wish to be called Rabbi, Rabbi, and come with such earnestness and intelligence to the words of prophecy as to suffer the same inflictions from your own people which the prophets themselves did, you cannot receive any advantage whatsoever from the prophetic writings.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":27,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":27,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":27,"verse":11,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":27,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":6,"source_paragraph":"65","folder":"ANF-01","text":"1. Further, also, concerning Jerusalem and the Lord, they venture to assert that, if it had been \"the city of the great King,\"[fn-80-P8042_2216569:36-nf] it would not have been deserted.[fn-80-P8043_2216620:37-nf] This is just as if any one should say, that if straw were a creation of God, it would never part company with the wheat; and that the vine twigs, if made by God, never would be lopped away and deprived of the clusters. But as these [vine twigs] have not been originally made for their own sake, but for that of the fruit growing upon them, which being come to maturity and taken away, they are left behind, and those which do not conduce to fructification are lopped off altogether; so also [was it with] Jerusalem, which had in herself borne the yoke of bondage (under which man was reduced, who in former times was not subject to God when death was reigning, and being subdued, became a fit subject for liberty), when the fruit of liberty had come, and reached maturity, and been reaped and stored in the barn, and when those which had the power to produce fruit had been carried away from her [i.e., from Jerusalem], and scattered throughout all the world. Even as Esaias saith, \"The children of Jacob shall strike root, and Israel shall flourish, and the whole world shall be filled with his fruit.\"[fn-80-P8044_2217972:38-nf] The fruit, therefore, having been sown throughout all the world, she (Jerusalem) was deservedly forsaken, and those things which had formerly brought forth fruit abundantly were taken away; for from these, according to the flesh, were Christ and the apostles enabled to bring forth fruit. But now these are no longer useful for bringing forth fruit. For all things which have a beginning in time must of course have an end in time also.","title":"Book IV.","author":"Irenaeus"},{"chapter":27,"verse":1,"source_code":"anf_08_anf08_176_the_letter_of_the_churches_of_vienna_and_lugdunum_to_the_churches_of_asia_and_phrygia","source_chapter":1,"source_paragraph":"16","folder":"ANF-08","text":"\"Blandina[fn-125-P12593_3670616:28-nf] was hung up fastened to a stake, and exposed, as food to the wild beasts that were let loose against her; and through her presenting the spectacle of one suspended on something like a cross, and through her earnest prayers, she inspired the combatants with great eagerness: for in the combat they saw, by means of their sister, with their bodily eyes, Him who was crucified for them, that He might persuade those who trust in Him that every one that has suffered for the glory of Christ has eternal communion with the living God. When none of the wild beasts at that time touched her, she was taken down from the stake and conveyed back to prison. She was thus reserved for another contest, in order that, gaining the victory in many preparative conflicts, she might make the condemnation of the Crooked Serpent[fn-125-P12594_3671546:29-nf] unquestionable, and that she might encourage the brethren. For though she was an insignificant, weak, and despised woman, yet she was clothed with the great and invincible athlete Christ. On many occasions she had overpowered the adversary, and in the course of the contest had woven for herself the crown of incorruption.","title":"The Letter of the Churches of Vienna and Lugdunum to the Churches of Asia and Phrygia","author":"Memoirs of Edessa"}]