{"title":"Excursus on the Reception of the Seventh Council.","code":"npnf2_14_npnf2_14_170_excursus_on_the_reception_of_the_seventh_council_","author":"The Seventh Ecumenical Council. The Second Council of Nice.","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-170.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Reception of the Seventh Council.","index":"1","references":[]},{"text":"The reception of the Seventh Council in the East was practically universal. No historian pretends that the iconoclastic opinions had any hold over the masses of the people. It was strictly speaking a court movement, backed by the army, and whenever the images were laid low and their veneration condemned it was by the power of the State, enforcing its will upon a yielding and (as we would call them to-day) Erastian clergy. (Cf. Harnack, History of Dogma, Eng. tr. Vol. iv., p. 326.)","index":"2","references":[]},{"text":"The struggle indeed was not quite put an end to by the conciliar decree After the death of the Empress in a.d. 803, several iconoclastic rulers sat on the throne of the East, among them Michael the Stammerer, who (as Michaud wittily says) \"fought the images and married the nuns.\"[fn-107-P10716_2059401:2-nf] He sent a letter, which is still extant, to Louis le Debonnaire of France, setting forth the superstitions of the orthodox, which is most curious and interesting reading. ( Vide Mansi. )","index":"3","references":[{"fn":"107","code":"P10716_2059401","folder":"NPNF2-14","text":"It was during this period that St. Theodore, writing in 525 to Arsenius, observes: \"Rome has not received it as an Ecumenical Council, but only as a provincial Synod, assembled to remedy a partlcuiar evil; Legates of the other Patriarchs were not there; those of Rome had come on different business: Legates, indeed, there were from the East, but they were brought by our deputies, not sent by tbeir Patriarchs, who knew nothing of the matter till after-wards. Our countrymen acted thus for the purpose of more easily bringing back the heretics by persuading them that it was an (cumenical Council.\" \"Theodore, however, it is fair to add, afterwards changed his opinionon.\" Such is Dr. Neale's candid addmission. Hist. of the East. Ch., Vol.II., p.135. How often, alas has this passage been quoted by controversialists, and the word of waming to the reader been wholly omitted.","bible_refs":[]}]},{"text":"His successor was Theophilus, who reigned from 829 until 842, and was a fanatical iconoclast. The Patriarchs of Antioch, Alexandria, and Jerusalem wrote to him officially, several years after his accession, begging him not to imitate the bad example of the iconoclasts. At that time the only Patriarch who sided with the heretics was John the Grammarian, the Patriarch of Constantinople, the very same who in 814 had repudiated the iconoclast doctrine! With the death of this Emperor, the power of the Iconoclasts likewise died; and at the accession of Michael III with his mother Theodora and his sister Thecla came the final triumph of the images. I shall quote here the words of Harnack: \"Then came an Empress, Theodora, who finally restored the worship. This took place at the Synod held at Constantinople a.d. 842. This Synod decreed that a Feast of Orthodoxy (h kuriakh thj orqodociaj) should be celebrated annually, at which the victory over the iconoclasts should be regularly remembered. Thus the whole of orthodoxy was united in image-worship. In this way the Eastern Church reached the position which suited its nature. We have here the conclusion of a development, consistent in the main points. The divine and sacred, as that had descended into the sensuous world by the incarnation, had created for itself in the Church a system of material, supernatural things, which offered themselves for man's use.\" (Hist. Dogma. Vol. iv., p. 328.)","index":"4","references":[]},{"text":"Much has been written, and truly written, of the superiority of the iconoclastic rulers; but when all has been said that can be, the fact still remains, that they were most of them but sorry Christians, and the justice of the Protestant Archbishop of Dublin's summing up of the matter will not be disputed by any impartial student. He says, \"No one will deny that with rarest exceptions, all the religious earnestness, all which constituted the quickening power of a church, was ranged upon the other [i.e. the orthodox] side. Had the Iconoclasts triumphed, when their work showed itself at last in its true colours, it would have proved to be the triumph, not of faith in an invisible God, but of frivolous unbelief in an incarnate Saviour.\" (Trench. Medioeval History, Chap. vii.)","index":"5","references":[]},{"text":"We come now to consider what reception the Seventh of the General Councils met with in the West. And first we find that it was accepted, so far at least as its dogmatic decrees went, by the Pope, the whole Roman Church and, so far as we know, by all the West except the realm of Charlemagne and, as would naturally be expected, the English Church.","index":"6","references":[]},{"text":"It is true that this was a large and very important exception; so large and so important that it becomes necessary to examine in detail the causes which led to this rejection.","index":"7","references":[]},{"text":"Some persons have supposed that the English council held at Calcuth in 787 rejected the ecumenical character of II. Nice, because in two of its canons (the let and the 4th) it only speaks of \"the faith of the Six General Councils.\" But it is evident that the reason for this was that it had not yet heard of the Nicene synod; moreover such action would have been clearly impossible, since the council was presided over by the Bishop of Ostia, the legate of Pope Hadrian.","index":"8","references":[]},{"text":"The first opposition to the council in the West was made apparently by Charlemagne himself. Pope Hadrian sent him a translation of the acts into Latin and signified his accept- ance of the council. But this translation was so badly done that not only was a large part of the acts utterly unintelligible, but also, in at least one place, a bishop of the council was made to say that the sacred images were to be adored with the same supreme worship as is paid to the Holy Trinity.","index":"9","references":[]},{"text":"It may not be wholly charitable to suggest the possibility of such a thing having any influence in the matter. On the other hand it would be unfair to the reader not to state that Charlemagne had, or thought that he had, serious grievances against the Empress Irene, and that he might not have been sorry to have discovered some reason for which to reject her council. It should, moreover, be remembered how much the Pope in his struggle for independence of the Eastern Empire trusted to Charlemagne, and therefore how reluctant he might readily have been to break with so important an ally; and so might be induced to tolerate the rejection by the Frankish Emperor of what had been received by him, the Vicar of Christ and the successor of Peter, as the Seventh Ecumenical Synod of the Catholic Church.","index":"10","references":[]},{"text":"As a result of this feeling of Charlemagne's, there were written what we call the \"Caroline Books,\" and these exercised so mighty an influence on this whole question, and so completely misled even the learned, that I shall give a careful examination of their authorship, authority, and contents; for there can be no doubt that it was the influence of these books (which appeared in 790) that induced the unfortunate action of the Council of Frankfort four years later (in 794); and that of the Convention of Paris in 825. ","index":"11","references":[]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}