{"verses":["Now these are they that came to David to Siceleg, while he yet\nfled from Saul the son of Cis, and they were most valiant and excellent\nwarriors,","Bending the bow, and using either hand in hurling stones with\nslings, and shooting arrows:  of the brethren of Saul of Benjamin.","The chief was Ahiezer, and Joas, the sons of Samoa of Gabaath,\nand Jaziel, and Phallet the sons of Azmoth, and Beracha, and Jehu an\nAnathothite.","And Samaias of Gabaon, the stoutest amongst the thirty and over\nthe thirty; Jeremias, and Jeheziel and Johanan, and Jozabad of\nGaderoth;","And Eluzai, and Jerimuth, and Baalia, and Samaria, and Saphatia\nthe Haruphite;","Elcana, and Jesia, and Azareel, and Joezer, and Jesbaam of\nCarehim:","And Joela, and Zabadia the sons of Jeroham of Gedor.","From Gaddi also there went over to David, when he lay hid in the\nwilderness most valiant men, and excellent warriors, holding shield and\nspear:  whose faces were like the faces of a lion, and they were swift\nlike the roebucks on the mountains.","Ezer the chief, Obdias the second, Eliab the third,","Masmana the fourth, Jeremias the fifth,","Ethi the sixth, Eliel the seventh,","Johanan the eighth, Elzebad the ninth,","Jerenias the tenth, Machbani the eleventh,","These were of the sons of Gad, captains of the army:  the least\nof them was captain over a hundred soldiers, and the greatest over a\nthousand.","These are they who passed over the Jordan in the first month,\nwhen it is used to flow over its banks:  and they put to flight all that\ndwelt in the valleys both toward the east and toward the west.","And there came also of the men of Benjamin, and of Juda to the\nhold, in which David abode.","And David went out to meet them, and said:  If you are come\npeaceably to me to help me, let my heart be joined to you:  but if you\nplot against me for my enemies whereas I have no iniquity in my hands,\nlet the God of our fathers see, and judge.","But the spirit came upon Amasai the chief among thirty, and he\nsaid:  We are thine, O David, and for thee, O son of Isai:  peace, peace\nbe to thee, and peace to thy helpers.  For thy God helpeth thee.  So\nDavid received them, and made them captains of the band.","And there were some of Manasses that went over to David, when he\ncame with the Philistines against Saul to fight:  but he did not fight\nwith them:  because the lords of the Philistines taking counsel sent him\nback, saying:  With the danger of our heads he will return to his master\nSaul.","So when he went back to Siceleg, there fled to him of Manasses,\nEdnas and Jozabad, and Jedihel, and Michael, and Ednas, and Jozabad,\nand Eliu, and Salathi, captains of thousands in Manasses.","These helped David against the rovers:  for they were all most\nvaliant men, and were made commanders in the army.","Moreover day by day there came some to David to help him till\nthey became a great number, like the army of God.","And this is the number of the chiefs of the army who came to\nDavid, when he was in Hebron, to transfer to him the kingdom of Saul,\naccording to the word of the Lord.","The sons of Juda bearing shield and spear, six thousand eight\nhundred well appointed to war.","Of the sons of Simeon valiant men for war, seven thousand one\nhundred.","Of the sons of Levi, four thousand six hundred.","And Joiada prince of the race of Aaron, and with him three\nthousand seven hundred.","Sadoc also a young man of excellent disposition, and the house\nof his father, twenty-two principal men.","And of the sons of Benjamin the brethren of Saul, three\nthousand:  for hitherto a great part of them followed the house of Saul.","And of the sons of Ephraim twenty thousand eight hundred, men of\ngreat valour renowned in their kindreds.","And of the half tribe of Manasses, eighteen thousand, every one\nby their names, came to make David king.","Also of the sons of Issachar men of understanding, that knew all\ntimes to order what Israel should do, two hundred principal men:  and\nall the rest of the tribe followed their counsel.","And of Zabulon such as went forth to battle, and stood in array\nwell appointed with armour for war, there came fifty thousand to his\naid, with no double heart.","And of Nephtali, a thousand leaders:  and with them seven and\nthirty thousand, furnished with shield and spear.","Of Dan also twenty-eight thousand six hundred prepared for\nbattle.","And of Aser forty thousand going forth to fight, and challenging\nin battle.","And on the other side of the Jordan of the sons of Ruben, and of\nGad, and of the half of the tribe of Manasses a hundred and twenty\nthousand, furnished with arms for war.","All these men of war well appointed to fight, came with a\nperfect heart to Hebron, to make David king over all Israel:  and all\nthe rest also of Israel, were of one heart to make David king.","And they were there with David three days eating and drinking:\nfor their brethren had prepared for them.","Moreover they that were near them even as far as Issachar, and\nZabulon, and Nephtali, brought loaves on asses, and on camels, and on\nmules, and on oxen, to eat:  meal, figs, raisins, wine, oil, and oxen,\nand sheep in abundance, for there was joy in Israel."]}