{"title":"Elucidations.","code":"anf_03_anf03_42_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-42.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"\nI","index":"5","references":[]},{"text":"Cadaver, cap. xviii. p. 558.","index":"6","references":[]},{"text":"The Schoolmen and middle-age jurists improved on Tertullian's etymology. He says,-\"a cadendo-cadaver.\" But they form the word thus: Caro data vermibus = Ca-da-ver.","index":"7","references":[]},{"text":"On this subject see a most interesting discourse of the (paradoxical and sophistical, nay the whimsical) Count Joseph de Maistre, in his Soirées de St. Pétersbourg.[fn-103-P10359_2903594:481-nf] He remarks on the happy formation of many Latin words, in this manner: e.g., Cµcus ut ire = Cµcutire, \"to grope like a blind man.\" The French, he says, are not without such examples, and he instances the word ancOtre = ancestor, as composed out of ancien and Otre, i.e., one of a former existence. Courage, he says, is formed from cµur and rage, this use of rage being the Greek qumoj. He supposes that the English use the word rage in this sense, but I recall only the instance:","index":"8","references":[{"fn":"103","code":"P10359_2903594","folder":"ANF-03","text":"Oeuvres, Tom. v. p. 111.","bible_refs":[]}]},{"text":"\"Chill penury repressed their noble rage,\"","index":"9","references":[]},{"text":"from Gray's Elegy. The Diversions of Purley, of Horne-Tooke, supply amusing examples of the like in the formation of English words.","index":"10","references":[]},{"text":"\nII","index":"11","references":[]},{"text":"His flesh, the Bread, cap. xxxvii. p. 572.","index":"12","references":[]},{"text":"Note our author's exposition. He censures those who understood our Lord's words after the letter, as if they were to eat the carnal body. He expounds the spiritual thing which gives life as to be understood by the text: \"the words that I speak unto you, they are spirit and they are life.\" His word is the life-giving principle and therefore he called his flesh by the same name: and we are to \"devour Him with the ear and to ruminate on Him with the understanding, and to digest Him by faith.\" The flesh profits nothing, the spirit imparts life. Now, was Tertullian ever censured for this exposition? On the contrary, this was the faith of the Catholic Church, from the beginning. Our Saxon forefathers taught the same, as appears from the Homily of ¦lfric,[fn-103-P10366_2905082:482-nf] , a.d. 980, and from the exposition of Ratramn, a.d. 840. The heresy of Transubstantiation was not dogmatic even among Latins, until the Thirteenth century, and it prevailed in England less than three hundred years, when the Catholic doctrine was restored, through the influence of Ratramn's treatise first upon the mind of Ridley and then by Ridley's arguments with Cranmer. Thus were their understandings opened to the Scriptures and to the acknowledging of the Truth, for which they suffered martyrdom. To the reformation we owe the rescue of Ante-Nicene doctrine from the perversions of the Schoolmen and the gradual corruptions of doctrine after the Ninth Century.","index":"13","references":[{"fn":"103","code":"P10366_2905082","folder":"ANF-03","text":"See Soames' Anglo Saxon Church, cap. xii. p. 465, and cap. xi. pp. 423-430. See also the valuable annotations of Dr. Routh's Opuscula, Vol. II. pp. 167-186.","bible_refs":[]}]},{"text":"\nIII","index":"14","references":[]},{"text":"Paradise, cap. xliii. p. 576.","index":"15","references":[]},{"text":"This sentence reads, in the translation I am editing, as follows: \"No one, on becoming absent from the body, is at once a dweller in the presence of the Lord, except by the prerogative of martyrdom, whereby (the saint) gets at once a lodging in Paradise, not in Hades.\" But the original does not say precisely this, nor does the author use the Greek word Hades. His words are: \"Nemo enim peregrinatus a corpore statim immoratur penes Dominum nisi ex martyrii pr£rogativa Paradiso silicet non Inferis diversurus.\" The passage therefore, is not necessarily as inconsistent with the author's topography of the invisible world, as might seem. \"Not in the regions beneath Paradise but in Paradise itself,\" seems to be the idea; Paradise being included in the world of Hades, indeed, but in a lofty region, far enough removed from the Inferi, and refreshed by light from the third Heaven and the throne itself, (as this planet is by the light of the Sun, ) immensely distant though it be from the final abode of the Redeemed. ","index":"16","references":[]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}