[{"chapter":1,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"852","folder":"NPNF2-06","text":"2. Many begin but few persevere to the end. \"They which run in a race run all, but one receiveth the crown.\"[fn-30-P3066_806106:2219-nf] But of us on the other hand it is said: \"So run that ye may obtain.\"[fn-30-P3067_806248:2220-nf] Our master of the games is not grudging; he does not give the palm to one and disgrace another. His wish is that all his athletes may alike win garlands. My soul rejoices, yet the very greatness of my joy makes me feel sad. Like Ruth[fn-30-P3068_806506:2221-nf] when I try to speak I burst into tears. Zacchus, the convert of an hour, is accounted worthy to receive the Saviour as his guest.[fn-30-P3069_806657:2222-nf] Martha and Mary make ready a feast and then welcome the Lord to it.[fn-30-P3070_806747:2223-nf] A harlot washes His feet with her tears and against His burial anoints His body with the ointment of good works.[fn-30-P3071_806882:2224-nf] Simon the leper invites the Master with His disciples and is not refused.[fn-30-P3072_806978:2225-nf] To Abraham it is said: \"Get thee out of thy country and from thy kindred and from thy father's house, unto a land that I will shew thee.\"[fn-30-P3073_807140:2226-nf] He leaves Chaldaea, he leaves Mesopotamia; he seeks what he knows not, not to lose Him whom he has found. He does not deem it possible to keep both his country and his Lord; even at that early day he is already fulfilling the prophet David's words: \"I am a stranger with thee and a sojourner, as all my fathers were.\"[fn-30-P3074_807480:2227-nf] He is called \"a Hebrew,\" in Greek perathj, a passer-over, for not content with present excellence but forgetting those things which are behind he reaches forth to that which is before.[fn-30-P3075_807689:2228-nf] He makes his own the words of the psalmist: \"they shall go from strength to strength.\"[fn-30-P3076_807800:2229-nf] Thus his name has a mystic meaning and he has opened for you a way to seek not your own things but those of another. You too must leave your home as he did, and must take for your parents, brothers, and relations only those who are linked to you in Christ. \"Whosoever,\" He says, \"shall do the will of my father ...the sameis my brother and sister and mother.\"[fn-30-P3077_808183:2230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1127","folder":"NPNF2-06","text":"32. Be not fearful, Eustochium: you are endowed with a splendid heritage. The Lord is your portion; and, to increase your joy, your mother has now after a long martyrdom won her crown. It is not only the shedding of blood that is accounted a confession: the spotless service of a devout mind is itself a daily martyrdom. Both alike are crowned; with roses and violets in the one case, with lilies in the other. Thus in the Song of Songs it is written: \"my beloved is white and ruddy;\"[fn-41-P4170_1128458:3011-nf] for, whether the victory be won in peace or in war, God gives the same guerdon to those who win it. Like Abraham your mother heard the words: \"get thee out of thy country, and from thy kindred, unto a land that I will shew thee;\"[fn-41-P4171_1128710:3012-nf] and not only that but the Lord's command given through Jeremiah: \"flee out of the midst of Babylon, and deliver every man his soul.\"[fn-41-P4172_1128864:3013-nf] To the day of her death she never returned to Chalda, or regretted the fleshpots of Egypt or its strong-smelling meats. Accompanied by her virgin bands she became a fellow-citizen of the Saviour; and now that she has ascended from her little Bethlehem to the heavenly realms she can say to the true Naomi: \"thy people shall be my people and thy God my God.\"[fn-41-P4173_1129243:3014-nf] ","title":"The Letters of St. Jerome","author":false}]