{"verses":["And David assembled all the chief men of Israel, the princes of\nthe tribes, and the captains of the companies, who waited on the king:\nand the captains over thousands, and over hundreds, and them who had\nthe charge over the substance and possessions of the king, and his sons\nwith the officers of the court, and the men of power, and all the\nbravest of the army at Jerusalem.","And the king rising up, and standing said:  Hear me, my brethren\nand my people:  I had a thought to have built a house, in which the ark\nof the Lord, and the footstool of our God might rest:  and prepared all\nthings for the building.","And God said to me:  Thou shalt not build a house to my name:\nbecause thou art a man of war, and hast shed blood.","But the Lord God of Israel chose me of all the house of my\nfather, to be king over Israel for ever:  for of Juda he chose the\nprinces:  and of the house of Juda, my father's house:  and among the\nsons of my father, it pleased him to choose me king over all Israel.","And among my sons (for the Lord hath given me many sons) he hath\nchosen Solomon my son, to sit upon the throne of the kingdom of the\nLord over Israel.","And he said to me:  Solomon thy son shall build my house, and my\ncourts:  for I have chosen him to be my son, and I will be a father to\nhim.","And I will establish his kingdom for ever, it he continue to keep\nmy commandments, and my judgments, as at this day.","Now then before all the assembly of Israel, in the hearing of our\nGod, keep ye, and seek all the commandments of the Lord our God:  that\nyou may possess the good land, and may leave it to your children after\nyou for ever.","And thou my son Solomon, know the God of thy father, and serve\nhim with a perfect heart, and a willing mind:  for the Lord searcheth\nall hearts, and understandeth all the thoughts of minds.  If thou seek\nhim, thou shalt find him:  but if thou forsake him, he will cast thee\noff for ever.","Now therefore seeing the Lord hath chosen thee to build the\nhouse of the sanctuary, take courage, and do it.","And David gave to Solomon his son a description of the porch,\nand of the temple, and of the treasures, and of the upper floor, and of\nthe inner chambers, and of the house for the mercy seat,","As also of all the courts, which he had in his thought, and of\nthe chambers round about, for the treasures of the house of the Lord,\nand for the treasures of the consecrated things,","And of the divisions of the priests and of the Levites, for all\nthe works of the house of the Lord, and for all the vessels of the\nservice of the temple of the Lord.","Gold by weight for every vessel for the ministry.  And silver by\nweight according to the diversity of the vessels and uses.","He gave also gold for the golden candlesticks, and their lamps,\naccording to the dimensions of every candlestick, and the lamps\nthereof.  In like manner also he gave silver by weight for the silver\ncandlesticks, and for their lamps according to the diversity of the\ndimensions of them.","He gave also gold for the tables of proposition, according to\nthe diversity of the tables:  in like manner also silver for other\ntables of silver.","For fleshhooks also, and bowls, and censors of fine gold, and\nfor little lions of gold, according to the measure he gave by weight,\nfor every lion.  In like manner also for lions of silver he set aside a\ndifferent weight of silver.","And for the altar of incense, he gave the purest gold:  and to\nmake the likeness of the chariot of the cherubims spreading their\nwings, and covering the ark of the covenant of the Lord.","All these things, said he, came to me written by the hand of the\nLord that I might understand all the works of the pattern.","And David said to Solomon his son:  Act like a man, and take\ncourage, and do:  fear not, and be not dismayed:  for the Lord my God\nwill be with thee, and will not leave thee, nor forsake thee, till thou\nhast finished all the work for the service of the house of the Lord.","Behold the courses of the priests and the Levites, for every\nministry of the house of the Lord, stand by thee, and are ready, and\nboth the princes, and the people know how to execute all thy\ncommandments."]}