{"title":"Letter CXXVIII","code":"npnf2_08_npnf2_08_146_letter_cxxviii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-146.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXXVIII ","index":"1","references":[]},{"text":" To Eusebius, bishop of Samosata.[fn-41-P4114_1312445:2-nf] ","index":"2","references":[{"fn":"41","code":"P4114_1312445","folder":"NPNF2-08","text":"On the difficulty of reconciliation with Eustathius.","bible_refs":[]}]},{"text":"1. Hitherto I have been unable to give any adequate and practical proof of my earnest desire to pacify the Churches of the Lord. But in my heart I affirm that I have so great a longing, that I would gladly give up even my life, if thereby the flame of hatred, kindled by the evil one, could be put out. If it was not for the sake of this longing for peace that I consented to come to Colonia,[fn-41-P4116_1312894:3-nf] may my life he unblessed by peace. The peace I seek is the true peace, left us by the Lord Himself; and what I have asked that I may have for my assurance belongs to one who desires nothing but the true peace, although some perversely interpret the truth into another sense. Let them use their tongues as they will, but assuredly they will one day be sorry for their words.","index":"3","references":[{"fn":"41","code":"P4116_1312894","folder":"NPNF2-08","text":"Maran supposes this to be the place referred to in Letter ccliv. 2.","bible_refs":[]}]},{"text":" 2. Now I beseech your holiness to remember the original propositions, and not to be led away by receiving answers that do not fit the questions, nor yet to give practical weight to the quibbles of men who, without any power of argument, very cleverly pervert the truth, from their own ideas alone. I set out propositions which were perfectly simple, clear and easy to remember; do we decline to receive into communion those who refuse to accept the Nicene Creed? Do we refuse to have part or lot with those who have the hardihood to assert that the Holy Ghost Is a creature? He, however,[fn-41-P4118_1313928:4-nf] instead of answering my questions word for word, has concocted the statement which you have sent me:-and this not from simplemindedness, as might be imagined, nor yet from his inability to see the consequences. What he reckons is that, by repudiating my proposition, he will expose his true character to the people; while, if he agrees to it, he will depart from that via media which has hitherto seemed to him preferable to any other position. Let him not try to beguile me, nor, with the rest, deceive your intelligence. Let him send a concise answer to my question, whether he accepts or repudiates communion with the enemies of the faith. If you get him to do this and send me such a distinct answer as I pray for, I own myself in error in all that has gone before; I take all the blame upon myself; then ask from me a proof of humility. But, if nothing of the kind come to pass, pardon me, most God-beloved father, in my inability to approachGod's altar with hyprocrisy. Were it not for self this dread, why should I separate my from Euippius, so learned a man, so advanced in age, and bound to me by so many ties of affection? If, however, in this case I acted rightly, it would, I am sure, be absurd to appear united with those who maintain the same views as Euippius, through the media-lion of these amiable and charming persons.","index":"4","references":[{"fn":"41","code":"P4118_1313928","folder":"NPNF2-08","text":"i.e. Eustathius.","bible_refs":[]}]},{"text":"3. Not that I think it is absolutely our duty to cut ourselves off from those who do not receive the faith, but rather to have regard to them in accordance with the old law of love, and to write to them with one consent, giving them all exhortation with pity, and to propose to them the faith of the fathers, and invite them to union. If we succeed we should be united in communionwith them; if we fail we must be content with one another and purge our conduct of this uncertain spirit, restoring the evangelical and simple conversation followed by those who accepted the Word from the beginning. \"They,\" it is said, \"were of one heart and of one soul.\"[fn-41-P4120_1315939:5-nf] If they obey you, this will be best; if not, recognise the real authors of the war, and, for the future do riot write me any more letters about reconciliation.","index":"5","references":[{"fn":"41","code":"P4120_1315939","folder":"NPNF2-08","text":"Acts iv. 32.","bible_refs":[{"book":"the acts","chapter":4,"verses":[32]}]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}