{"verses":["And it came to pass, when Samuel was old, that he appointed his\nsons to be judges over Israel.","Now the name of his firstborn son was Joel:  and the name of the\nsecond was Abia, judges in Bersabee.","And his sons walked not in his ways:  but they turned aside after\nlucre, and took bribes, and perverted judgment.","Then all the ancients of Israel being assembled came to Samuel to\nRamatha.","And they said to him:  Behold thou art old, and thy sons walk not\nin thy ways:  make us a king, to judge us, as all nations have.","And the word was displeasing in the eyes of Samuel, that they\nshould say:  Give us a king to judge us.  And Samuel prayed to the Lord.","And the Lord said to Samuel:  Hearken to the voice of the people in\nall that they say to thee.  For they have not rejected thee, but me,\nthat I should not reign over them.","According to all their works, they have done from the day that I\nbrought them out of Egypt until this day:  as they have forsaken me, and\nserved strange gods, so do they also unto thee.","Now, therefore, hearken to their voice:  but yet testify to them,\nand foretell them the right of the king, that shall reign over them.","Then Samuel told all the words of the Lord to the people that had\ndesired a king of him,","And said:  This will be the right of the king that shall reign\nover you:  He will take your sons, and put them in his chariots, and\nwill make them his horsemen, and his running footmen, to run before his\nchariots,","And he will appoint of them to be his tribunes, and his\ncenturions, and to plough his fields, and to reap his corn, and to make\nhim arms and chariots.","Your daughters also he will take to make him ointments, and to be\nhis cooks, and bakers.","And he will take your fields, and your vineyards, and your best\noliveyards, and give them to his servants.","Moreover he will take the tenth of your corn, and of the revenues\nof your vineyards, to give to his eunuchs and servants.","Your servants also, and handmaids, and your goodliest young men,\nand your asses, he will take away, and put them to his work.","Your flocks also he will tithe, and you shall be his servants.","And you shall cry out in that day from the face of the king, whom\nyou have chosen to yourselves:  and the Lord will not hear you in that\nday, because you desired unto yourselves a king.","But the people would not hear the voice of Samuel, and they said,\nNay:  but there shall be a king over us,","And we also will be like all nations:  and our king shall judge\nus, and go out before us, and fight our battles for us.","And Samuel heard all the words of the people, and rehearsed them\nin the ears of the Lord.","And the Lord said to Samuel:  Hearken to their voice, and make\nthem a king.  And Samuel said to the men of Israel:  Let every man go to\nhis city."]}