[{"chapter":8,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1553","folder":"NPNF2-06","text":"10. But possibly you flatter yourself that since the bishop who has made you a deacon is a holy man, his merits will atone for your transgressions. I have already told you that the father is not punished for the son nor the son for the father. \"The soul that sinneth it shall die.\"[fn-56-P5626_1573753:4002-nf] Samuel too had sons who forsook the fear of the Lord and \"turned aside after lucre\" and iniquity.[fn-56-P5627_1573876:4003-nf] Eli also was a holy priest, but he had sons of whom we read in the Hebrew that they lay with the women that assembled at the door of the tabernacle of God, and that like you they shamelessly claimed for themselves the right to minister in His sanctuary.[fn-56-P5628_1574155:4004-nf] Wherefore the tabernacle itself was overthrown and the holy place made desolate by reason of the sins of those who were God's priests. And even Eli himself offended God by shewing too great leniency to his sons; therefore, so far from the righteousness of your bishop being able to deliver you, it is rather to be feared that your wickedness may hurl him from his seat and that falling on his back like Eli he may perish irretrievably.[fn-56-P5629_1574633:4005-nf] If the Levite Uzzah was smitten merely because he tried to hold up from falling the ark which it was his special province to carry;[fn-56-P5630_1574789:4006-nf] what punishment, think you, will be inflicted upon you who have tried to overthrow the Lord's ark when standing firm? The more estimable the bishop is who ordained you, the more detestable are you who have disappointed the expectations of so good a man. His long ignorance of your misdoings is indeed easy to account for; as it generally happens that we are the last to know the scandals which affect our homes, and are ignorant of the sins of our children and wives even when our neighbors talk of nothing else. At all events all Italy was aware of your evil life; and it was everywhere a subject of lamentation that you should still stand before the altar of Christ. For you had neither the cunning nor the forethought to conceal your vices. So hot were you, so lecherous, and so wanton, so entirely under the sway of this and that caprice of self-indulgence, that, not content with satisfying your passions, you gloried in each intrigue as a triumph and emerged from it bearing palms of victory.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-06","text":"48. When Theophrastus thus discourses, are there any of us, Christians, whose conversation is in heaven and who daily say[fn-65-P6538_2043422:358-nf] \"I long to be dissolved, and to be with Christ,\" whom he does not put to the blush? Shall a joint-heir of Christ really long for human heirs? And shall he desire children and delight himself in a long line of descendants, who will perhaps fall into the clutches of Antichrist, when we read that[fn-65-P6539_2043737:359-nf] Moses and[fn-65-P6540_2043976:360-nf] Samuel preferred other men to their own sons, and did not count as their children those whom they saw to be displeasing to God? When Cicero after[fn-65-P6541_2044169:361-nf] divorcing Terentia was requested by[fn-65-P6542_2044450:362-nf] Hirtius to marry his sister, he[fn-65-P6543_2044822:363-nf] set the matter altogether on one side, and said that he could not possibly devote himself to a wife and to philosophy. Meanwhile that excellent partner, who had herself drunk wisdom at Tully's fountains, married[fn-65-P6544_2045289:364-nf] Sallust his enemy, and took for her third husband Messala Corvinus, and thus, as it were, passed through three degrees of eloquence. Socrates had two wives, Xantippe and Myron, grand-daughter of Aristides. They frequently quarrelled, and he was accustomed to banter them for disagreeing about him, he being the ugliest of men, with snub nose, bald forehead, rough-haired, and bandy-legged. At last they planned an attack upon him, and having punished him severely, and put him to flight, vexed him for a long time. On one occasion when he opposed Xantippe; who from above was heaping abuse upon him, the termagant soused him with dirty water, but he only wiped his head and said, \"I knew that a shower must follow such thunder as that.\"[fn-65-P6545_2046141:365-nf] Metella, consort of L. Sulla the[fn-65-P6546_2046563:366-nf] Fortunate (except in the matter of his wife) was[fn-65-P6547_2046836:367-nf] openly unchaste. It was the common talk of Athens, as I learnt in my youthful years when we soon pick up what is bad, and yet Sulla was in the dark, and first got to know the secrets of his household through the abuse of his enemies. Cn. Pompey had an impure wife[fn-65-P6548_2047348:368-nf] Mucia, who was surrounded by eunuchs from Pontus and troops of the countrymen of Mithridates. Others thought that he knew all and submitted to it; but a comrade told him during the campaign, and the conqueror of the whole world was dismayed at the sad intelligence.[fn-65-P6549_2047878:369-nf] M. Cato, the Censor, had a wife Actoria Paula, a woman of low origin, fond of drink, violent, and (who would believe it?) haughty to Cato. I say this for fear anyone may suppose that in marrying a poor woman he has secured peace. When[fn-65-P6550_2048197:370-nf] Philip king of Macedon, against whom[fn-65-P6551_2048255:371-nf] Demosthenes thundered in his Philippics, was entering his bed-room as usual, his wife in a passion shut him out. Finding himself excluded he held his tongue, and consoled himself for the insult by reading a tragic poem.[fn-65-P6552_2048497:372-nf] Gorgias the Rhetorician recited his excellent treatise on Concord to the Greeks, then at variance among themselves, at Olympia. Whereupon[fn-65-P6553_2048830:373-nf] Melanthius his enemy observed: \"Here is a man who teaches us concord, and yet could not make concord between himself his wife, and maid-servant, three persons in one house.\" The truth was that his wife envied the beauty of the girl, and drove the purest of men wild with daily quarrels. Whole tragedies of Euripides are censures on women. Hence Hermione says,[fn-65-P6554_2049246:374-nf] \"The counsels of evil women have beguiled me.\" In the semi-barbarous and remote city[fn-65-P6555_2049358:375-nf] Leptis it is the custom for a daughter-in-law on[fn-65-P6556_2049488:376-nf] the second day to beg the loan of a jar from her mother-in-law. The latter at once denies the request, and we see how true was the remark of[fn-65-P6557_2049712:377-nf] Terence, ambiguously expressed on purpose-\"How is this? do all mothers-in-law hate their daughters-in-law?\" We read of a certain Roman noble who, when his friends found fault with him for having divorced a wife, beautiful, chaste, and rich, put out his foot and said to them, \"And the shoe before you looks new and elegant, yet no one but myself knows where it pinches.\" Herodotus[fn-65-P6558_2050125:378-nf] tells us that a woman puts off her modesty with her clothes. And our own comic poet[fn-65-P6559_2050622:379-nf] thinks the man fortunate who has never been married. Why should I refer to Pasiphaë,[fn-65-P6560_2050751:380-nf] Clytemnestra, and Eriphyle, the first of whom, the wife of a king and swimming in pleasure, is said to have lusted for a bull, the second to have killed her: husband for the sake of an adulterer, the third to have betrayed Amphiaraus, and to have preferred a gold necklace to the welfare of her husband. In all the bombast of tragedy and the overthrow of houses, cities, and kingdoms, it is the wives and concubines who stir up strife. Parents take up arms against their children: unspeakable banquets are served: and on account of the rape of one wretched woman Europe and Asia are involved in a ten years' war. We read of some who were divorced the day after they were married, and immediately married again. Both husbands are to blame, both he who was so soon dissatisfied, and he who was so soon pleased. Epicurus the patron of pleasure (though[fn-65-P6561_2051646:381-nf] Metrodorus his disciple married Leontia) says that a wise man can seldom marry, because marriage has many drawbacks. And as riches, honours, bodily health, and other things which we call indifferent, are neither good nor bad, but stand as it were midway, and become good and bad according to the use and issue, so wives stand on the border line of good and ill. It is, moreover, a serious matter for a wise man to be in doubt whether he is going to marry a good or a bad woman.[fn-65-P6562_2052427:382-nf] Chrysippus ridiculously maintains that a wise man should marry, that he may not outrage Jupiter[fn-65-P6563_2052912:383-nf] Gamelius and Genethlius. For upon that principle the Latins would not marry at all, since they have no Jupiter who presides over marriage. But if, as he thinks, the life of men is determined by the names of gods, whoever chooses to sit will offend Jupiter[fn-65-P6564_2053269:384-nf] Stator.","title":"Book I.","author":false},{"chapter":8,"verse":13,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":6,"source_paragraph":"110","folder":"ANF-02","text":"But really I have unwittingly deviated in spirit from the order, to which I must now revert, and must find fault with having large numbers of domestics. For, avoiding working with their own hands and serving themselves, men have recourse to servants, purchasing a great crowd of fine cooks, and of people to lay out the table, and of others to divide the meat skilfully into pieces. And the staff of servants is separated into many divisions; some labour for their gluttony, Carvers and seasoners, and the compounders and makers of sweetmeats, and honey-cakes, and custards others are occupied with their too numerous clothes; others guard the gold, like griffins; others keep the silver, and wipe the cups, and make ready what is needed to furnish the festive table; others rub down the horses; and a crowd of cup-bearers exert themselves in their service, and herds of beautiful boys, like cattle, from whom they milk away their beauty. And male and female assistants at the toilet are employed about the ladies-some for the mirrors, some for the head-dresses, others for the combs. Many are eunuchs; and these panders serve without suspicion those that wish to be free to enjoy their pleasures, because of the belief that they are unable to indulge in lust. But a true eunuch is not one who is unable, but one who is unwilling, to indulge in pleasure. The Word, testifying by the prophet Samuel to the Jews, who had transgressed when the people asked for a king, promised not a loving lord, but threatened to give them a self-willed and voluptuous tyrant, \"who shall,\" He says, \"take your daughters to be perfumers, and cooks, and bakers,\"[fn-43-P4339_1340083:43-nf] ruling by the law of war, not desiring a peaceful administration. And there are many Celts, who bear aloft on their shoulders women's litters. But workers in wool, and spinners, and weavers, and female work and housekeeping, are nowhere.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":8,"verse":7,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":8,"verse":7,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But with respect to what you have said, that priests should be lowly, because both the Lord and His apostles were lowly; both all the brethren and Gentiles also well know and love my humility; and you also knew and loved it while you were still in the Church, and were in communion with me. But which of us is far from humility: I, who daily serve the brethren, and kindly receive with good-will and gladness every one that comes to the Church; or you, who appoint yourself bishop of a bishop, and judge of a judge,[fn-61-P6165_1949035:5-nf] given for the time by God? Although the Lord God says in Deuteronomy, \"And the man that will do presumptuously, and will not hearken unto the priests or unto the judge who shall be in those days, even that man shall die; and all the people, when they hear, shall fear, and do no more presumptuously.\"[fn-61-P6166_1949408:6-nf] And again He speaks to Samuel, and says, \"They have not despised thee, but they have despised me.\"[fn-61-P6167_1949530:7-nf] And moreover the Lord, in the Gospel, when it was said to Him, \"Answerest thou the high priest so? \"guarding the priestly dignity, and teaching that it ought to be maintained, would say nothing against the high priest, but only clearing His own innocence, answered, saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-61-P6168_1949909:8-nf] The blessed apostle also, when it was said to him, \"Revilest thou God's high priest? \"spoke nothing reproachfully against the priest, when he might have lifted up himself boldly against those who had crucified the Lord, and who had already sacrificed God and Christ, and the temple and the priesthood; but even although in false and degraded priests, considering still the mere empty shadow of the priestly name, he said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-61-P6169_1950476:9-nf] ","title":"Epistle LXVIII.","author":"Cyprian"}]