{"title":"Excursus on the Later History of Canon XXVIII.","code":"npnf2_14_npnf2_14_106_excursus_on_the_later_history_of_canon_xxviii_","author":"The Fourth Ecumenical Council.; The Council of Chalcedon","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-106.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Later History of Canon XXVIII.","index":"1","references":[]},{"text":"Canon XXIX.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"Canon XXX.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"Among the bishops who gave their answers at the last session to the question whether their subscription to the canons was voluntary or forced was Eusebius, bishop of Doryloeum, an Asiatic bishop who said that he had read the Constantinopolitan canon to \"the holy pope of Rome in presence of clerics of Constantinople, and that he had accepted it\" (L. and C., Conc., iv. 815). But quite possibly this evidence is of little value. But what is more to the point is that the Papal legates most probably had already at this very council recognized the right of Constantinople to rank immediately after Rome. For at the very first session when the Acts of the Latrocinium were read, it was found that to Flavian, the Archbishop of Constantinople, was given only the fifth place. Against this the bishop protested and asked, \"Why did not Flavian receive his position?\" and the papal legate Paschasinus answered: \"We will, please God, recognize the present bishop Anatolius of Constantinople as the first [i.e. after us], but Dioscorus made Flavian the fifth.\" It would seem to be in vain to attempt to escape the force of these words by comparing with them the statement made in the last session, in a moment of heat and indignation, by Lucentius the papal legate, that the canons of Constantinople were not found among those of the Roman Code. It may well be that this statement was true, and yet it does not in any way lessen the importance of the fact that at the first session a very different thing from the sixteenth) Paschasinus had admitted that Constantinople enjoyed the second place. It would seem that Quesnel has proved his point, notwithstanding the attempts of the Ballerini to counteract and overthrow his arguments.","index":"6","references":[]},{"text":"It would be the height of absurdity for any one to attempt to deny that the canon of Constantinople was entirely in force and practical execution, as far of those most interested were concerned, long before the meeting of the council of Chalcedon, and in 394, only thirteen years after the adoption of the canon, we find the bishop of Constantinople presiding at a synod at which both the bishop of Alexandria and the bishop of Antioch were present.","index":"7","references":[]},{"text":"St. Leo made, in connexion with this matter, some statements which perhaps need not be commented upon, but should certainly not be forgotten. In his epistle to Anatolius (no. cvi.) in speaking of the third canon of Constantinople he says: \"That document of certain bishops has never been brought by your predecessors to the knowledge of the Apostolic See.\" And in writing to the Empress (Ep. cv., ad Pulch.) he makes the following statement, strangely contrary to what she at least knew to be the fact, \"To this concession a long course of years has given no effect!\"","index":"8","references":[]},{"text":"We need not stop to consider the question why Leo rejected the xxviijth canon of Chalcedon. It is certain that he rejected it and those who wish to see the motive of this rejection considered at length are referred to Quesnel and to the Ballerini; the former affirming that it was because of its encroachments upon the prerogatives of his own see, the latter urging that it was only out of his zeal for the keeping in full force of the Nicene decree.","index":"9","references":[]},{"text":"Leo can never be charged with weakness. His rejection of the canon was absolute and unequivocal. In writing to the Emperor he says that Anatolius only got the See of Constantinople by his consent, that he should behave himself modestly, and that there is no way he can make of Constantinople \"an Apostolic See,\" and adds that \"only from love of peace and for the restoration of the unity of the faith\" he has \"abstained from annulling this ordination\" (Ep. civ.).","index":"10","references":[]},{"text":"To the Empress he wrote with still greater violence: \"As for the resolution of the bishops which is contrary to the Nicene decree, in union with your faithful piety, I declare it to be invalid and annul it by the authority of the holy Apostle Peter\" (Ep. cv.).","index":"11","references":[]},{"text":"The papal annulling does not appear to have been of much force, for Leo himself confesses, in a letter written about a year later to the Empress Pulcheria (Ep. cxvi.), that the Illyrian bishops had since the council subscribed the xxviiith canon.","index":"12","references":[]},{"text":"The pope had taken occasion in his letter in which he announced his acceptance of the doctrinal decrees of Chalcedon to go on further and express his rejection of the canons. This part of the letter was left unread throughout the Greek empire, and Leo complains of it to Julian of Cos (Ep. cxxvij.).","index":"13","references":[]},{"text":"Leo never gave over his opposition, although the breach was made up between him and Anatolius by an apparently insincere letter on the part of the latter (Ep. cxxxii.). Leo's successors followed his example in rejecting the canons, both the IIID of Constantinople and the XXVIIIth of Chalcedon, but as M. l'abbe Duchesne so admirably says: \"Mais leur voix fut peu ecoutee; on leur accorda sans doute des satisfactions, mais de pure ceremonie.\"[fn-53-P5384_1112862:2-nf] But Justinian acknowledged the Constantinopolitan and Chalcedonian rank of Constantinople in his Cxxxist Novel. (cap. j.), and the Synod in Trullo in canon xxxvj. renewed exactly canon xxviij. of Chalcedon. Moreover the Seventh Ecumenical with the approval of the Papal Legates gave a general sanction to all the canons accepted by the Trullan Synod. And finally in 1215 the Fourth Council of the Lateran in its Vth Canon acknowledged Constantinople's rank as immediately after Rome, but this was while Constantinople was in the hands of the Latins! Subsequently at Florence the second rank, in accordance with the canons of I. Constantinople and of Chalcedon (which had been an hulled by Leo) was given to the Greek Patriarch of Constantinople, and so the opposition of Rome gave way after seven centuries and a half, and the Nicene Canon which Leo declared to be \"inspired by the Holy Ghost\" and \"valid to the end of time\" (Ep. cvi.), was set at nought by Leo's successor in the Apostolic See.","index":"14","references":[{"fn":"53","code":"P5384_1112862","folder":"NPNF2-14","text":"Duchesne, Origines du Culte Chrétien, p. 24.","bible_refs":[]}]},{"text":"From the Acts of the same Holy Synod concerning Photius, Bishop of Tyre, and Eustathius, Bishop of Berytus.The most magnificent and glorious judges said:","index":"15","references":[]},{"text":"What is determined by the Holy Synod [in the matter of the Bishops ordained by the most religious Bishop Photius, but removed by the most religious Bishop Eustathius and ordered to be Presbyters after (having held) the Episcopate]?","index":"16","references":[]},{"text":"The most religious Bishops Paschasinus and Lucentius, and the Priest Boniface, representatives of the Church[fn-53-P5388_1114399:3-nf] of Rome, said:","index":"17","references":[{"fn":"53","code":"P5388_1114399","folder":"NPNF2-14","text":"\"Apostolic Chair of Rome\" in the Greek of the acts.","bible_refs":[]}]},{"text":"\nCanon XXIX.","index":"18","references":[]},{"text":"It is sacrilege to degrade a bishop to the rank of a presbyter; but, if they are for just cause removed from episcopal functions, neither ought they to have the position of a Presbyter; and if they have been displaced without any charge, they shall be restored to their episcopal dignity.","index":"19","references":[]},{"text":"And Anatolius, the most reverend Archbishop of Constantinople, said: If those who are alleged to have been removed from the episcopal dignity to the order of presbyter, have indeed been condemned for any sufficient causes, clearly they are not worthy of the honour of a presbyter. But if they have been forced down into the lower rank without just cause, they are worthy, if they appear guiltless, to receive again both the dignity and priesthood of the Episcopate.","index":"20","references":[]},{"text":"And all the most reverend Bishops cried out:","index":"21","references":[]},{"text":"The judgment of the Fathers is right. We all say the same.The Fathers have righteously decided. Let the sentence of the Archbishops prevail.And the most magnificent and glorious judges said:","index":"22","references":[]},{"text":"Let the pleasure of the Holy Synod be established for all time.","index":"23","references":[]},{"text":"\nNotes.","index":"24","references":[]},{"text":"Ancient Epitome of Canon XXIX.","index":"25","references":[]},{"text":"He is sacrilegious who degrades a bishop to the rank of a presbyter. For he that is guilty of crime is unworthy of the priesthood. But hethat was deposed without cause, let him be [still] bishop.","index":"26","references":[]},{"text":"What precedes and follows the so-calledcanon is abbreviated from the IVth Session of the Council (L. and C., Conc., Tom. IV., col. 550). I have followed a usual Greek method of printing it.","index":"27","references":[]},{"text":"Hefele.","index":"28","references":[]},{"text":"This so-called canon is nothing but a verbal copy of a passage from the minutes of the fourth session in the matter of Photius of Tyre and Eustathius of Berytus. Moreover, it does not possess the peculiar form which we find in all the genuine canons of Chalcedon, and in almost all ecclesiastical canons in general; on the contrary, there adheres to it a portion of the debate, of which it is a fragment, in which Anatolius is introduced as speaking. Besides it is wanting in all the old Greek, as well as in the Latin collections of canons, and in those of John of Antioch and of Photius, and has only been appended to the twenty-eight genuine canons of Chalcedon from the fact that a later transcriber thought fit to add to the genuine canons the general and important principle contained in the place in question of the fourth session. Accordingly, this so-called canon is certainly an ecclesiastical rule declared at Chalcedon, and in so far a kanwn, but it was not added as a canon proper to the other twenty-eight by the Synod.","index":"29","references":[]},{"text":"From the Fourth Session of the same Holy Synod, having reference to the matter of the Egyptian Bishops.","index":"30","references":[]},{"text":"The most magnificent and glorious judges, and the whole Senate, said:","index":"31","references":[]},{"text":"\nCanon XXX.","index":"32","references":[]},{"text":"Since the most religious bishops of Egypt have postponed for the present their subscription to the letter of the most holy Archbishop Leo, not because they oppose the Catholic Faith, but because they declare that it is the custom in the Egyptian diocese to do no such tiring without the consent and order of their Archbishop, and ask to be excused until the ordination of the new bishop of the metropolis of Alexandria, it has seemed to us reasonable and kind that this concession should be made to them, they remaining in their official habit in the imperial city until the Archbishop of the Metropolis of Alexandria shall have been ordained.","index":"33","references":[]},{"text":"And the most religious Bishop Paschasinus, representative of the Apostolic throne for Rome[fn-54-P5412_1117906:1-nf] ], said:","index":"34","references":[{"fn":"54","code":"P5412_1117906","folder":"NPNF2-14","text":"These words do not occur in the Acts.","bible_refs":[]}]},{"text":"If your authority suggests and commands that any indulgence be shewn to them, let them give securities that they will not depart from this city until the city of Alexandria receives a Bishop.","index":"35","references":[]},{"text":"And the most magnificent and glorious judges, and the whole Senate, said: Let the sentence of the most holy Paschasinus be confirmed.","index":"36","references":[]},{"text":"And therefore let them [.i.e., the most religious Bishops of the Egyptians] remain in their official habit, either giving securities, if they can, or being bound by the obligation of an oath.","index":"37","references":[]},{"text":"\nNotes.","index":"38","references":[]},{"text":"Ancient Epitome of Canon XXX.","index":"39","references":[]},{"text":"It is the custom of the Egyptians that none subscribe[fn-54-P5422_1118559:2-nf] without the permission of their Archbishop. Wherefore they are not to be blamed who did not subscribe the Epistle of the holy Leo until an Archbishop had been appointed for them.","index":"40","references":[{"fn":"54","code":"P5422_1118559","folder":"NPNF2-14","text":"i.e., a conciliar decree.","bible_refs":[]}]},{"text":"As in the case of the last so-called \"canon\" I have followed a usual Greek method, the wording departs but little from that of the acts (Vide L. and C., Conc., Tom. IV., co]. 517).","index":"41","references":[]},{"text":"Hefele.","index":"42","references":[]},{"text":"This paragraph, like the previous one, is nota proper canon, but a verbal repetition of a proposal made in the fourth session by the imperial commissioners, improved by the legate Paschasinus, and approved by the Synod. Moreover, this so-called canon is not found in the ancient collections, and was probably added to the twenty-eight canons in the same manner and for the same reasons as the preceding.","index":"43","references":[]},{"text":"Bright.","index":"44","references":[]},{"text":"The council could insist with all plainness on the duty of hearing before condemning (see on Canon XXIX.); yet on this occasion bishop after bishop gave vent to harsh unfeeling absolutism, the only excuse for which consists in the fact that the outrages of the Latrocinium were fresh in their minds, and that three of the Egyptian supplicants, whom they were so eager to terrify or crush, had actually supported Dioscorus on the tragical August 8, 449. It was not in human nature to forget this; but the result is a blot on the history of the Council of Chalcedon.","index":"45","references":[]},{"text":"","index":"46","references":[]},{"text":"","index":"47","references":[]}]}]}