{"title":"Sermon XVIII. [LXVIII. Ben.]","code":"npnf1_06_npnf1_06_35_sermon_xviii_lxviii_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-35.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XVIII. [LXVIII. Ben.]","index":"1","references":[]},{"text":"Again on the words of the gospel, Matt. xi. 25, \"I thank thee, O Father, Lord of Heaven and Earth,\" etc.","index":"2","references":[]},{"text":"1. We have heard the Son of God saying, \"I confess to Thee, O Father, Lord of heaven and earth.\" What doth he confess to Him? Wherein doth he praise Him? \"Because Thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\"[fn-37-P3794_1648376:1-nf] Who are the \"wise and prudent\"? Who the\"babes\"? What hath He hid from the wise and prudent, and revealed unto babes? By the \"wise and prudent,\" He signifieth those of whom St. Paul speaks; \"Where is the wise? where is the scribe? where is the disputer of this world? Hath not God made foolish the wisdom of this world?\"[fn-37-P3795_1648714:2-nf] Yet perhaps thou still askest who they are. They are they peradventure who in their much disputation concerning God, have spoken falsely of Him; who, puffed up by their own doctrines, could in no wise find out and know God, and who for the God whose substance is incomprehensible and invisible, have thought the air and sky to be God, or the sun to be God, or anything which holds high place[fn-37-P3796_1649123:3-nf] among the creatures to be God. For observing the grandeur and beauty and powers of the creatures, they rested in them, and found not the Creator.","index":"3","references":[{"fn":"37","code":"P3794_1648376","folder":"NPNF1-06","text":"Matt. xi. 25.","bible_refs":[{"book":"matthew","chapter":11,"verses":[25]}]},{"fn":"37","code":"P3795_1648714","folder":"NPNF1-06","text":"1 Cor. i. 20.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[20]}]},{"fn":"37","code":"P3796_1649123","folder":"NPNF1-06","text":"Sublimiter eminet.","bible_refs":[]}]},{"text":"2. These men does the Book of wisdom reprove, where it is said, \"For if they were able to know so much as to aim at the world, how did they not sooner find out the Lord thereof?\"[fn-37-P3798_1649469:4-nf] They are accused as wasting their time and their busy disputes in investigating and measuring as it were the creature; they sought out the courses of the stars, the intervals of the planets, the movements[fn-37-P3799_1649692:5-nf] of the heavenly bodies, so as to arrive by certain[fn-38-P3800_1649755:6-nf] calculations to that degree of knowledge as to foretell the eclipses of the sun and moon; and that as they had foretold,so should the event be according to the day and hour, and to the portion of the bodies which should be eclipsed. Great industry, great activity of mind. But in these things they sought after the Creator, who was not far off from them, and they found Him not. Whom if they could have found, they might have had within them. With the best reason then, and very rightly were they accused, who could investigate the numbers of the stars, and their varied movements, and know and foretell the eclipses of the luminaries: rightly accused, I say, in that they found not Him by whom these had been created and ordained, because they neglected to seek Him. But be not thou much disquieted, if thou art ignorant of the courses of the stars, and the proportions[fn-38-P3801_1650650:7-nf] of the celestial and terrestrial bodies. Behold the fair beauty of the world, and praise its Creator's counsel. Behold what He has made, and love Him who made it: be this thy greatest care. Love Him who made it; for He made thee also after His own image, that thou mightest love Him.","index":"4","references":[{"fn":"37","code":"P3798_1649469","folder":"NPNF1-06","text":"Wisd. xiii. 9.","bible_refs":[{"book":"wisdom","chapter":13,"verses":[9]}]},{"fn":"37","code":"P3799_1649692","folder":"NPNF1-06","text":"Itinera.","bible_refs":[]},{"fn":"38","code":"P3800_1649755","folder":"NPNF1-06","text":"Vid. Conf. v. 3 (4).","bible_refs":[]},{"fn":"38","code":"P3801_1650650","folder":"NPNF1-06","text":"Numeros.","bible_refs":[]}]},{"text":"3. If then it is strange that those things of which Christ said, \"Thou hast hid these things from the wise and prudent,\" were hidden from such wise men as these, who, occupied wholly about the creatures, chose to seek the Creator carelessly, and could not find Him; still more strange is it that there should even be found some \"wise and prudent\" men who were able to know Him. \"For the wrath of God is revealed from heaven against all ungodliness, and unrighteousness of men who hold the truth in unrighteousness.\"[fn-38-P3803_1651461:8-nf] Perhaps thou dost ask, what truth do they hold in unrighteousness? \"Because that which may be known of God is manifest among them.\" How is it manifest? He goes on to say, \"For God hath manifested it to them.\"[fn-38-P3804_1651685:9-nf] Dost thou still enquire how He manifested it to them to whom He gave not the law? How? \"For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made.\"[fn-38-P3805_1651917:10-nf] There were then some such, not as Moses the servant of God, not as many Prophets who had an insight into and knowledge of these things, and were aided by the Spirit of God, which they drew in by faith, and drank with the throat[fn-38-P3806_1652162:11-nf] of godliness, and poured[fn-38-P3807_1652202:12-nf] forth again by the mouth of the interior man. Not such as these were they; but far unlike them, who by means of this visible creation were able to attain to the understanding of the Creator, and to say of these things which God hath made;[fn-38-P3808_1652460:13-nf] Behold what things He hath made, He governeth and containeth also. He who hath made them, Himself filleth what He hath made with His own presence. Thus much they were enabled to say. For these Paul also made mention of in the Acts of the Apostles, where, when he had said of God, \"For in Him we live and move and have our being\"[fn-38-P3809_1652821:14-nf] (forasmuch as he was speaking to the Athenians among whom those learned men had existed); he subjoined immediately; \"As certain also of your own have said.\" Now it was no trivial thing they said; \"That in Him we live and move and have our being.\"","index":"5","references":[{"fn":"38","code":"P3803_1651461","folder":"NPNF1-06","text":"Rom. i. 18.","bible_refs":[{"book":"romans","chapter":1,"verses":[18]}]},{"fn":"38","code":"P3804_1651685","folder":"NPNF1-06","text":"Rom. i. 19.","bible_refs":[{"book":"romans","chapter":1,"verses":[19]}]},{"fn":"38","code":"P3805_1651917","folder":"NPNF1-06","text":"Rom. i. 20.","bible_refs":[{"book":"romans","chapter":1,"verses":[20]}]},{"fn":"38","code":"P3806_1652162","folder":"NPNF1-06","text":"Faucibus.","bible_refs":[]},{"fn":"38","code":"P3807_1652202","folder":"NPNF1-06","text":"Ructuaverunt.","bible_refs":[]},{"fn":"38","code":"P3808_1652460","folder":"NPNF1-06","text":"Vid. Conf. vii. 9 (13-15).","bible_refs":[]},{"fn":"38","code":"P3809_1652821","folder":"NPNF1-06","text":"Acts xvii. 28.","bible_refs":[{"book":"the acts","chapter":17,"verses":[28]}]}]},{"text":"4. In what then were they unlike the others? why were they blamed? why rightly accused? Hear the words of the Apostle which I had begun to quote; \"The wrath of God,\" saith he, \"is revealed from heaven against all ungodliness\" (even of those, namely, who had not received the law); \"against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness.\" What truth? \"Because that which may be known of God is manifest in them.\" By whose manifestation of it? \"For God hath manifested it to them.\" How? \"For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made, even His Eternal Power and Godhead.\" Why did He manifest it? \"That they might be without excuse.\" Wherein then are they to be blamed? \"Because that when they knew God, they glorified Him not as God.\"","index":"6","references":[]},{"text":"5. What mean these words, \"Glorified Him not as God?\" They did not give Him thanks. Is this then to glorify God; to give God thanks? Yes, verily. For what can be worse, if having been created after the image of God, and having come to know God, thou shalt not be thankful to Him? This surely, this is to glorify God, to give God thanks. The faithful know where and when it is said, \"Let us give thanks unto our Lord God.\" But who gives thanks to God, save he who \"lifts up his heart unto the Lord?\" Therefore are they blameable and without excuse, \"Because when they knew God, they glorified Him not as God, nor gave Him thanks. But\"-what? \"But they became vain in their imaginations.\" Whence did they become vain, but because they were proud? Thus smoke vanishes away by rising up aloft, and a flame burns the more brightly and strongly in proportion as it is kept[fn-38-P3812_1654802:15-nf] low; \"They became vain in their imaginations, and their foolish heart was darkened.\" So smoke, though it rise higher than the flame, is dark.","index":"7","references":[{"fn":"38","code":"P3812_1654802","folder":"NPNF1-06","text":"Humilius apprehendendo.","bible_refs":[]}]},{"text":"6. Finally, mark what follows, and see the point on which the whole matter depends. \"For professing themselves to be wise, they became fools.\" For arrogating to themselves what God had given, God took away what He had given. Therefore from the proud He hid Himself, who conveyed the knowledge of Himself only to those who through the creature sought diligently after the Creator. Well then did our Lord say, \"Thou hast hid these things from the wise and prudent;\" whether from those who in their manifold disputations, and most busy search, have reached to the full investigation of the creature, but knew nothing of the Creator, or from them who when they knew God, glorified Him not as God, nor gave Him thanks, and who could not see perfectly or healthfully because they were proud. \"Therefore Thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\" What babes? To the lowly. Say on whom doth My Spirit rest? \"Upon him that is lowly and quiet, and who trembleth at My words.\"[fn-38-P3814_1655985:16-nf] At these words Peter trembled; Plato trembled not. Let the fisherman hold fast what that most famous philosopher has lost. \"Thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\" Thou hast hid them from the proud, and revealed them to the humble. What things are these? For when He said this, He did not intend the heaven and earth, or point them out as it were with His hand as He spake. For these who does not see? The good see them, the bad see them; for He \"maketh His sun to rise on the evil and the good.\"[fn-38-P3815_1656551:17-nf] What then are these things? \"All things are delivered unto Me of My Father.\"[fn-38-P3816_1656646:18-nf] ","index":"8","references":[{"fn":"38","code":"P3814_1655985","folder":"NPNF1-06","text":"Isa. lxvi. 2.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]},{"fn":"38","code":"P3815_1656551","folder":"NPNF1-06","text":"Matt. v. 45.","bible_refs":[{"book":"matthew","chapter":5,"verses":[45]}]},{"fn":"38","code":"P3816_1656646","folder":"NPNF1-06","text":"Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}