{"verses":["And it came to pass in those days, that the Philistines gathered\ntogether their armies, to be prepared for war against Israel:  And Achis\nsaid to David:  Know thou now assuredly, that thou shalt go out with me\nto the war, thou, and thy men.","And David said to Achis:  Now thou shalt know what thy servant\nwill do.  And Achis said to David:  And I will appoint thee to guard my\nlife for ever.","Now Samuel was dead, and all Israel mourned for him, and buried\nhim in Ramatha, his city.  And Saul had put away all the magicians and\nsoothsayers out of the land.","And the Philistines were gathered together, and came and encamped\nin Sunam:  and Saul also gathered together all Israel, and came to\nGelboe.","And Saul saw the army of the Philistines, and was afraid, and his\nheart was very much dismayed.","And he consulted the Lord, and he answered him not, neither by\ndreams, nor by priests, nor by prophets.","And Saul said to his servants:  Seek me a woman that hath a\ndivining spirit, and I will go to her, and enquire by her.  And his\nservants said to him:  There is a woman that hath a divining spirit at\nEndor.","Then he disguised himself:  and put on other clothes, and he went,\nand two men with him, and they came to the woman by night, and he said\nto her:  Divine to me by thy divining spirit, and bring me up him whom I\nshall tell thee.","And the woman said to him:  Behold thou knowest all that Saul hath\ndone, and how he hath rooted out the magicians and soothsayers from the\nland:  why then dost thou lay a snare for my life, to cause me to be put\nto death?","And Saul swore unto her by the Lord, saying:  As the Lord liveth,\nthere shall no evil happen to thee for this thing.","And the woman said to him:  Whom shall I bring up to thee?  And he\nsaid, Bring me up Samuel.","And when the woman saw Samuel, she cried out with a loud voice,\nand said to Saul:  Why hast thou deceived me?  for thou art Saul.","And the king said to her:  Fear not:  what hast thou seen?  and\nthe woman said to Saul:  I saw gods ascending out of the earth.","And he said to her:  What form is he of?  And she said:  An old\nman cometh up, and he is covered with a mantle.  And Saul understood that\nit was Samuel, and he bowed himself with his face to the ground, and\nadored.","And Samuel said to Saul:  Why hast thou disturbed my rest, that I\nshould be brought up?  And Saul said:  I am in great distress:  for the\nPhilistines fight against me, and God is departed from me, and would\nnot hear me, neither by the hand of prophets, nor by dreams:  therefore\nI have called thee, that thou mayst shew me what I shall do.","And Samuel said:  Why askest thou me, seeing the Lord has\ndeparted from thee, and is gone over to thy rival?","For the Lord will do to thee as he spoke by me, and he will rend\nthy kingdom out of thy hand, and will give it to thy neighbour David:","Because thou didst not obey the voice of the Lord, neither didst\nthou execute the wrath of his indignation upon Amalec.  Therefore hath\nthe Lord done to thee what thou sufferest this day.","And the Lord also will deliver Israel with thee into the hands\nof the Philistines:  and to morrow thou and thy sons shall be with me:\nand the Lord will also deliver the army of Israel into the hands of the\nPhilistines.","And forthwith Saul fell all along on the ground; for he was\nfrightened with the words of Samuel, and there was no strength in him,\nfor he had eaten no bread all that day.","And the woman came to Saul, (for he was very much troubled) and\nsaid to him:  Behold thy handmaid hath obeyed thy voice, and I have put\nmy life in my hand:  and I hearkened unto the words which thou spokest\nto me.","Now therefore, I pray thee, hearken thou also to the voice of\nthy handmaid, and let me set before thee a morsel of bread, that thou\nmayst eat and recover strength, and be able to go on thy journey.","But he refused, and said:  I will not eat.  But his servants and\nthe woman forced him, and at length hearkening to their voice, he arose\nfrom the ground, and sat upon the bed.","Now the woman had a fatted calf in the house, and she made haste\nand killed it:  and taking meal, kneaded it, and baked some unleavened\nbread,","And set it before Saul, and before his servants.  And when they\nhad eaten they rose up, and walked all that night."]}