[{"chapter":132,"verse":17,"source_code":"npnf1_07_npnf1_07_07_tractate_ii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Therefore He showed that for the sake of men He desired to have Himself revealed by a lamp to the faith of those who believed, that by means of the same lamp His enemies might be confounded. There were enemies who tempted Him, and said, \"Tell us by what authority doest thou these things?\" \"I also,\" saith He, \"will ask you one question; answer me. The baptism of John, whence was it? from heaven, or of men? And they were troubled, and said among themselves, If we shall say, From heaven, he will say unto us, Why did ye not believe him?\" (Because he had borne testimony to Christ, and had said, I am not the Christ, but He.[fn-2-P271_51774:7-nf] \"But if we shall say, Of men, we fear the people, lest they should stone us: for they held John as a prophet.\" Afraid of stoning, but fearing more to confess the truth, they answered a lie to the Truth; and \"wickedness imposed a lie upon itself.\"[fn-2-P272_52040:8-nf] For they said, \"We know not.\" And the Lord, because they shut the door against themselves, by professing ignorance of what they knew, did not open to them, because they did not knock. For it is said, Knock, and it shall be opened unto you.\"[fn-2-P273_52300:9-nf] Not only did these not knock that it might be opened to them; but, by denying that they knew, they barred that door against themselves. And the Lord says to them, Neither tell I you by what authority I do these things.\"[fn-2-P274_52538:10-nf] And they were confounded by means of John; and in them were the words fulfilled, \"I have ordained a lamp for mine anointed. His enemies will I clothe with shame.\"[fn-2-P275_52755:11-nf] ","title":"Tractate II.","author":"Augustine"},{"chapter":132,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"321","folder":"NPNF2-06","text":"The terms are chosen for decency's sake, but the reproductive organs of the two sexes are meant. Thus, the descendant of David, who, according to the promise is to sit upon his throne, is said to come from his loins.[fn-6-P680_132288:413-nf] And the seventy-five souls descended from Jacob who entered Egypt are said to come out of his thigh.[fn-6-P681_132412:414-nf] So, also, when his thigh shrank after the Lord had wrestled with him,[fn-6-P682_132504:415-nf] he ceased to beget children. The Israelites, again, are told to celebrate the passover with loins girded and mortified.[fn-6-P683_132663:416-nf] God says to Job: \"Gird up thy loins as a man.\"[fn-6-P684_132732:417-nf] John wears a leathern girdle.[fn-6-P685_132786:418-nf] The apostles must gird their loins to carry the lamps of the Gospel.[fn-6-P686_132876:419-nf] When Ezekiel tells us how Jerusalem is found in the plain of wandering, covered with blood, he uses the words: \"Thy navel has not been cut.\"[fn-6-P687_133038:420-nf] In his assaults on men, therefore, the devil's strength is in the loins; in his attacks on women his force is in the navel.","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-06","text":"7. Evidently this description cannot be taken literally (in fact, it is absurd to suppose a city the length, breadth and height of which are all twelve thousand furlongs), and therefore the details of it must be mystically understood. The great city which Cain first built and called after his son[fn-14-P1450_322272:980-nf] must be taken to represent this world, which the devil, that accuser of his brethren, that fratricide who is doomed to perish, has built of vice cemented with crime, and filled with iniquity. Therefore it is spiritually called Sodom and Egypt. Thus it is written, \"Sodom shall return to her former estate,\"[fn-14-P1451_322599:981-nf] that is to say, the world must be restored as it has been before. For we cannot believe that Sodom and Gomorrah, Admah and Zeboim[fn-14-P1452_322751:982-nf] are to be built again: they must be left to lie in ashes forever. We never read of Egypt as put for Jerusalem: it always stands for this world. To collect from Scripture the countless proofs of this would be tedious: I shall adduce but one passage, a passage in which this world is most clearly called Egypt. The apostle Jude, the brother of James, writes thus in his catholic epistle: \"I will, therefore, put you in remembrance, though ye once knew this how that Jesus,[fn-14-P1453_323245:983-nf] having saved the people out of the land of Egypt, afterward destroyed them that believed not.\"[fn-14-P1454_323364:984-nf] And, lest you should fancy Joshua the son of Nun to be meant, the passage goes on thus: \"And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains, under darkness, unto the judgment of the great day.\"[fn-14-P1455_323642:985-nf] Moreover, to convince you that in every place where Egypt, Sodom and Gomorrah are named together it is not these spots, but the present world, which is meant, he mentions them immediately in this sense. \"Even as Sodom and Gomorrah,\" he writes, \"and the cities about them, in like manner giving themselves over to fornication and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\"[fn-14-P1456_324085:986-nf] But what need is there to collect more proofs when, after the passion and the resurrection of the Lord, the evangelist Matthew tells us: \"The rocks rent, and the graves were opened; and many bodies of the saints which slept arose and came out of the graves after his resurrection, and went into the holy city and appeared unto many\"?[fn-14-P1457_324434:987-nf] We must not interpret this passage straight off, as many people[fn-14-P1458_324539:988-nf] absurdly do, of the heavenly Jerusalem: the apparition there of the bodies of the saints could be no sign to men of the Lord's rising. Since, therefore, the evangelists and all the Scriptures speak of Jerusalem as the holy city, and since the psalmist commands us to worship the Lord \"at his footstool;\"[fn-14-P1459_324896:989-nf] allow no one to call it Sodom and Egypt, for by it the Lord forbids men to swear because\"it is the city of the great king.\"[fn-14-P1460_325042:990-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"875","folder":"NPNF2-06","text":"1. Although I am conscious of many sins and every day pray on bended knees, \"Remember not the sins of my youth nor my transgressions,[fn-31-P3174_830539:2299-nf] yet because I know that it has been said by the Apostle \"let a man not be lifted up with pride lest he fall into the condemnation of the devil,\"[fn-31-P3175_830705:2300-nf] and that it is written in another passage, \"God resisteth the proud but giveth grace to the humble,\"[fn-31-P3176_830843:2301-nf] there is nothing I have striven so much to avoid from my boyhood up as a swelling mind and a stiff neck,[fn-31-P3177_830970:2302-nf] things which always provoke against themselves the wrath of God. For I know that my master and Lord and God has said in the lowliness of His flesh: \"Learn of me; for I am meek and lowly in heart,\"[fn-31-P3178_831193:2303-nf] and that before this He has sung by the mouth of David: \"Lord, remember David and all his gentleness.[fn-31-P3179_831318:2304-nf] Again we read in another passage, \"Before destruction the heart of man is haughty; and before honour is humility.\"[fn-31-P3180_831488:2305-nf] Do not, then, I implore you, suppose that I have received your letter and have passed it over in silence. Do not, I beseech you, lay to my charge the dishonesty and negligence of which others have been guilty. For why should I, when called on to respond to your kind advances, continue dumb and repel by my silence the friendship which you offer? I who am always forward to seek intimate relations with the good and even to thrust myself upon their affection. \"Two,\" we read, \"are better than one.... for if they fall, the one will lift up his fellow.... a three fold cord is not quickly broken, and a brother that helps his brother shall be exalted.\"[fn-31-P3181_832162:2306-nf] Write to me, therefore, boldly, and overcome the effect of absence by frequent colloquies.","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"944","folder":"NPNF2-06","text":"1. Your letter shews you to possess that heritage of the Lord of which when going to the Father he said to the apostles, \"peace I leave with you, my peace I give unto you,\"[fn-34-P3445_906619:2495-nf] and to own the happiness described in the words, \"blessed are the peace-makers.\"[fn-34-P3446_906723:2496-nf] You coax as a father, you teach as a master, you enjoin as a bishop. You come to me not with a rod and severity but in a spirit of kindness, gentleness, and meekness.[fn-34-P3447_906911:2497-nf] Your opening words echo the humility of Christ who saved men not with thunder and lightning[fn-34-P3448_907027:2498-nf] but as a wailing babe in the manger and as a silent sufferer upon the cross. You have read the prediction made in one who was a type of Him, \"Lord, remember David and all his meekness,\"[fn-34-P3449_907241:2499-nf] and you know how it was fulfilled afterwards in Himself. \"Learn of me,\" He said, \"for I am meek and lowly in heart.\"[fn-34-P3450_907387:2500-nf] You have quoted many passages from the sacred books in praise of peace, you have flitted like a bee over the flowery fields of scripture, you have culled with cunning eloquence all that is sweet and conducive to concord. I was already running after peace, but you have made me quicken my pace: my sails were set for the voyage but your exhortation has filled them with a stronger breeze. I drink in the sweet streams of peace not reluctantly and with aversion but eagerly and with open mouth.","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":132,"verse":11,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":8,"source_paragraph":"126","folder":"NPNF2-01","text":"17 Thus far Africanus. And the lineage of Joseph being thus traced, Mary also is virtually shown to be of the same tribe with him, since, according to the law of Moses, inter-marriages between different tribes were not permitted.[fn-7-P771_397134:130-nf] For the command is to marry one of the same family[fn-7-P772_398157:131-nf] and lineage,[fn-7-P773_398185:132-nf] so that the inheritance may not pass from tribe to tribe. This may suffice here.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":132,"verse":17,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"105","folder":"ANF-03","text":"\"But if the Christ,\" say they, \"who is believed to be coming is not called Jesus, why is he who is come called Jesus Christ? \"Well, each name will meet in the Christ of God, in whom is found likewise the appellation[fn-22-P2283_756698:160-nf] Jesus. Learn the habitual character of your error. In the course of the appointing of a successor to Moses, Oshea[fn-22-P2284_757007:161-nf] the son of Nun[fn-22-P2285_757051:162-nf] is certainly transferred from his pristine name, and begins to be called Jesus.[fn-22-P2286_757158:163-nf] Certainly, you say. This we first assert to have been a figure of the future. For, because Jesus Christ was to introduce the second people (which is composed of us nations, lingering deserted in the world[fn-22-P2287_757601:164-nf] aforetime) into the land of promise, \"flowing with milk and honey\"[fn-22-P2288_757983:165-nf] (that is, into the possession of eternal life, than which nought is sweeter); and this had to come about, not through Moses (that is, not through the Law's discipline), but through Joshua (that is, through the new law's grace), after our circumcision with \"a knife of rock\"[fn-22-P2289_758306:166-nf] (that is, with Christ's precepts, for Christ is in many ways and figures predicted as a rock[fn-22-P2290_758584:167-nf] ); therefore the man who was being prepared to act as images of this sacrament was inaugurated under the figure of the Lord's name, even so as to be named Jesus.[fn-22-P2291_758781:168-nf] For He who ever spake to Moses was the Son of God Himself; who, too, was always seen.[fn-22-P2292_758888:169-nf] For God the Father none ever saw, and lived.[fn-22-P2293_758961:170-nf] And accordingly it is agreed that the Son of God Himself spake to Moses, and said to the people, \"Behold, I send mine angel before thy\"-that is, the people's-\"face, to guard thee on the march, and to introduce thee into the land which I have prepared thee: attend to him, and be not disobedient to him; for he hath not escaped[fn-22-P2294_759360:171-nf] thy notice, since my name is upon him.\"[fn-22-P2295_759553:172-nf] For Joshua was to introduce the people into the land of promise, not Moses. Now He called him an \"angel,\" on account of the magnitude of the mighty deeds which he was to achieve (which mighty deeds Joshua the son of Nun did, and you yourselves read), and on account of his office of prophet announcing (to wit) the divine will; just as withal the Spirit, speaking in the person of the Father, calls the forerunner of Christ, John, a future \"angel,\" through the prophet: \"Behold, I send mine angel before Thy\"-that is, Christ's-\"face, who shall prepare Thy way before Thee.\"[fn-22-P2296_760153:173-nf] Nor is it a novel practice to the Holy Spirit to call those \"angels\" whom God has appointed as ministers of His power. For the same John is called not merely an \"angel\" of Christ, but withal a \"lamp\" shining before Christ: for David predicts, \"I have prepared the lamp for my Christ; \"[fn-22-P2297_760504:174-nf] and him Christ Himself, coming \"to fulfil the prophets,\"[fn-22-P2298_760606:175-nf] called so to the Jews. \"He was,\" He says, \"the burning and shining lamp; \"[fn-22-P2299_760754:176-nf] as being he who not merely \"prepared His ways in the desert,\"[fn-23-P2300_760874:177-nf] but withal, by pointing out \"the Lamb of God,\"[fn-23-P2301_760983:178-nf] illumined the minds of men by his heralding, so that they understood Him to be that Lamb whom Moses was wont to announce as destined to suffer. Thus, too, (was the son of Nun called) Joshua, on account of the future mystery[fn-23-P2302_761235:179-nf] of his name: for that name (He who spake with Moses) confirmed as His own which Himself had conferred on him, because He had bidden him thenceforth be called, not \"angel\" nor \"Oshea,\" but \"Joshua.\" Thus, therefore, each name is appropriate to the Christ of God-that He should be called Jesus as well (as Christ).","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":132,"verse":17,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. This Christ, when He was come, the Jews denied, but the devils confessed. But His forefather David was not ignorant of Him, when he said, I have ordained a lamp for mine Anointed[fn-12-P1237_330264:83-nf] : which lamp some have interpreted to be the brightness of Prophecy[fn-12-P1238_330349:84-nf] , others the flesh which He took upon Him from the Virgin, according to the Apostle's word, But we have this treasure in earthen vessels[fn-12-P1239_330646:85-nf] . The Prophet was not ignorant of Him, when He said, and announceth unto men His Christ[fn-12-P1240_330870:86-nf] . Moses also knew Him, Isaiah knew Him, and Jeremiah; not one of the Prophets was ignorant of Him. Even devils recognised Him, for He rebuked them, and the Scripture says, because they knew that He was Christ[fn-12-P1241_331202:87-nf]  . The Chief-priests knew Him not, and the devils confessed Him: the Chief Priests knew Him not, and a woman of Samaria proclaimed Him, saying, Come, see a man which told me all things that ever I did. Is not this the Christ[fn-12-P1242_331592:88-nf] ?","title":"Lecture X.","author":"Cyril"},{"chapter":132,"verse":6,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":132,"verse":11,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"22. But the Jews say again, This was said to Ahaz in reference to Hezekiah. Well, then, let us read the Scripture: Ask thee a sign of the Lord thy God, in the depth or in the height[fn-15-P1546_425480:102-nf] . And the sign certainly must be something astonishing. For the water from the rock was a sign, the sea divided, the sun turning back, and the like. But in what I am going to mention there is still more manifest refutation of the Jews.(I know that I am speaking at much length, and that my hearers are wearied: but bear with the fulness of my statements, because it is for Christ's sake these questions are moved, and they concern no ordinary matters.) Now as Isaiah spoke this in the reign of Ahaz, and Ahaz reigned only sixteen years, and the prophecy was spoken to him within these years, the objection of the Jews is refuted by the fact that the succeeding king, Hezekiah, son of Ahaz, was twenty-five years old when he began to reign: for as the prophecy is confined within sixteen years, he must have been begotten of Ahaz full nine years before the prophecy. What need then was there to utter the prophecy concerning one who had been already begotten even before the reign of father Ahaz[fn-15-P1547_426564:103-nf] ? For he said not, hath conceived, but \"the virgin shall conceive,\" speaking as with foreknowledge[fn-15-P1548_426804:104-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":132,"verse":11,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"291","folder":"NPNF2-03","text":"\"Why then did they add the words 'In the city of David,[fn-32-P3232_940511:134-nf] save to proclaim the good news that the promise made by God to David, that of the fruit of his loins should come an everlasting king, was fulfilled; a promise which indeed the Creator of the world had made.\"[fn-32-P3233_940738:135-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":132,"verse":11,"source_code":"npnf2_03_npnf2_03_22_demonstrations_by_syllogisms","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-03","text":"12. God swore to David that of the fruit of his loins, according to the flesh, He would raise up the Christ, as the prophet[fn-52-P5271_1266199:9-nf] said and as the great Peter interpreted.[fn-52-P5272_1266262:10-nf] But if God the Word was called Christ after mutation into flesh, we shall nowhere find the truth in the oaths. Yet we have been taught that God cannot lie; nay rather is Himself the truth. Therefore God the Word did not undergo change into flesh, but in accordance with the promise, took firstfruits of David's seed.","title":"Demonstrations by Syllogisms","author":"Theodoret"},{"chapter":132,"verse":11,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"It is sufficient for my purpose to have traced thus far the course of Christ's dispensation in these particulars. This has proved Him to be such a one as prophecy announced He should be, so that He ought not to be regarded in any other character than that which prediction assigned to Him; and the result of this agreement between the facts of His course and the Scriptures of the Creator should be the restoration of belief in them from that prejudice which has, by contributing to diversity of opinion, either thrown doubt upon, or led to a denial of, a considerable part of them And now we go further and build up the superstructure of those kindred events[fn-51-P5107_1605260:281-nf] out of the Scriptures of the Creator which were predicted and destined to happen after Christ. For the dispensation would not be found complete, if He had not come after whom it had to run on its course.[fn-51-P5108_1605481:282-nf] Look at all nations from the vortex of human error emerging out of it up to the Divine Creator, the Divine Christ, and deny Him to be the object of prophecy, if you dare. At once there will occur to you the Father's promise in the Psalms: \"Thou art my Son, this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-51-P5109_1605911:283-nf] You will not be able to put in a claim for some son of David being here meant, rather than Christ; or for the ends of the earth being promised to David, whose kingdom was confined to the Jewish nation simply, rather than to Christ, who now embraces the whole world in the faith of His gospel. So again He says by Isaiah: \"I have given Thee for a dispensation of the people, for a light of the Gentiles, to open the eyes of the blind,\" that is, those that be in error, \"to bring out the prisoners from the prison,\" that is, to free them from sin, \"and from the prison-house,\" that is, of death, \"those that sit in darkness\"-even that of ignorance.[fn-51-P5110_1606576:284-nf] If these things are accomplished through Christ, they would not have been designed in prophecy for any other than Him through whom they have their accomplishment. In another passage He also says: \"Behold, I have set Him as a testimony to the nations, a prince and commander to the nations; nations which know Thee not shall invoke Thee, and peoples shall run together unto Thee.\"[fn-51-P5111_1606979:285-nf] You will not interpret these words of David, because He previously said, \"I will make an everlasting covenant with you, even the sure mercies of David.\"[fn-51-P5112_1607153:286-nf] Indeed, you will be obliged from these words all the more to understand that Christ is reckoned to spring from David by carnal descent, by reason of His birth[fn-51-P5113_1607331:287-nf] of the Virgin Mary. Touching this promise of Him, there is the oath to David in the psalm, \"Of the fruit of thy body[fn-51-P5114_1607479:288-nf] will I set upon thy throne.\"[fn-51-P5115_1607532:289-nf] What body is meant? David's own? Certainly not. For David was not to give birth to a son.[fn-51-P5116_1607645:290-nf] Nor his wife's either. For instead of saying, \"Of the fruit of thy body,\" he would then have rather said, \"Of the fruit of thy wife's body.\" But by mentioning his[fn-51-P5117_1607854:291-nf] body, it follows that He pointed to some one of his race of whose body the flesh of Christ was to be the fruit, which bloomed forth from[fn-51-P5118_1608006:292-nf] Mary's womb. He named the fruit of the body (womb) alone, because it was peculiarly fruit of the womb, of the womb only in fact, and not of the husband also; and he refers the womb (body) to David, as to the chief of the race and father of the family. Because it could not consist with a virgin's condition to consort her with a husband,[fn-51-P5119_1608363:293-nf] He therefore attributed the body (womb) to the father. That new dispensation, then, which is found in Christ now, will prove to be what the Creator then promised under the appellation of \"the sure mercies of David,\" which were Christ's, inasmuch as Christ sprang from David, or rather His very flesh itself was David's \"sure mercies,\" consecrated by religion, and \"sure\" after its resurrection. Accordingly the prophet Nathan, in the first of Kings,[fn-51-P5120_1608836:294-nf] makes a promise to David for his seed, \"which shall proceed,\" says he, \"out of thy bowels.\"[fn-51-P5121_1609122:295-nf] Now, if you explain this simply of Solomon, you will send me into a fit of laughter. For David will evidently have brought forth Solomon! But is not Christ here designated the seed of David, as of that womb which was derived from David, that is, Mary's? Now, because Christ rather than any other[fn-51-P5122_1609474:296-nf] was to build the temple of God, that is to say, a holy manhood, wherein God's Spirit might dwell as in a better temple, Christ rather than David's son Solomon was to be looked for as[fn-51-P5123_1609671:297-nf] the Son of God. Then, again, the throne for ever with the kingdom for ever is more suited to Christ than to Solomon, a mere temporal king. From Christ, too, God's mercy did not depart, whereas on Solomon even God's anger alighted, after his luxury and idolatry. For Satan[fn-51-P5124_1609963:298-nf] stirred up an Edomite as an enemy against him. Since, therefore, nothing of these things is compatible with Solomon, but only with Christ, the method of our interpretations will certainly be true; and the very issue of the facts shows that they were clearly predicted of Christ. And so in Him we shall have \"the sure mercies of David.\" Him, not David, has God appointed for a testimony to the nations; Him, for a prince and commander to the nations, not David, who ruled over Israel alone. It is Christ whom all nations now invoke, which knew Him not; Christ to whom all races now betake themselves, whom they were ignorant of before. It is impossible that that should be said to be future, which you see (daily) coming to pass.","title":"Book III.","author":"Tertullian"},{"chapter":132,"verse":7,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"34","folder":"ANF-07","text":"15. \"His feet were like unto yellow brass, as if burned in a furnace.\"] He calls the apostles His feet, who, being wrought by suffering, preached His word in the whole world; for He rightly named those by whose means the preaching went forth, feet. Whence also the prophet anticipated this, and said: \"We will worship in the place where His feet have stood.\"[fn-45-P4568_1745379:7-nf] Because where they first of all stood and confirmed the Church, that is, in Judea, all the saints shall assemble together, and will worship their Lord.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":132,"verse":18,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":15,"source_paragraph":"78","folder":"NPNF1-02","text":"20. And men are easily offended in a matter of this kind, just in proportion as they are weak; and they are weak just in proportion as they wish to seem learned, not in the knowledge of things which tend to edification, but in that of signs, by which it is hard not to be puffed up,[fn-48-P4889_2642295:29-nf] seeing that the knowledge of things even would often set up our neck, if it were not held down by the yoke of our Master. For how does it prevent our understanding it to have the following passage thus expressed: \"Quae est terra in qua isti insidunt super eam, si bona est an nequam; el quoe sunt civitates, in quibus ipsi inhabitant in ipsis?\"[fn-48-P4890_2642667:30-nf] And I am more disposed to think that this is simply the idiom of another language than that any deeper meaning is intended. Again, that phrase, which we cannot now take away from the lips of the people who sing it: \"Super ipsum autem floriet sanctificatio mea,\"[fn-48-P4891_2643069:31-nf] surely takes away nothing from the meaning. Yet a more learned man would prefer that this should be corrected, and that we should say, not floriet, but florebit. Nor does anything stand in the way of the correction being made, except the usage of the singers. Mistakes of this kind, then, if a man do not choose to avoid them altogether, it is easy to treat with indifference, as not interfering with a right understanding. But take, on the other hand, the saying of the apostle: \"Quod stultum est Dei, sapientius est hominibus, et quod infirmum est Dei, fortius est hominibus.\"[fn-48-P4892_2643780:32-nf] If any one should retain in this passage the Greek idiom, and say,\" Quod stultum est Dei, sapientius est hominum et quod infirmum est Dei fortius est hominum,\"[fn-48-P4893_2644058:33-nf] a quick and careful reader would indeed by an effort attain to the true meaning, but still a man of slower intelligence either would not understand it at all, or would put an utterly false construction upon it. For not only is such a form of speech faulty in the Latin tongue, but it is ambiguous too, as if the meaning might be, that the folly of men or the weakness of men is wiser or stronger than that of God. But indeed even the expression sapientius est hominibus (stronger than men) is not free from ambiguity, even though it be free from solecism. For whether hominibus is put as the plural of the dative or as the plural of the ablative, does not appear, unless by reference to the meaning. It would be better then to say, sapientius est guam homines, and fortius est quamhomines.","title":"Book II","author":"Augustine"},{"chapter":132,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"141","folder":"ANF-05","text":"In the second of Kings: \"And the word of the Lord came to Nathan, saying, Go and tell my servant David, Thus saith the Lord, Thou shall not build me an house to dwell in; but it shall come to pass, when thy days shall be fulfilled, and thou shall sleep with thy fathers, I will raise up thy seed after thee who shall come from thy loins, and I will establish His kingdom. He shall build me a house in my name, and I will set up His throne for ever; and I will be to; Him a Father, and He shall be to me a Son; and His house shall obtain confidence, and His kingdom for ever in my sight.\"[fn-82-P8240_2724892:196-nf] Also in Isaiah: \"And a rod shall go forth of the root of Jesse, and a flower shall go up from his root; and the Spirit of the Lord shall rest upon Him, the spirit of wisdom and of understanding, the spirit of counsel and might, the spirit of knowledge and piety; and the spirit of the fear of the Lord shall fill Him.\"[fn-82-P8241_2725240:197-nf] Also in the cxxxist Psalm: \"God hath sworn the truth unto David himself, and He has not repudiated it; of the fruit of thy belly will I set upon my throne.\"[fn-82-P8242_2725418:198-nf] Also in the Gospel according to Luke: \"And the angel said unto her, Fear not, Mary. For thou hast found favour before God. Behold, thou shall conceive, and shalt bring forth a son, and shalt call His name Jesus. The same shall be great, and He shall be called the Son of the Highest; and the Lord God shall give Him the throne of His father David, and He shall reign over the house of Jacob for ever, and of His kingdom there shall be no end.\"[fn-82-P8243_2725885:199-nf] Also in the Apocalypse: \"And I saw in the right hand of God, who sate on the throne, a book written within, and on the back sealed with seven seals; and I saw a strong angel proclaiming with a loud voice, Who is worthy to receive the book, and to open its seals? Nor was there any one either in heaven or upon the earth, or under the earth, who was able to open the book, nor even to look into it. And I wept much because nobody was found worthy to open the book, nor to look into it. And one of the elders said unto me, Weep not; behold, the Lion of the tribe of Judah, the Root of David, hath prevailed to open the book, and to loose its seven seals.\"[fn-82-P8244_2726562:200-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":132,"verse":17,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-07","text":"21. We must inquire whether this fig-tree signifies anything. Listen, my brethren. We find the fig-tree cursed because it had leaves only, and not fruit.[fn-5-P545_243970:26-nf] In the beginning of the human race, when Adam and Eve had sinned, they made themselves girdles of fig leaves.[fn-5-P546_244099:27-nf] Fig leaves then signify sins. Nathanael then was under the fig-tree, as it were under the shadow of death. The Lord saw him, he concerning whom it was said, \"They that sat under the shadow of death, unto them hath light arisen.\"[fn-5-P547_244346:28-nf] What then was said to Nathanael? Thou sayest to me, O Nathanael, \"Whence knowest thou me?\" Even now thou speakest to me, because Philip called thee. He whom an apostle had already called, He perceived to belong to His Church. O thou Church, O thou Israel, in whom is no guile! if thou art the people, Israel, in whom is no guile, thou hast even now known Christ by His apostles, as Nathanael knew Christ by Philip. But His compassion beheld thee before thou knewest Him, when thou wert lying under sin. For did we first seek Christ, and not He seek us? Did we come sick to the Physician, and not the PhySician to the sick? Was not that sheep lost, and did not the shepherd, leaving the ninety and nine in the wilderness, seek and find it, and joyfully carry it back on his shoulders? Was not that piece of money lost, and the woman lighted the lamp, and searched in the whole house until she found it? And when she had found it, \"Rejoice with me,\" she said to her neighbors, \"for I have found the piece of money which I lost.\"[fn-5-P548_245391:29-nf] In like manner were we lost as the sheep, lost as the piece of money; and our Shepherd found the sheep, but sought the sheep; the woman found the piece of money, but sought the piece of money. What is the woman? The flesh of Christ. What is the lamp? \"I have prepared a lamp for my Christ.\"[fn-5-P549_245702:30-nf] Therefore were we sought that we might be found; having been found, we speak. Let us not be proud, for before we were found we were lost, if we had not been sought. Let them then not say to us whom we love, and whom we desire to gain to the peace of the Catholic Church, \"What do you wish with us? Why seek you us if we are sinners?\" We seek you for this reason that you perish not: we seek you because we were sought; we wish to find you because we have been found.","title":"Tractate VII.","author":"Augustine"},{"chapter":132,"verse":11,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-06","text":"20. You see then, brethren, that He did not say, \"I must needs be about My Father's service,\" in any such sense as that we should understand Him thereby to have said, \"You are not My parents.\" They were His parents in time, God was His Father eternally. They were the parents of the Son of Man-\"He,\" theFather of His Word, and Wisdom, and Power, by whom He made all things. But if all things were made by that Wisdom, \"which reacheth from one end to another mightily, and sweetly ordereth all things,\"[fn-29-P2974_1313776:61-nf] then were they also made by the Son of God to whom He Himself as Son of Man was afterwards to be subject; and the Apostle says that He is the Son of David, \"who was made of the seed of David according to the flesh.\"[fn-29-P2975_1314012:62-nf] But yet the Lord Himself proposes a question to the Jews, which the Apostle solves in these very words; for when he said, \"who was made of the seed of David,\" he added, \"according to the flesh,\" that it might be understood that He is not the Son of David according to His Divinity, but that the Son of God is David's Lord; for thus in another place, when He is setting forth the[fn-29-P2976_1314407:63-nf] privileges of the Jewish people, the Apostle saith, \"Whose are the fathers, of whom as concerning the flesh Christ came, Who is over all, God blessed for ever.\"[fn-29-P2977_1314586:64-nf] As, \"according to the flesh,\" He is David's Son; but as being \"God over all, blessed for ever,\" He is David's Lord. The Lord then saith to the Jews, \"Whose Son say ye that Christ is?\" They answered, \"The Son of David.\"[fn-29-P2978_1314822:65-nf] For this they knew, as they had learnt it easily from the preaching of the Prophets; and in truth, He was of the seed of David, \"but according to the flesh,\" by the Virgin Mary, who was espoused to Joseph. When they answered then that Christ was David's Son, Jesus said to them, \"How then doth David in spirit call Him Lord, saying, The Lord said unto my Lord, Sit Thou on My fight hand, till I put Thine enemies under Thy feet.[fn-29-P2979_1315272:66-nf] If David then in spirit call Him Lord, how is He his Son?\"[fn-29-P2980_1315347:67-nf] And the Jews could not answer Him. So we have it in the Gospel. He did not deny that He was David's Son, so that they could not understand that He was also David's Lord. For they acknowledged in Christ that which He became in time, but they did not understand in Him what He was in all eternity. Wherefore wishing to teach them His Divinity, He proposed a question touching His Humanity; as though He would say, \"You know that Christ is David's Son, answer Me, how He is also David's Lord?\" And that they might not say, \"He is not David's Lord,\" He introduced the testimony of David himself. And what doth he say? He saith indeed the truth. For you find God in the Psalms saying to David, \"Of the fruit of thy body will I set upon thy seat.\"[fn-29-P2981_1316118:68-nf] Here then He is the Son of David. But how is He the Lord of David, who is David's Son? \"The Lord said unto my Lord, Sit Thou on My right hand.\"[fn-29-P2982_1316283:69-nf] Can you wonder that David's Son is his Lord, when you see that Mary was the mother of her Lord? He is David's Lord then as being God. David's Lord, as being Lord of all; and David's Son, as being the Son of Man. At once Lord and Son. David's Lord, \"who, being in the form of God, thought it not robbery to be equal with God;\"[fn-29-P2983_1316625:70-nf] and David's Son, in that \"He emptied Himself, taking the form of a servant.\"[fn-29-P2984_1316720:71-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":132,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":132,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":132,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":132,"verse":11,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":23,"source_paragraph":"71","folder":"ANF-03","text":"Whereas, then, they contend that the novelty (of Christ's birth) consisted in this, that as the Word of God became flesh without the seed of a human father, so there should be no flesh of the virgin mother (assisting in the transaction), why should not the novelty rather be confined to this, that His flesh, although not born of seed, should yet have proceeded from flesh? I should like to go more closely into this discussion. \"Behold,\" says he, \"a virgin shall conceive in the womb.\"[fn-95-P9593_2633324:290-nf] Conceive what? I ask. The Word of God, of course, and not the seed of man, and in order, certainly, to bring forth a son. \"For,\" says he, \"she shall bring forth a son.\"[fn-95-P9594_2633527:291-nf] Therefore, as the act of conception was her own,[fn-95-P9595_2633606:292-nf] so also what she brought forth was her own, also, although the cause of conception[fn-95-P9596_2633704:293-nf] was not. If, on the other hand, the Word became flesh of Himself, then He both conceived and brought forth Himself, and the prophecy is stultified. For in that case a virgin did not conceive, and did not bring forth; since whatever she brought forth from the conception of the Word, is not her own flesh. But is this the only statement of prophecy which will be frustrated?[fn-95-P9597_2634126:294-nf] Will not the angel's announcement also be subverted, that the virgin should \"conceive in her womb and bring forth a son? \"[fn-95-P9598_2634269:295-nf] And will not in fact every scripture which declares that Christ had a mother? For how could she have been His mother, unless He had been in her womb? But then He received nothing from her womb which could make her a mother in whose womb He had been.[fn-95-P9599_2634538:296-nf] Such a name as this[fn-96-P9600_2634579:297-nf] a strange flesh ought not to assume. No flesh can speak of a mother's womb but that which is itself the offspring of that womb; nor can any be the offspring of the said womb if itowe its birth solely to itself. Therefore even Elisabeth must be silent although she is carrying in her womb the prophetic babe, which was already conscious of his Lord, and is, moreover, filled with the Holy Ghost.[fn-96-P9601_2634997:298-nf] For without reason does she say, \"and whence is this to me that the mother of my Lord should come to me? \"[fn-96-P9602_2635123:299-nf] If it was not as her son, but only as a stranger that Mary carried Jesus in her womb, how is it she says, \"Blessed is the fruit of thy womb?[fn-96-P9603_2635280:300-nf] What is this fruit of the womb, which received not its germ from the womb, which had not its root in the womb, which belongs not to her whose is the womb, and which is no doubt the real fruit of the womb-even Christ? Now, since He is the blossom of the stem which sprouts from the root of Jesse; since, moreover, the root of Jesse is the family of David, and the stem of the root is Mary descended from David, and the blossom of the stem is Mary's son, who is called Jesus Christ, will not He also be the fruit? For the blossom is the fruit, because through the blossom and from the blossom every product advances from its rudimental condition[fn-96-P9604_2635940:301-nf] to perfect fruit. What then? They, deny to the fruit its blossom, and to the blossom its stem, and to the stem its root; so that the root fails to secure[fn-96-P9605_2636111:302-nf] for itself, by means of the stem, that special product which comes from the stem, even the blossom and the fruit; for every step indeed in a genealogy is traced from the latest up to the first, so that it is now a well-known fact that the flesh of Christ is inseparable,[fn-96-P9606_2636408:303-nf] not merely from Mary, but also from David through Mary, and from Jesse through David. \"This fruit,\" therefore, \"of David's loins,\" that is to say, of his posterity in the flesh, God swears to him that \"He will raise up to sit upon his throne.\"[fn-96-P9607_2636670:304-nf] If \"of David's loins,\" how much rather is He of Mary's loins, by virtue of whom He is in \"the loins of David? \"","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":132,"verse":11,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":23,"source_paragraph":"71","folder":"ANF-03","text":"Whereas, then, they contend that the novelty (of Christ's birth) consisted in this, that as the Word of God became flesh without the seed of a human father, so there should be no flesh of the virgin mother (assisting in the transaction), why should not the novelty rather be confined to this, that His flesh, although not born of seed, should yet have proceeded from flesh? I should like to go more closely into this discussion. \"Behold,\" says he, \"a virgin shall conceive in the womb.\"[fn-95-P9593_2633324:290-nf] Conceive what? I ask. The Word of God, of course, and not the seed of man, and in order, certainly, to bring forth a son. \"For,\" says he, \"she shall bring forth a son.\"[fn-95-P9594_2633527:291-nf] Therefore, as the act of conception was her own,[fn-95-P9595_2633606:292-nf] so also what she brought forth was her own, also, although the cause of conception[fn-95-P9596_2633704:293-nf] was not. If, on the other hand, the Word became flesh of Himself, then He both conceived and brought forth Himself, and the prophecy is stultified. For in that case a virgin did not conceive, and did not bring forth; since whatever she brought forth from the conception of the Word, is not her own flesh. But is this the only statement of prophecy which will be frustrated?[fn-95-P9597_2634126:294-nf] Will not the angel's announcement also be subverted, that the virgin should \"conceive in her womb and bring forth a son? \"[fn-95-P9598_2634269:295-nf] And will not in fact every scripture which declares that Christ had a mother? For how could she have been His mother, unless He had been in her womb? But then He received nothing from her womb which could make her a mother in whose womb He had been.[fn-95-P9599_2634538:296-nf] Such a name as this[fn-96-P9600_2634579:297-nf] a strange flesh ought not to assume. No flesh can speak of a mother's womb but that which is itself the offspring of that womb; nor can any be the offspring of the said womb if itowe its birth solely to itself. Therefore even Elisabeth must be silent although she is carrying in her womb the prophetic babe, which was already conscious of his Lord, and is, moreover, filled with the Holy Ghost.[fn-96-P9601_2634997:298-nf] For without reason does she say, \"and whence is this to me that the mother of my Lord should come to me? \"[fn-96-P9602_2635123:299-nf] If it was not as her son, but only as a stranger that Mary carried Jesus in her womb, how is it she says, \"Blessed is the fruit of thy womb?[fn-96-P9603_2635280:300-nf] What is this fruit of the womb, which received not its germ from the womb, which had not its root in the womb, which belongs not to her whose is the womb, and which is no doubt the real fruit of the womb-even Christ? Now, since He is the blossom of the stem which sprouts from the root of Jesse; since, moreover, the root of Jesse is the family of David, and the stem of the root is Mary descended from David, and the blossom of the stem is Mary's son, who is called Jesus Christ, will not He also be the fruit? For the blossom is the fruit, because through the blossom and from the blossom every product advances from its rudimental condition[fn-96-P9604_2635940:301-nf] to perfect fruit. What then? They, deny to the fruit its blossom, and to the blossom its stem, and to the stem its root; so that the root fails to secure[fn-96-P9605_2636111:302-nf] for itself, by means of the stem, that special product which comes from the stem, even the blossom and the fruit; for every step indeed in a genealogy is traced from the latest up to the first, so that it is now a well-known fact that the flesh of Christ is inseparable,[fn-96-P9606_2636408:303-nf] not merely from Mary, but also from David through Mary, and from Jesse through David. \"This fruit,\" therefore, \"of David's loins,\" that is to say, of his posterity in the flesh, God swears to him that \"He will raise up to sit upon his throne.\"[fn-96-P9607_2636670:304-nf] If \"of David's loins,\" how much rather is He of Mary's loins, by virtue of whom He is in \"the loins of David? \"","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":132,"verse":13,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"120","folder":"NPNF2-07","text":"116. What further need is there of words. Here am I, my pastors and fellow-pastors, here am I, thou holy flock, worthy of Christ, the Chief Shepherd,[fn-34-P3483_981324:355-nf] here am I, my father, utterly vanquished, and your subject according to the laws of Christ rather than according to those of the land:[fn-34-P3484_981575:356-nf] here is my obedience, reward it with your blessing. Lead me with your prayers, guide me with your words, establish me with your spirit. The blessing of the father establisheth the houses of children,[fn-34-P3485_981798:357-nf] and would that both I and this spiritual house may be established, the house which I have longed for, which I pray may be my rest for ever,[fn-34-P3486_981965:358-nf] when I have been passed on from the church here to the church yonder, the general assembly of the firstborn, who are written in heaven.[fn-34-P3487_982122:359-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":132,"verse":1,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"24. But what was most excellent and most characteristic, though least generally recognized, was his simplicity, and freedom from guile and resentment. For among men of ancient and modern days, each is supposed to have had some special success, as to have received from God some particular virtue: Job unconquered patience in misfortune,[fn-39-P3958_1157391:51-nf] Moses[fn-39-P3959_1157416:52-nf] and David[fn-39-P3960_1157453:53-nf] meekness, Samuel prophecy, seeing into the future,[fn-39-P3961_1157523:54-nf] Phineas zeal,[fn-39-P3962_1157557:55-nf] for which he has a name, Peter and Paul eagerness in preaching,[fn-39-P3963_1157638:56-nf] the sons of Zebedee magniloquence, whence also they were entitled Sons of thunder.[fn-39-P3964_1157743:57-nf] But why should I enumerate them all, speaking as I do among those who know this? Now the specially distinguishing mark of Stephen and of my father was the absence of malice. For not even when in peril did Stephen hate his assailants, but was stoned while praying for those who were stoning him[fn-39-P3965_1158056:58-nf] as a disciple of Christ, on Whose behalf he was allowed to suffer, and so, in his long-suffering, bearing for God a nobler fruit than his death: my father, in allowing no interval between assault and forgiveness, so that he was almost robbed of pain itself by the speed of pardon.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":132,"verse":6,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"8. See John himself observing humility. Assuredly he was a righteous and a great man, who from the Lord's bosom drank in the secrets of His mysteries; he, the man who by drinking from the Lord's bosom indited[fn-40-P4004_2204565:40-nf] of His Godhead, \"In the beginning was the Word, and the Word was with God:\" he, being such a man as this, saith not, Ye have an advocate with the Father; but, \"If any man sin, an advocate,\" saith he, \"have we.\" He saith not, ye have; nor saith, ye have me; nor saith, ye have Christ Himself: but he puts Christ, not himself, and saith, also, \"We have,\" not, ye have. He chose rather to put himself in the number of sinners that he might have Christ for his advocate, than to put himself in Christ's stead as advocate, and to be found among the proudthat shall be condemned. Brethren, Jesus Christ the righteous, even Him have we for our advocate with the Father; \"He,\" even He, \"is the propitiation for our sins.\" This whoso hath held fast, hath made no heresy; this whoso hath held fast, hath made no schism. For whence came schisms? When men say, \"we\" are righteous, when men say, \"we\" sanctify the unclean, \"we\" justify the ungodly; \"we\" ask, \"we\" obtain. But what saith John? \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous.\" But some man will say: then do the saints not ask for us? Then do bishops and rulers not ask for the people? Yea, but mark the Scriptures, and see that rulers also commend themselves to the prayers of the people. Thus the apostle saith to the congregation, \"Praying withal for us also.\"[fn-40-P4005_2205935:41-nf] The apostle prayeth for the people, the people prayeth for the apostle. We pray for you, brethren: but do ye also pray for us. Let all the members pray one for another let the Head intercede for all, Therefore it is no marvel that he here goes on and shuts the mouths of them that divide the Church. of God. For he that has said, \"We have Jesus Christ the righteous, and He is the propitiation for our sins:\" having an eye to those who would divide themselves, and would say, \"Lo, here is Christ, lo, there;\"[fn-40-P4006_2206461:42-nf] and would show Him in a part who bought the whole and possesses the whole, he forthwith goes on to say, \"Not our sins only, but also the sins of the whole world.\" What is this, brethren? Certainly \"we have found it in the fields of the woods,\"[fn-40-P4007_2206726:43-nf] we have found theChurch in all nations. Behold, Christ \"is the propitiation for our sins; not ours only, but also the sins of the whole world.\" Behold, thou hast the Church throughout the whole world; do not follow false justifiers who in truth are cutters off. Be thou in that mountain which hath filled the whole earth: because \"Christ is the propitiation for our sins; not only ours, but also the sins of the whole world,\" which He hath bought with His blood.","title":"Homily I.","author":"Augustine"},{"chapter":132,"verse":11,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":11,"source_paragraph":"66","folder":"ANF-01","text":"2. Then again Matthew, when speaking of the angel, says, \"The angel of the Lord appeared to Joseph in sleep.\"[fn-74-P7416_1984730:70-nf] Of what Lord he does himself interpret: \"That it may be fulfilled which was spoken of the Lord by the prophet, Out of Egypt have I called my son.\"[fn-74-P7417_1984895:71-nf] \"Behold, a virgin shall conceive, and shall bring forth a son, and they shall call his name Emmanuel; which is, being interpreted, God with us.\"[fn-74-P7418_1985059:72-nf] David likewise speaks of Him who, from the virgin, is Emmanuel: \"Turn not away the face of Thine anointed. The Lord hath sworn a truth to David, and will not turn from him. Of the fruit of thy body will I set upon thy seat.\"[fn-74-P7419_1985302:73-nf] And again: \"In Judea is God known; His place has been made in peace, and His dwelling in Zion.\"[fn-74-P7420_1985419:74-nf] Therefore there is one and the same God, who was proclaimed by the prophets and announced by the Gospel; and His Son, who was of the fruit of David's body, that is, of the virgin of [the house of] David, and Emmanuel; whose star also Balaam thus prophesied: \"There shall come a star out of Jacob, and a leader shall rise in Israel.\"[fn-74-P7421_1985772:75-nf] But Matthew says that the Magi, coming from the east, exclaimed \"For we have seen His star in the east, and are come to worship Him; \"[fn-74-P7422_1985927:76-nf] and that, having been led by the star into the house of Jacob to Emmanuel, they showed, by these gifts which they offered, who it was that was worshipped; myrrh, because it was He who should die and be buried for the mortal human met; gold, because He was a King, \"of whose kingdom is no end; \"[fn-74-P7423_1986240:77-nf] and frankincense, because He was God, who also \"was made known in Judea,\"[fn-74-P7424_1986331:78-nf] and was \"declared to those who sought Him not.\"[fn-74-P7425_1986398:79-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":132,"verse":11,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"115","folder":"ANF-01","text":"2. That John knew the one and the same Word of God, and that He was the only begotten, and that He became incarnate for our salvation, Jesus Christ our Lord, I have sufficiently proved from the word of John himself. And Matthew, too, recognising one and the same Jesus Christ, exhibiting his generation as a man from the Virgin,[fn-76-P7667_2084766:265-nf] even as God did promise David that He would raise up from the fruit of his body an eternal King, having made the same promise to Abraham a long time previously, says: \"The book of the generation of Jesus Christ, the son of David, the son of Abraham\"[fn-76-P7668_2085039:266-nf] Then, that he might free our mind from suspicion regarding Joseph, he says: \"But the birth of Christ[fn-76-P7669_2085159:267-nf] was on this wise. When His mother was espoused to Joseph, before they came together, she was found with child of the Holy Ghost.\" Then, when Joseph had it in contemplation to put Mary away, since she proved with child, [Matthew tells us of] the angel of God standing by him, and saying: \"Fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost. And she shall bring forth a son, and thou shalt call His name Jesus; for He shall save His people from their sins. Now this was done, that it might be fulfilled which was spoken of the Lord by the prophet: Behold. a virgin shall conceive, and bring forth a son, and they shall call His name Emmanuel, which is, God with us; \"clearly signifying that both the promise made to the fathers had been accomplished, that the Son of God was born of a virgin, and that He Himself was Christ the Saviour whom the prophets had foretold; not, as these men assert, that Jesus was He who was born of Mary, but that Christ was He who descended from above. Matthew might certainly have said, \"Now the birth of Jesus was on this wise; \"but the Holy Ghost, foreseeing the corrupters [of the truth], and guarding by anticipation against their deceit, says by Matthew, \"But the birth of Christ was on this wise; \"and that He is Emmanuel, lest perchance we might consider Him as a mere man: for \"not by the will of the flesh nor by the will of man, but by the will of God was the Word made flesh; \"[fn-76-P7670_2086803:268-nf] and that we should not imagine that Jesus was one, and Christ another, but should know them to be one and the same.","title":"Book III.","author":"Irenaeus"},{"chapter":132,"verse":4,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-07","text":"42. For what could be more distressing than this calamity, or call more loudly on one whose eyes were raised aloft for exertions on behalf of the common weal? The good or ill success of an individual is of no consequence to the community, but that of the community involves of necessity the like condition of the individual. With this idea and purpose, he who was the guardian and patron of the community (and, as Solomon says with truth, a perceptive heart is a moth to the bones,[fn-57-P5722_1942105:83-nf] unsensitiveness is cheerily confident, while a sympathetic disposition is a source of pain, and constant consideration wastes away the heart), he, I say, was consequently in agony and distress from many wounds; like Jonah and David, he wished in himself to die[fn-57-P5723_1942384:84-nf] and gave not sleep to his eyes, nor slumber to his eyelids,[fn-57-P5724_1942464:85-nf] he expended what was left of his flesh upon his reflections, until he discovered a remedy for the evil: and sought for aid from God and man, to stay the general conflagration, and dissipate the gloom which was lowering over us.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":132,"verse":1,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-07","text":"73. Further, to run over the Judges, or the most illustrious of the Judges, there is \"Samuel among those that call upon His Name,\"[fn-58-P5827_1997157:157-nf] who was given to God before his birth,[fn-58-P5828_1997217:158-nf] and sanctified immediately after his birth, and the anointer with his horn of kings and priests.[fn-58-P5829_1997334:159-nf] But was not Basil as an infant consecrated to God from the womb, and offered with a coat[fn-58-P5830_1997449:160-nf] at the altar, and was he not a seer of heavenly things, and anointed of the Lord, and the anointer of those who are perfected by the Spirit? Among the kings, David is celebrated, whose victories and trophies[fn-58-P5831_1997677:161-nf] gained from the enemy are on record, but his most characteristic trait was his gentleness,[fn-58-P5832_1997797:162-nf] and, before his kingly office, his power with the harp, able to soothe even the evil spirit. Solomon asked of God and obtained breadth of heart,[fn-58-P5833_1997965:163-nf] making the furthest possible progress in wisdom and contemplation, so that he became the most famous man of his time. Basil, in my opinion, was in no wise, or but little inferior, to the one in gentleness, to the other in wisdom, so that he soothed the arrogance of infuriated sovereigns; and did not merely bring the queen of the south from the ends of the earth, or any other individual, to visit him because of his renown for wisdom, but made his wisdom known in all the ends of the world. I pass over the rest of Solomon's life. Even if we spare it, it is evident to all.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":132,"verse":9,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":31,"source_paragraph":"204","folder":"NPNF1-04","text":"69. Augustin answered: In this question you are speaking just as though we were at present inquiring what constituted a true priest, not what constituted true baptism. For that a man should be a true priest, it is requisite that he should be clothed not with the sacrament alone, but with righteousness, as it is written, \"Let thy priests be clothed with righteousness.\"[fn-49-P4944_2424956:97-nf] But if a man be a priest in virtue of the sacrament alone, as was the high priest Caiaphas, the persecutor of the one most true Priest, then even though he himself be not truthful, yet what he gives is true, if he gives not what is his own but what is God's; as it is said of Caiaphas himself, \"This spake he not of himself: but being high priest that year, he prophesied.\"[fn-49-P4945_2425350:98-nf] And yet, to use the same simile which you employed yourself: if you were to hear even from any one that was profane the prayer of the priest couched in the words suitable to the mysteries of the gospel, can you possibly say to him, Your prayer is not true, though he himself may be not only no true priest, but not a priest at all? seeing that the Apostle Paul said that certain testimony of I know not what Cretan prophet was true, though he was not reckoned among the prophets of God for he says, \"One of themselves, even a prophet of their own, said the Cretians are always liars, evil beasts, slow bellies: this witness is true.\"[fn-49-P4946_2426002:99-nf] If, therefore, the apostle even himself bore witness to the testimony of some obscure prophet of a foreign race, because he found it to be true, why do not we, when we find in any one what belongs to Christ, and is true even though the man with whom it may be found be deceitful and perverse, why do not we in such a case make a distinction between the fault which is found in the man, and the truth which he has not of his own but of God's? and why do we not say, This sacrament is true, as Paul said, \"This witness is true\"? Does it at all follow that we say, The man himself also is truthful, because we say, This sacrament is true? Just as I would ask whether the apostle counted that prophet among the prophets of the Lord, because he confirmed the truth of what he found to he true in him. Likewise the same apostle, when he was at Athens, perceived a certain altar among the altars of the false gods, on which was this inscription, \"To the unknown God.\" And this testimony he made use of to build them up in Christ, to the extent of quoting the inscription in his sermon, and adding, \"Whom, therefore, ye ignorantly worship, Him declare I unto you.\" Did he, because he found that altar among the altars of idols, or set up by sacrilegious hands, therefore condemn or reject what he found in it that was true? or did he, because of the truth which he found upon it, therefore persuade them that they ought also to follow the sacrilegious practices of the pagans? Surely he did neither of the two; but presently, when, as he judged fitting, he wished to introduce to their knowledge the Lord Himself unknown to them, but known to him, he says among other things, that \"He is not far from every one of us: for in Him we live, and move, and have our being; as certain also of your own poets have said.\"[fn-49-P4947_2427830:100-nf] Can it be said that here also, because he found among the sacrilegious, the evidence of truth, he either approved their wickedness because of the evidence, or condemned the evidence because of their wickedness? But it is unavoidable that you should be always in the wrong, so long as you do despite to the sacraments of God because of the faults of men, or think that we take upon ourselves the sacrilege even of your schism, for the sake of the sacraments of God, to which we are unwilling to do despite in you.","title":"Book II.","author":"Augustine"},{"chapter":132,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":63,"source_paragraph":"313","folder":"NPNF1-04","text":"146. Augustin answered: Consider for a short space to how many, and with what intensity. the cry of \"Praises be to God,\" proceeding from your armed men, has caused others to mourn.[fn-51-P5181_2520123:193-nf] Do you say again, What is that to us? Then I too will rejoin again your own words, What is that to us? What is it to all the nations of the earth? What is it to those who praise the name of the Lord from the rising of the sun to the setting of the same? What is it to all the earth, which sings a new song? What is it to the seed of Abraham, in which all the nations of the earth are blessed?[fn-51-P5182_2521003:194-nf] And so the sacrilege of your schism is chargeable on you, just because the evil deeds of your companions are not chargeable on you; and because you are from this that the deeds of those on whose account you separated from the world, even if you proved your charges to be true, do not involve the world in sin.","title":"Book II.","author":"Augustine"},{"chapter":132,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":63,"source_paragraph":"313","folder":"NPNF1-04","text":"146. Augustin answered: Consider for a short space to how many, and with what intensity. the cry of \"Praises be to God,\" proceeding from your armed men, has caused others to mourn.[fn-51-P5181_2520123:193-nf] Do you say again, What is that to us? Then I too will rejoin again your own words, What is that to us? What is it to all the nations of the earth? What is it to those who praise the name of the Lord from the rising of the sun to the setting of the same? What is it to all the earth, which sings a new song? What is it to the seed of Abraham, in which all the nations of the earth are blessed?[fn-51-P5182_2521003:194-nf] And so the sacrilege of your schism is chargeable on you, just because the evil deeds of your companions are not chargeable on you; and because you are from this that the deeds of those on whose account you separated from the world, even if you proved your charges to be true, do not involve the world in sin.","title":"Book II.","author":"Augustine"},{"chapter":132,"verse":8,"source_code":"anf_06_anf06_23_the_first_homily_on_the_annunciation_to_the_holy_virgin_mary_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"Most of the holy fathers, and patriarchs, and prophets desired to see Him, and to be eye-witnesses of Him, but did not attaint hereto. And some of them by visions beheld Him in type, and darkly; others, again, were privileged to hear the divine voice through the medium of the cloud, and were favoured with sights of holy angels; but to Mary the pure virgin alone did the archangel Gabriel manifest himself luminously, bringing her the glad address, \"Hail, thou that art highly favoured!\" And thus she received the word, and in the due time of the fulfilment according to the body's course she brought forth the priceless pearl. Come, then, ye too, dearly beloved, and let us chant the melody which has been taught us by the inspired harp of David, and say, \"Arise, O Lord, into Thy rest; Thou, and the ark of Thy sanctuary.\"[fn-11-P1171_292546:29-nf] For the holy Virgin is in truth an ark, wrought with gold both within and without, that has received the whole treasury of the sanctuary. \"Arise, O Lord, into Thy rest.\" Arise, O Lord, out of the bosom of the Father, in order that Thou mayest raise up the fallen race of the first-formed man. Setting these things forth,[fn-11-P1172_292901:30-nf] David in prophecy said to the rod that was to spring from himself, and to sprout into the flower of that beauteous fruit, \"Hearken, O daughter, and see, and incline thine ear, and forget thine own people and thy father's house; so shall the King greatly desire thy beauty: for He is the Lord thy God, and thou shalt worship Him.\"[fn-11-P1173_293248:31-nf] Hearken, O daughter, to the things which were prophesied beforetime of thee, in order that thou mayest also behold the things themselves with the eyes of understanding. Hearken to me while I announce things beforehand to thee, and hearken to the archangel who declares expressly to thee the perfect mysteries. Come then, dearly beloved, and let us fall back on the memory of what has gone before us; and let us glorify, and celebrate, and laud, and bless that rod that has sprung so marvellously from Jesse. For Luke, in the inspired Gospel narratives, delivers a testimony not to Joseph only, but also to Mary the mother of God, and gives this account with reference to the very family and house of David: \"For Joseph went up,\" says he, \"from Galilee, unto a city of Judea which is called Bethlehem, to be taxed with Mary his espoused wife, being great with child, because they were of the house and family of David. And so it was, that while they were there, the days were accomplished that she should be delivered; and she broughtforth her son, the first-born of the whole creation,[fn-11-P1174_294388:32-nf] and wrapped him in swaddling-clothes, and laid him in a manger, because there was no room for them in the inn.\"[fn-11-P1175_294560:33-nf] She wrapped in swaddling-clothes Him who is covered with light as with a garment.[fn-11-P1176_294661:34-nf] She wrapped in swaddling-clothes Him who made every creature. She laid in a manger Him who sits above the cherubim,[fn-11-P1177_294794:35-nf] and is praised by myriads of angels. In the manger set apart for dumb brutes did the Word of God repose, in order that He might impart to men, who are really irrational by free choice, the perceptions of true reason. In the board from which cattle eat was laid the heavenly Bread,[fn-11-P1178_295093:36-nf] in order that He might provide participation in spiritual sustenance for men who live like the beasts of the earth. Nor was there even room for Him in the inn. He found no place, who by His word established heaven and earth; \"for though He was rich, for our sakes He became poor,\"[fn-11-P1179_295402:37-nf] and chose extreme humiliation on behalf of the salvation of our nature, in His inherent goodness toward us. He who fulfilled the whole administration[fn-11-P1180_295573:38-nf] of unutterable mysteries of the economy[fn-11-P1181_295637:39-nf] in heaven in the bosom of the Father, and in the cave in the arms of the mother, reposed in the manger. Angelic choirs encircled Him, singing of glory in heaven and of peace upon earth. In heaven He was seated at the right hand of the Father; and in the manger He rested, as it were, upon the cherubim. Even there was in truth His cherubic throne; there was His royal seat. Holy of the holy, and alone glorious upon the earth, and holier than the holy, was that wherein Christ our God rested. To Him be glory, honour, and power. together with the Father undefiled, and the altogether holy and quickening Spirit, now and ever, and unto the ages of the ages. Amen. ","title":"The First Homily on the Annunciation to the Holy Virgin Mary.","author":"Gregory Thaumaturgus"},{"chapter":132,"verse":9,"source_code":"npnf1_06_npnf1_06_57_sermon_xl_xc_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. But one will say, What of one man? what strange, what great matter is it, if one among the crowd \"not having a wedding garment\" crept in unperceived to the servants of the Householder? Could it be said because of that one, \"they invited good and bad\"? Attend therefore, my Brethren, and understand. That one man represented one class; for they were many. Here some diligent hearer may answer me, and say, \"I have no wish for you to tell me your guesses; I wish to have it proved to me that that one represented many.\"[fn-48-P4843_2076116:13-nf] By the Lord's present help, I will prove it clearly; nor will I search far, that I may be able to prove it. God will assist me in His own words in in this place, and will furnish you by my ministry with a plain proof of it. \"The Master of the house came in to see the guests.\"[fn-48-P4844_2076424:14-nf] See, my Brethren, the servants' business was only to invite and bring in the good and bad; see that it is not said, that the servants took notice of the guests, and found among them a man which had not on a wedding garment, and spoke to him. This is not written. The Master of the house saw him, the Master of the house discovered, the Master of the house inspected, the Master of the house separated him out. It was not right to pass over this. But I have undertaken to establish another point, how that that one signifies many. \"The Master of the house\" then \"came in to see the guests, and He found there a man which had not on a wedding garment. And He saith unto him, Friend, how camest thou in hither not having a wedding garment? And he was speechless.\"[fn-48-P4845_2077206:15-nf] For He who questioned him was One, to whom he could give no feigned reply. The garment that was looked for is in the heart, not on the body; for had it been put on externally, it could not have been concealed even from the servants. Where that wedding garment must be put on, hear in the words, \"Let thy priests be clothed with righteousness.\"[fn-48-P4846_2077571:16-nf] Of that garment the Apostle speaks,[fn-48-P4847_2077627:17-nf] \"If so be that we shall be found clothed, and not naked.\"[fn-48-P4848_2077736:18-nf] Therefore was he discovered by the Lord, who escaped the notice of the servants. Being questioned, he is speechless: he is bound, cast out, and condemned one by many. I have said, Lord, that Thou teachest us that in this Thou dost give warning to all. Recollect then with me, my Brethren, the words which ye have heard, and ye will at once discover, at once determine, that that one was many. True it was one man whom the Lord questioned, to one He said, \"Friend, how camest thou in hither?\" It was one who was speechless, and of that same one was it said, \"Bind him hand and foot, and cast him into outer darkness; there shall be weeping and gnashing of teeth.\"[fn-48-P4849_2078417:19-nf] Why? \"For many are called, but few chosen.\"[fn-48-P4850_2078482:20-nf] How can any one gainsay this manifestation of the truth? \"Cast him,\" He saith, \"into outer darkness.\" \"Him,\" that one man assuredly, of whom the Lord saith, \"for many are called, but few chosen.\" So then it is the few who are not cast out. He was it is true but one man \"who had not the wedding garment. Cast him out.\" But why is he cast out? \"For many are called, but few chosen.\" Leave alone the few, cast out the many. It is true, that man was but one. Yet undoubtedly that one not only was many, but those many in numbers far surpassed the number of the good. For the good are many also; but in comparison of the bad, they are few. In the crop there is much wheat; compare it with the chaff, and the grains of corn are few. The same persons considered in themselves are many, in comparison with the bad are few. How do we prove that in themselves they are many? \"Many shall come from the East and from the West.\" Whither shall they come? To that feast, into which both good and bad enter. But speaking of another feast, He subjoined, \"and shall sit down with Abraham, and Isaac, and Jacob in the kingdom of heaven.\"[fn-48-P4851_2079623:21-nf] That is the feast to which the bad shall not approach. Be that feast which now is, received worthily, that we may attain to the other. The same then are many, who are also few; in themselves many; in comparison with the bad few. Therefore what saith the Lord? He found one, and said, \"Let the many be cast out, the few remain.\" For to say, \"many are called, but few chosen,\" is nothing else than to show plainly who in this present feast are accounted to be such, as to be brought to that other feast, where no bad men shall come.","title":"Sermon XL. [XC. Ben.]","author":"Augustine"},{"chapter":132,"verse":17,"source_code":"npnf1_07_npnf1_07_28_tractate_xxiii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. The passage read to-day has spoken to us of the witness of the Lord, that He does not hold the witness of men necessary, but has a greater witness than men; and He has told us what this witness is: \"The works,\" saith He, \"which I do bear witness of me.\" Then He added, \"And the Father that sent me beareth witness of me.\" The very works also which He doeth, He says that He has received from the Father. The works, therefore, bear witness, the Father bears witness. Has John borne no witness? He did clearly bear witness, but as a lamp; not to satisfy friends, but to confound enemies: for it had been predicted long before by the person of the Father, \"I have prepared a lamp for mine Anointed: I will clothe His enemies with confusion; but upon Him shall flourish my sanctification.\"[fn-11-P1164_713157:3-nf] Be it that thou wert left in the dark in the night-time, thou didst direct thy attention to the lamp, thou didst admire the lamp, and didst exult at its light. But that lamp says that there is a sun, in which thou oughtest to exult; and though it burns in the night, it bids thee to be looking out for the day. Therefore it is not the case that there was no need of that man's testimony. For wherefore was he sent, if there was no need of him? But, on the contrary, lest man should stay at the lamp, and think the light of the lamp to be sufficient for him, therefore the Lord neither says that this lamp had been superfluous, nor yet doth He say that thou oughtest to stay at the lamp. The Scripture of God utters another testimony there undoubtedly God hath borne witness to His Son, and in that Scripture the Jews had placed their hope,-namely, in the law of God, given by Moses His servant. \"Search the Scripture,\" saith He, \"in which ye think ye have eternal life: the same bears witness of me; and ye will not come to me that ye may have life.\" Why do ye think that in the Scripture ye have eternal life? Ask itself to whom does it bear witness, and understand what is eternal life. And because for the sake of Moses they were willing to reject Christ, as an adversary to the ordinances and precepts of Moses, He convicts those same men as by another lamp.","title":"Tractate XXIII.","author":"Augustine"},{"chapter":132,"verse":17,"source_code":"npnf1_07_npnf1_07_40_tractate_xxxv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. When our Lord Jesus Christ had spoken these things, the Jews answered, \"Thou bearest record of thyself; thy record is not true.\" Before our Lord Jesus Christ came, He lighted and sent many prophetic lamps before Him. Of these was also John Baptist, to whom the great Light itself, which is the Lord Christ, gave a testimony such as was given to no other man; for He said, \"Among them that are born of women, there hath not risen a greater than John the Baptist.\"[fn-15-P1545_973358:1-nf] Yet this man, than whom none was greater among those born of women, said of the Lord Jesus Christ, \"I indeed baptize you in water; but He that is coming is mightier than I, whose shoe I am not worthy to loose.\"[fn-15-P1546_973586:2-nf] See how the lamps submits itself to the Day. The Lord Himself bears witness that the same John was indeed a lamp: \"He was,\" saith He, \"a burning and a shining lamp; and ye were willing for a season to rejoice in his light.\"[fn-15-P1547_973829:3-nf] But when the Jews said to the Lord, \"Tell us by what authority thou doest these things,\" He, knowing that they regarded John the Baptist as a great one, and that the same whom they regarded as a great one had borne witness to them concerning the Lord, answered them, \"I also will ask you one thing; tell me, the baptism of John, whence is it from heaven, or from men?\" Thrown into confusion, they considered among themselves that, if they said, \"From men,\" they might be stoned by the people, who believed John to be a prophet; if they said, \"From heaven,\" He might answer them, \"He whom ye confess to have been a prophet from heaven bore testimony to me, and ye have heard from him by what authority I do these things.\" They saw, then, that whichever of these two answers they made, they would fall into the snare, and they said, \"We do not know.\" And the Lord answered them, \"Neither tell I you by what authority I do these things.\"[fn-15-P1548_974779:4-nf] \"I tell you not what I know, because you will not confess what you know.\" Most justly, certainly, were they repulsed, and they departed in confusion; and that was fulfilled which God the Father says by the prophet in the psalm, \"I have prepared a lamp for my Christ\" (the lamp was John); \"His enemies I will clothe with confusion.\"[fn-15-P1549_975132:5-nf] ","title":"Tractate XXXV.","author":"Augustine"},{"chapter":132,"verse":9,"source_code":"npnf1_06_npnf1_06_74_sermon_lvii_cvii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Lo, thou art in confusion, tossed to and fro; thy heart as a ship is shaken about by tempests. Christ is asleep: awake Him, that sleepeth, and thou shalt be exposed no more to the raging of the storm. Awake Him, who was pleased to have nothing here, and thou hast all, who came even to the Cross for thee, whose \"Bones\" as He was naked and hanging \"were numbered\" by them that mocked Him; and \"beware of all covetousness.\" Covetousness of money is not all; \"beware of covetousness\" of life. A dreadful covetousness, covetousness much to be feared. Sometimes a man will despise what he has, and say, \"I will not give false witness; I will not. You tell me, I will take away what thou hast. Take away what I have; you do not take away what I have within. For he was not left a poor man, who said, `The Lord gave, the Lord hath taken away; it is done as it pleased the Lord; blessed' therefore `be the Name of the Lord. Naked came I out of my mother's womb, naked shall I return to the earth.'[fn-54-P5484_2325493:24-nf] Naked outwardly, well-clothed within. Naked as regards these rags, these corruptible rags outwardly, clothed within. With what? `Let thy priests be clothed with righteousness.'\"[fn-54-P5485_2325687:25-nf] But what if he say to thee, when thou hast despised the things which thou possessest, what if he say to thee, \"I will kill thee\"? If thou have given ear to Christ, answer him, \"Wilt Thou kill me? Better that thou shouldest kill my body, than that I by a false tongue should kill my soul! What canst thou do to me? Thou wilt kill my body; my soul will depart at liberty, to receive again at the end of the world even this very body she hath despised. What canst thou do to me then? Whereas if I should give false witness for thee, with thy tongue do I kill myself; and not in my body do I kill myself; `For the mouth that lieth killeth the soul.'\"[fn-54-P5486_2326354:26-nf] But peradventure thou dost not say so. And why dost thou not say so? Thou wishest to live; thou wishest to live longer than God hath appointed for thee? Dost thou then \"beware of all covetousness\"? So long was it God's will that thou shouldest live, till this person came to thee. It may he that he will kill thee, to make a martyr of thee. Entertain then no undue desire of life; and so thou wilt not have an eternity of death. Ye see how that covetousness everywhere, when we wish for more than is necessary, causes us to sin. Beware we of all covetousness, if we would enjoy eternal wisdom.","title":"Sermon LVII. [CVII. Ben.]","author":"Augustine"},{"chapter":132,"verse":14,"source_code":"npnf2_04_npnf2_04_66_tome_or_synodal_letter_to_the_people_of_antioch","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"We are persuaded that being ministers of God and good stewards ye are sufficient to order the affairs of the Church in every respect. But since it has come to us, that many who were formerly separated from us by jealousy now wish for peace, while many also having severed their connection with the Arian madmen are desiring our communion, we think it well to write to your courtesy what ourselves and the beloved Eusebius and Asterius have drawn up: yourselves being our beloved and truly most-desired fellow-ministers. We rejoice at the said tidings, and pray that even if any be left still far from us, and if any appear to be in agreement with the Arians, he may promptly leave their madness, so that for the future all men everywhere may say, `One Lord, one faith[fn-77-P7729_3107983:4-nf] .' For as the psalmist says, what is so good or pleasant as for brethren to dwell in unity[fn-77-P7730_3108089:5-nf] . But our dwelling is the Church, and our mind ought to be the same. For thus we believe that the Lord also will dwell with us, who says, `I will dwell with them and walk in them[fn-77-P7731_3108291:6-nf] ' and `Here will I dwell for I have a delight therein[fn-77-P7732_3108382:7-nf] .' But by `here' what is meant but there where one faith and religion is preached?","title":"Tome or Synodal Letter to the People of Antioch","author":"Athanasius"},{"chapter":132,"verse":15,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":132,"verse":15,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":132,"verse":15,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":132,"verse":17,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Therefore was John sought for to bear witness to the Truth; and ye have heard what He said; \"Ye came unto John; he was a burning and a shining lamp, and ye were willing for a season to rejoice in his light.\"[fn-61-P6131_2601457:3-nf] This lamp was prepared for their confusion, for of this was it said so long time before in the Psalms, \"I have prepared a lamp for Mine Anointed.\"[fn-61-P6132_2601623:4-nf] What! a lamp for the Sun! \"His enemies will I clothe with confusion: but upon Himself shall my sanctification flourish.\"[fn-61-P6133_2601763:5-nf] And hence they were in a certain place confounded by means of this very John, when the Jews said to the Lord, \"By what authority doest Thou these things? Tell us.\" To whom He answered, \"Do ye tell Me too, The baptism of John, was it from heaven, or of men?\" They heard, and held their peace. For they thought at once with themselves. \"If we shall say, Of men: the people will stone us; for they hold John as a prophet. If we shall say, From heaven; He will say to us, Why then have ye not believed him?\"[fn-61-P6134_2602293:6-nf] For John bare witness to Christ. So straitened in their hearts by their own questions, and taken in their own snares, they answered, \"We do not know.\" What else could the voice of darkness be? It is right indeed for a man when he does not know, to say, \"I know not.\" But when he does know, and says, \"I know not;\" he is a witness against himself. Now they knew well John's excellency, and that his baptism was from heaven; but they were unwilling to acquiesce in Him to whom John bare witness. But when they said, \"We do not know;\" Jesus answered them. \"Neither will I tell you by what authority I do these things.\" And they were confounded; and so was fulfilled, \"I have prepared a lamp for Mine Anointed, His enemies will I clothe with confusion.\"","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":132,"verse":18,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Therefore was John sought for to bear witness to the Truth; and ye have heard what He said; \"Ye came unto John; he was a burning and a shining lamp, and ye were willing for a season to rejoice in his light.\"[fn-61-P6131_2601457:3-nf] This lamp was prepared for their confusion, for of this was it said so long time before in the Psalms, \"I have prepared a lamp for Mine Anointed.\"[fn-61-P6132_2601623:4-nf] What! a lamp for the Sun! \"His enemies will I clothe with confusion: but upon Himself shall my sanctification flourish.\"[fn-61-P6133_2601763:5-nf] And hence they were in a certain place confounded by means of this very John, when the Jews said to the Lord, \"By what authority doest Thou these things? Tell us.\" To whom He answered, \"Do ye tell Me too, The baptism of John, was it from heaven, or of men?\" They heard, and held their peace. For they thought at once with themselves. \"If we shall say, Of men: the people will stone us; for they hold John as a prophet. If we shall say, From heaven; He will say to us, Why then have ye not believed him?\"[fn-61-P6134_2602293:6-nf] For John bare witness to Christ. So straitened in their hearts by their own questions, and taken in their own snares, they answered, \"We do not know.\" What else could the voice of darkness be? It is right indeed for a man when he does not know, to say, \"I know not.\" But when he does know, and says, \"I know not;\" he is a witness against himself. Now they knew well John's excellency, and that his baptism was from heaven; but they were unwilling to acquiesce in Him to whom John bare witness. But when they said, \"We do not know;\" Jesus answered them. \"Neither will I tell you by what authority I do these things.\" And they were confounded; and so was fulfilled, \"I have prepared a lamp for Mine Anointed, His enemies will I clothe with confusion.\"","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":132,"verse":11,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"And Paul having thus spoken, both the Jews and they of the Gentiles were appeased. But the rulers of the Jews assailed Peter. And Peter, when they accused him of having renounced their synagogues, said: Hear, brethren, the holy Spirit about the patriarch David, promising, Of the fruit of thy womb shall He set upon thy throne.[fn-74-P7462_2273443:12-nf] Him therefore to whom the Father said, Thou art my Son, this day have I begotten Thee, the chief priests through envy crucified; but that He might accomplish the salvation of the world, it was allowed that He should suffer all these things.[fn-74-P7463_2273705:13-nf] Just as, therefore, from the side of Adam Eve was created, so also from the side of Christ was created the Church, which has no spot nor blemish. In Him,[fn-74-P7464_2273915:14-nf] therefore, God has opened an entrance to all the sons of Abraham, and Isaac, and Jacob, in order that they may be in the faith of profession towards Him,[fn-74-P7465_2274086:15-nf] and have life and salvation in His name. Turn, therefore, and enter into the joy of your father Abraham, because God hath fulfilled what He promised to him. Whence also the prophet says, The Lord hath sworn, and will not repent: Thou art a priest for ever, after the order of Melchizedec.[fn-74-P7466_2274483:16-nf] For a priest He became upon the cross, when He offered the whole burnt-offering of His own body and blood as a sacrifice for all the world.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"},{"chapter":132,"verse":4,"source_code":"npnf2_08_npnf2_08_60_letter_xlii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Vain then is the labour of the righteous man, and free from blame is the way of the sinner, if a change befall, and the former turn from the better to the worse, and the latter from the worse to the better. So we hear from Ezekiel teaching as it were in the name of the Lord, when he says, \"if the righteous turneth away and committeth iniquity, I will not remember the righteousness which he committed before; in his sin he shall die,\"[fn-31-P3177_1041989:4-nf] and so too about the sinner; if he turn away from his wickedness, and do that which is right, he shall live. Where were all the labours of God's servant Moses, when the gainsaying of one moment shut him out from entering into the promised land? What became of the companionship of Gehazi with Elissaeus, when he brought leprosy on himself by his covetousness? What availed all Solomon's vast wisdom, and his previous regard for God, when afterwards from his mad love of women he fell into idolatry? Not even the blessed David was blameless, when his thoughts went astray and he sinned against the wife of Uriah. One example were surely enough for keeping safe one who is living a godly life, the fall from the better to the worse of Judas, who, after being so long Christ's disciple, for a mean gain sold his Master and got a halter for himself. Learn then, brother, that it is not he who begins well who is perfect. It is he who ends well who is approved in God's sight. Give then no sleep to your eyes or slumber to your eyelids[fn-31-P3178_1043044:5-nf] that you may be delivered \"as a roe from the net and a bird from the snare.\"[fn-31-P3179_1043143:6-nf] For, behold, you are passing through the midst of snares; you are treading on the top of a high wall whence a fall is perilous to the fuller; wherefore do not straightway attempt extreme discipline; above all things beware of confidence in yourself, lest you fall from a height of discipline through want of training. It is better to advance a little at a time. Withdraw then by degrees from the pleasures of life, gradually destroying all your wonted habits, lest you bring on yourself a crowd of temptations by irritating all your passions at once. When you have mastered one passion, then begin to wage war against another, and in this manner you will in good time get the better of all. Indulgence, so far as the name goes, is one, but its practical workings are diverse. First then, brother, meet every temptation with patient endurance. And by what various temptations the faithful man is proved; by worldly loss, by accusations, by lies, by opposition, by calumny, by persecution! These and the like are the tests of the faithful. Further, be quiet, not rash in speech, not quarrelsome, not disputatious, not covetous of vain glory, not more anxious to get than to give knowledge,[fn-31-P3180_1044352:7-nf] not a man of many words, but always more ready to learn than to teach. Do not trouble yourself about worldly life; from it no good can come to you. It is said, \"That my mouth speak not the works of men.\"[fn-31-P3181_1044638:8-nf] The man who is fond of talking about sinners' doings, soon rouses the desire for self indulgence; much better busy yourself about the lives of good men for so you will get some profit for yourself. Do not be anxious to go travelling about[fn-31-P3182_1044897:9-nf] from village to village anti house to house; rather avoid them as traps for souls. If any one, for true pity's sake, invite you with many pleas to enter his house, let him be told to follow the faith of the centurion, who, when Jesus was hastening to him to perform an act of healing, besought him not to do so in the words, \"Lord I am not worthy that thou shouldest come under my roof, but speak the word only and my servant shall be healed,\"[fn-31-P3183_1045387:10-nf] and when Jesus had said to him \"Go thy way; as thou hast believed, so be it done unto thee,\"[fn-31-P3184_1045500:11-nf] his servant was healed from that hour. Learn then, brother, that it was the faith of the suppliant, not the presence of Christ, which delivered the sick man. So too now, if you pray, in whatever place you be, and the sick man believes that he will be aided by your prayers, all will fall out as he desires.","title":"Letter XLII","author":"St. Basil"}]