{"verses":["Now it came to pass, when the nations round about heard that the\naltar and the sanctuary were built up, as before, that they were\nexceeding angry.","And they thought to destroy the generation of Jacob that were\namong them, and they began to kill some of the people, and to persecute\nthem.","Then Judas fought against the children of Esau in Idumea, and them\nthat were in Acrabathane:  because they beset the Israelites round\nabout, and he made a great slaughter of them.","And he remembered the malice of the children of Bean:  who were a\nsnare and a stumblingblock to the people, by lying in wait for them in\nthe way.","And they were shut up by him in towers, and he set upon them, and\ndevoted them to utter destruction, and burnt their towers with fire,\nand all that were in them.","Then he passed over to the children of Ammon, where he found a\nmighty power, and much people, and Timotheus was their captain:","And he fought many battles with them, and they were discomfited in\ntheir sight, and he smote them:","And he took the city of Gazer and her towns, and returned into\nJudea.","And the Gentiles that were in Galaad, assembled themselves\ntogether against the Israelites that were in their quarters, to destroy\nthem:  and they fled into the fortress of Datheman.","And they sent letters to Judas, and his brethren, saying:  The\nheathens that are round about are gathered together against us to\ndestroy us:","And they are preparing to come, and to take the fortress into\nwhich we are fled:  and Timotheus is the captain of their host.","Now therefore come, and deliver us out of their hands, for many\nof us are slain.","And all our brethren that were in the places of Tubin, are\nkilled:  and they have carried away their wives, and their children,\ncaptives, and taken their spoils, and they have slain there almost a\nthousand men.","And while they were yet reading these letters, behold there came\nother messengers out of Galilee with their garments rent, who related\naccording to these words:","Saying, that they of Ptolemais, and of Tyre, and of Sidon, were\nassembled against them, and all Galilee is filled with strangers, in\norder to consume us.","Now when Judas and the people heard these words, a great assembly\nmet together to consider what they should do for their brethren that\nwere in trouble, and were assaulted by them.","And Judas said to Simon, his brother:  Choose thee men, and go,\nand deliver thy brethren in Galilee:  and I, and my brother Jonathan,\nwill go into the country of Galaad:","And he left Joseph, the son of Zacharias, and Azarias, captains\nof the people, with the remnant of the army in Judea, to keep it:","And he commanded them, saying:  Take ye the charge of this people;\nbut make no war against the heathens, till we return.","Now three thousand men were allotted to Simon, to go into\nGalilee:  and eight thousand to Judas, to go into the land of Galaad.","And Simon went into Galilee, and fought many battles with the\nheathens:  and the heathens were discomfited before his face, and he\npursued them even to the gate of Ptolemais.","And there fell of the heathens almost three thousand men, and he\ntook the spoils of them.","And he took with him those that were in Galilee and in Arbatis,\nwith their wives, and children, and all that they had, and he brought\nthem into Judea with great joy.","And Judas Machabeus, and Jonathan, his brother, passed over the\nJordan, and went three days' journey through the desert.","And the Nabutheans met them, and received them in a peaceable\nmanner, and told them all that happened to their brethren in the land\nof Galaad,","And that many of them were shut up in Barasa, and in Bosor, and\nin Alima, and in Casphor, and in Mageth, and in Carnaim; all these\nstrong and great cities.","Yea, and that they were kept shut up in the rest of the cities of\nGalaad, and that they had appointed to bring their army on the morrow\nnear to these cities, and to take them, and to destroy them all in one\nday.","Then Judas and his army suddenly turned their march into the\ndesert, to Bosor, and took the city:  and he slew every male by the edge\nof the sword, and took all their spoils, and burnt it with fire.","And they removed from thence by night, and went till they came to\nthe fortress.","And it came to pass that early in the morning, when they lifted\nup their eyes, behold there were people without number, carrying\nladders and engines to take the fortress, and assault them.","And Judas saw that the fight was begun, and the cry of the battle\nwent up to heaven like a trumpet, and a great cry out of the city:","And he said to his host:  Fight ye today for your brethren.","And he came with three companies behind them, and they sounded\ntheir trumpets, and cried out in prayer.","And the host of Timotheus understood that it was Machabeus, and\nthey fled away before his face and they made a great slaughter of them,\nand there fell of them in that day almost eight thousand men.","And Judas turned aside to Maspha, and assaulted, and took it, and\nhe slew every male thereof, and took the spoils thereof, and burnt it\nwith fire.","From thence he marched, and took Casbon, and Mageth, and Bosor,\nand the rest of the cities of Galaad.","But after this Timotheus gathered another army, and camped over\nagainst Raphon, beyond the torrent.","And Judas sent men to view the army:  and they brought him word,\nsaying:  All the nations, that are round about us, are assembled unto\nhim an army exceeding great:","And they have hired the Arabians to help them, and they have\npitched their tents beyond the torrent, ready to come to fight against\nthee.  And Judas went to meet them.","And Timotheus said to the captains of his army:  When Judas and\nhis army come near the torrent of water, if he pass over unto us first,\nwe shall not be able to withstand him:  for he will certainly prevail\nover us.","But if he be afraid to pass over, and camp on the other side of\nthe river, we will pass over to them, and shall prevail against him.","Now when Judas came near the torrent of water, he set the scribes\nof the people by the torrent, and commanded them, saying:  Suffer no man\nto stay behind:  but let all come to the battle.","And he passed over to them first, and all the people after him,\nand all the heathens were discomfited before them, and they threw away\ntheir weapons, and fled to the temple that was in Carnaim.","And he took that city, and the temple he burnt with fire, with\nall things that were therein:  and Carnaim was subdued, and could not\nstand against the face of Judas.","And Judas gathered together all the Israelites that were in the\nland of Galaad, from the least even to the greatest, and their wives\nand children, and an army exceeding great, to come into the land of\nJuda.","And they came as far as Ephron:  now this was a great city,\nsituate in the way, strongly fortified, and there was no means to turn\nfrom it on the right hand or on the left, but the way was through the\nmidst of it.","And they that were in the city shut themselves in, and stopped up\nthe gates with stones:  and Judas sent to them with peaceable words,","Saying:  Let us pass through your land, to go into our own\ncountry, and no man shall hurt you; we will only pass through on foot.\nBut they would not open to them.","Then Judas commanded proclamation to be made in the camp, that\nthey should make an assault, every man in the place where he was.","And the men of the army drew near, and he assaulted that city all\nthe day, and all the night; and the city was delivered into his hands:","And they slew every male with the edge of the sword, and he razed\nthe city, and took the spoils thereof, and passed through all the city\nover them that were slain.","Then they passed over the Jordan to the great plain that is over\nagainst Bethsan.","And Judas gathered together the hindmost, and he exhorted the\npeople, all the way through, till they came into the land of Juda.","And they went up to mount Sion with joy and gladness, and offered\nholocausts, because not one of them was slain, till they had returned\nin peace.","Now in the days that Judas and Jonathan were in the land of\nGalaad, and Simon his brother in Galilee, before Ptolemais,","Joseph, the son of Zacharias, and Azarias, captain of the\nsoldiers, heard of the good success, and the battles that were fought,","And he said:  Let us also get us a name, and let us go fight\nagainst the Gentiles that are round about us.","And he gave charge to them that were in his army, and they went\ntowards Jamnia.","And Gorgias and his men went out of the city, to give them\nbattle.","And Joseph and Azarias were put to flight, and were pursued unto\nthe borders of Judea:  and there fell on that day, of the people of\nIsrael, about two thousand men, and there was a great overthrow of the\npeople:","Because they did not hearken to Judas and his brethren, thinking\nthat they should do manfully.","But they were not of the seed of those men by whom salvation was\nbrought to Israel.","And the men of Juda were magnified exceedingly in the sight of\nall Israel, and of all the nations where their name was heard.","And the people assembled to them with joyful acclamations.","Then Judas and his brethren went forth and attacked the children\nof Esau, in the land towards the south, and he took Chebron and her\ntowns:  and he burnt the walls thereof, and the towers all round it.","And he removed his camp to go into the land of the aliens, and he\nwent through Samaria.","In that day some priests fell in battle, while desiring to do\nmanfully they went out unadvisedly to fight.","And Judas turned to Azotus, into the land of the strangers, and\nhe threw down their altars, and he burnt the statues of their gods with\nfire:  and he took the spoils of the cities, and returned into the land\nof Juda."]}