[{"chapter":1,"verse":12,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":10,"source_paragraph":"40","folder":"NPNF1-03","text":"17. For this contemplation is held forth to us as the end of all actions, and the everlasting fullness of joy. For \"we are the sons of God; and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-2-P275_96558:73-nf] For that which He said to His servant Moses, \"I am that I am; thus shalt thou say to the children of Israel, I Am hath sent me to you;\"[fn-2-P276_96714:74-nf] this it is which we shall contemplate when we shall live in eternity. For so it is said, \"And this is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent.\"[fn-2-P277_96933:75-nf] This shall be when the Lord shall have come, and \"shall have brought to light the hidden things of darkness;\"[fn-2-P278_97062:76-nf] when the darkness of this present mortality and corruption shall have passed away. Then will be our morning, which is spoken of in the Psalm, \"In the morning will I direct my prayer unto Thee, and will contemplate Thee.\"[fn-2-P279_97302:77-nf] Of this contemplation I understand it to be said, \"When He shall have delivered up the kingdom to God, even the Father;\" that is, when He shall have brought the just, over whom now, living by faith, the Mediator between God and man, the man Christ Jesus, reigns, to the contemplation of God, even the Father. If herein I am foolish, let him who knows better correct me; to me at least the case seems as I have said.[fn-2-P280_97733:78-nf] For we shall not seek anything else, when we shall have come to the contemplation of Him. But that contemplation is not yet, so long as our joy is in hope. For \"hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it,\"[fn-2-P281_98566:79-nf] viz. \"as long as the King sitteth at His table.\"[fn-2-P282_98639:80-nf] Then will take place that which is written, \"In Thy presence is fullness of joy.\"[fn-2-P283_98739:81-nf] Nothing more than that joy will be required; because there will be nothing more than can be required. For the Father will be manifested to us, and that will suffice for us. And this much Philip had well understood, so that he said to the Lord, \"Show us the Father, and it sufficeth us.\" But he had not yet understood that he himself was able to say this very same thing in this way also: Lord, show Thyself to us, and it sufficeth us. For, that he might understand this, the Lord replied to him, \"Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father.\" But because He intended him, before he could see this, to live by faith, He went on to say, \"Believest thou not that I am in the Father, and the Father in me?\"[fn-2-P284_99533:82-nf] For \"while we are at home in the body, we are absent from the Lord: for we walk by faith, not by sight.\"[fn-2-P285_99661:83-nf] For contemplation is the recompense of faith, for which recompense our hearts are purified by faith; as it is written, \"Purifying their hearts by faith.\"[fn-2-P286_99836:84-nf] And that our hearts are to be purified for this contemplation, is proved above all by this text, \"Blessed are the pure in heart, for they shall see God.\"[fn-2-P287_100007:85-nf] And that this is life eternal, God says in the Psalm, \"With long life will I satisfy him, and show him my salvation,\"[fn-2-P288_100142:86-nf] Whether, therefore, we hear, Show us the Son; or whether we hear, Show us the Father; it is even all one, since neither can be manifested without the other. For they are one, as He also Himself says, \"My Father and I are one.\"[fn-2-P289_100387:87-nf] Finally, on account of this very indivisibility, it suffices that sometimes the Father alone, or the Son alone, should be named, as hereafter to fill us with the joy of His countenance.","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"316","folder":"NPNF2-06","text":"7. How often, when I was living in the desert, in the vast solitude which gives to hermits a savage dwelling-place, parched by a burning sun, how often did I fancy myself among the pleasures of Rome! I used to sit alone because I was filled with bitterness. Sackcloth disfigured my unshapely limbs and my skin from long neglect had become as black as an Ethiopian's. Tears and groans were every day my portion; and if drowsiness chanced to overcome my struggles against it, my bare bones, which hardly held together, clashed against the ground. Of my food and drink I say nothing: for, even in sickness, the solitaries have nothing but cold water, and to eat one's food cooked is looked upon as self-indulgence. Now, although in my fear of hell I had consigned myself to this prison, where I had no companions but scorpions and wild beasts, I often found myself amid bevies of girls. My face was pale and my frame chilled with fasting; yet my mind was burning with desire, and the fires of lust kept bubbling up before me when my flesh was as good as dead. Helpless, I cast myself at the feet of Jesus, I watered them with my tears, I wiped them with my hair: and then I subdued my rebellious body with weeks of abstinence. I do not blush to avow my abject misery; rather I lament that I am not now what once I was. I remember how I often cried aloud all night till the break of day and ceased not from beating my breast till tranquillity returned at the chiding of the Lord. I used to dread my very cell as though it knew my thoughts; and, stern and angry with myself, I used to make my way alone into the desert. Wherever I saw hollow valleys, craggy mountains, steep cliffs, there I made my oratory, there the house of correction for my unhappy flesh. There, also-the Lord Himself is my witness-when I had shed copious tears and had strained my eyes towards heaven, I sometimes felt myself among angelic hosts, and for joy and gladness sang: \"because of the savour of thy good ointments we will run after thee.\"[fn-6-P653_125784:391-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"316","folder":"NPNF2-06","text":"7. How often, when I was living in the desert, in the vast solitude which gives to hermits a savage dwelling-place, parched by a burning sun, how often did I fancy myself among the pleasures of Rome! I used to sit alone because I was filled with bitterness. Sackcloth disfigured my unshapely limbs and my skin from long neglect had become as black as an Ethiopian's. Tears and groans were every day my portion; and if drowsiness chanced to overcome my struggles against it, my bare bones, which hardly held together, clashed against the ground. Of my food and drink I say nothing: for, even in sickness, the solitaries have nothing but cold water, and to eat one's food cooked is looked upon as self-indulgence. Now, although in my fear of hell I had consigned myself to this prison, where I had no companions but scorpions and wild beasts, I often found myself amid bevies of girls. My face was pale and my frame chilled with fasting; yet my mind was burning with desire, and the fires of lust kept bubbling up before me when my flesh was as good as dead. Helpless, I cast myself at the feet of Jesus, I watered them with my tears, I wiped them with my hair: and then I subdued my rebellious body with weeks of abstinence. I do not blush to avow my abject misery; rather I lament that I am not now what once I was. I remember how I often cried aloud all night till the break of day and ceased not from beating my breast till tranquillity returned at the chiding of the Lord. I used to dread my very cell as though it knew my thoughts; and, stern and angry with myself, I used to make my way alone into the desert. Wherever I saw hollow valleys, craggy mountains, steep cliffs, there I made my oratory, there the house of correction for my unhappy flesh. There, also-the Lord Himself is my witness-when I had shed copious tears and had strained my eyes towards heaven, I sometimes felt myself among angelic hosts, and for joy and gladness sang: \"because of the savour of thy good ointments we will run after thee.\"[fn-6-P653_125784:391-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"327","folder":"NPNF2-06","text":"17. Let your companions be women pale and thin with fasting, and approved by their years and conduct; such as daily sing in their hearts: \"Tell me where thou feedest thy flock, where thou makest it to rest at noon,\"[fn-7-P710_141483:437-nf] and say, with true earnestness, \"I have a desire to depart and to be with Christ.\"[fn-7-P711_141590:438-nf] Be subject to your parents, imitating the example of your spouse.[fn-7-P712_141676:439-nf] Rarely go abroad, and if you wish to seek, the aid of the martyrs seek it in your own chamber. For you will never need a pretext for going out if you always go out when there is need. Take food in moderation, and never overload your stomach. For many women, while temperate as regards wine, are intemperate in the use of food. When you rise at night to pray, let your breath be that of an empty and not that of an overfull stomach. Read often, learn all that you can. Let sleep overcome you, the roll still in your hands; when your head falls, let it be on the sacred page. Let your fasts be of daily occurrence and your refreshment such as avoids satiety. It is idle to carry an empty stomach if, in two or three days' time, the fast is to be made up for by repletion. When cloyed the mind immediately grows sluggish, and when the ground is watered it puts forth the thorns of lust. If ever you feel the outward man sighing for the flower of youth, and if, as you lie on your couch after a meal, you are excited by the alluring train of sensual desires; then seize the shield of faith, for it alone can quench the fiery darts of the devil.[fn-7-P713_142837:440-nf] \"They are all adulterers,\" says the prophet; \"they have made ready their heart like an oven.\"[fn-7-P714_142951:441-nf] But do you keep close to the footsteps of Christ, and, intent upon His words, say: \"Did not our heart burn within us by the way while Jesus opened to us the Scriptures?\"[fn-7-P715_143159:442-nf] and again: \"Thy word is tried to the uttermost, and thy servant loveth it.\"[fn-7-P716_143257:443-nf] It is hard for the human soul to avoid loving something, and our mind must of necessity give way to affection of one kind or another. The love of the flesh is overcome by the love of the spirit. Desire is quenched by desire. What is taken from the one increases the other. Therefore, as you lie on your couch, say again and again: \"By night have I sought Him whom my soul loveth.\"[fn-7-P717_143667:444-nf] \"Mortify, therefore,\" says the apostle, \"your members which are upon the earth.\"[fn-7-P718_143769:445-nf] Because he himself did so, he could afterwards say with confidence: \"I live, yet not I, but Christ, liveth in me.\"[fn-7-P719_143904:446-nf] He who mortifies his members, and feels that he is walking in a vain show,[fn-7-P720_143999:447-nf] is not afraid to say: \"I am become like a bottle in the frost.[fn-7-P721_144134:448-nf] Whatever there was in me of the moisture of lust has been dried out of me.\" And again: \"My knees are weak through fasting; I forget to eat my bread. By reason of the voice of my groaning my bones cleave to my skin.\"[fn-7-P722_144376:449-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"338","folder":"NPNF2-06","text":"Go not from home nor visit the daughters of a strange land, though you have patriarchs for brothers and Israel for a father. Dinah went out and was seduced.[fn-8-P814_164060:530-nf] Do not seek the Bridegroom in the streets; do not go round the corners of the city. For though you may say: \"I will rise now and go about the city: in the streets and in the broad ways I will seek Him whom my soul loveth,\" and though you may ask the watchmen: \"Saw ye Him whom my soul loveth?\"[fn-8-P815_164373:531-nf] no one will deign to answer you. The Bridegroom cannot be found in the streets: \"Strait and narrow is the way which leadeth unto life.\"[fn-8-P816_164544:532-nf] So the Song goes on: \"I sought him but I could not find him: I called him but he gave me no answer.\"[fn-8-P817_164667:533-nf] And would that failure to find Him were all. You will be wounded and stripped, you will lament and say: \"The watchmen that went about the city found me: they smote me, they wounded me, they took away my veil from me.\"[fn-8-P818_164918:534-nf] Now if one who could say: \"I sleep but my heart waketh,\"[fn-8-P819_164994:535-nf] and \"A bundle of myrrh is my well beloved unto me; he shall lie all night betwixt my breasts\";[fn-8-P820_165108:536-nf] if one who could speak thus suffered so much because she went abroad, what shall become of us who are but young girls; of us who, when the bride goes in with the Bridegroom, still remain without? Jesus is jealous. He does not choose that your face should be seen of others. You may excuse yourself and say: \"I have drawn close my veil, I have covered my face and I have sought Thee there and have said: `Tell me, O Thou whom my soul loveth, where Thou feedest Thy flock, where Thou makest it to rest at noon. For why should I be as one that is veiled beside the flocks of Thy companions?'\"[fn-8-P821_165719:537-nf] Yet in spite of your excuses He will be wroth, He will swell with anger and say: \"If thou know not thyself, O thou fairest among women, go thy way forth by the footsteps of the flock and feed thy goats beside the shepherd's tents.\"[fn-8-P822_165975:538-nf] You may be fair, and of all faces yours may be the dearest to the Bridegroom; yet, unless you know yourself, and keep your heart with all diligence,[fn-8-P823_166148:539-nf] unless also you avoid the eyes of the young men, you will be turned out of My bride-chamber to feed the goats, which shall be set on the left hand.[fn-8-P824_166317:540-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"338","folder":"NPNF2-06","text":"Go not from home nor visit the daughters of a strange land, though you have patriarchs for brothers and Israel for a father. Dinah went out and was seduced.[fn-8-P814_164060:530-nf] Do not seek the Bridegroom in the streets; do not go round the corners of the city. For though you may say: \"I will rise now and go about the city: in the streets and in the broad ways I will seek Him whom my soul loveth,\" and though you may ask the watchmen: \"Saw ye Him whom my soul loveth?\"[fn-8-P815_164373:531-nf] no one will deign to answer you. The Bridegroom cannot be found in the streets: \"Strait and narrow is the way which leadeth unto life.\"[fn-8-P816_164544:532-nf] So the Song goes on: \"I sought him but I could not find him: I called him but he gave me no answer.\"[fn-8-P817_164667:533-nf] And would that failure to find Him were all. You will be wounded and stripped, you will lament and say: \"The watchmen that went about the city found me: they smote me, they wounded me, they took away my veil from me.\"[fn-8-P818_164918:534-nf] Now if one who could say: \"I sleep but my heart waketh,\"[fn-8-P819_164994:535-nf] and \"A bundle of myrrh is my well beloved unto me; he shall lie all night betwixt my breasts\";[fn-8-P820_165108:536-nf] if one who could speak thus suffered so much because she went abroad, what shall become of us who are but young girls; of us who, when the bride goes in with the Bridegroom, still remain without? Jesus is jealous. He does not choose that your face should be seen of others. You may excuse yourself and say: \"I have drawn close my veil, I have covered my face and I have sought Thee there and have said: `Tell me, O Thou whom my soul loveth, where Thou feedest Thy flock, where Thou makest it to rest at noon. For why should I be as one that is veiled beside the flocks of Thy companions?'\"[fn-8-P821_165719:537-nf] Yet in spite of your excuses He will be wroth, He will swell with anger and say: \"If thou know not thyself, O thou fairest among women, go thy way forth by the footsteps of the flock and feed thy goats beside the shepherd's tents.\"[fn-8-P822_165975:538-nf] You may be fair, and of all faces yours may be the dearest to the Bridegroom; yet, unless you know yourself, and keep your heart with all diligence,[fn-8-P823_166148:539-nf] unless also you avoid the eyes of the young men, you will be turned out of My bride-chamber to feed the goats, which shall be set on the left hand.[fn-8-P824_166317:540-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"338","folder":"NPNF2-06","text":"Go not from home nor visit the daughters of a strange land, though you have patriarchs for brothers and Israel for a father. Dinah went out and was seduced.[fn-8-P814_164060:530-nf] Do not seek the Bridegroom in the streets; do not go round the corners of the city. For though you may say: \"I will rise now and go about the city: in the streets and in the broad ways I will seek Him whom my soul loveth,\" and though you may ask the watchmen: \"Saw ye Him whom my soul loveth?\"[fn-8-P815_164373:531-nf] no one will deign to answer you. The Bridegroom cannot be found in the streets: \"Strait and narrow is the way which leadeth unto life.\"[fn-8-P816_164544:532-nf] So the Song goes on: \"I sought him but I could not find him: I called him but he gave me no answer.\"[fn-8-P817_164667:533-nf] And would that failure to find Him were all. You will be wounded and stripped, you will lament and say: \"The watchmen that went about the city found me: they smote me, they wounded me, they took away my veil from me.\"[fn-8-P818_164918:534-nf] Now if one who could say: \"I sleep but my heart waketh,\"[fn-8-P819_164994:535-nf] and \"A bundle of myrrh is my well beloved unto me; he shall lie all night betwixt my breasts\";[fn-8-P820_165108:536-nf] if one who could speak thus suffered so much because she went abroad, what shall become of us who are but young girls; of us who, when the bride goes in with the Bridegroom, still remain without? Jesus is jealous. He does not choose that your face should be seen of others. You may excuse yourself and say: \"I have drawn close my veil, I have covered my face and I have sought Thee there and have said: `Tell me, O Thou whom my soul loveth, where Thou feedest Thy flock, where Thou makest it to rest at noon. For why should I be as one that is veiled beside the flocks of Thy companions?'\"[fn-8-P821_165719:537-nf] Yet in spite of your excuses He will be wroth, He will swell with anger and say: \"If thou know not thyself, O thou fairest among women, go thy way forth by the footsteps of the flock and feed thy goats beside the shepherd's tents.\"[fn-8-P822_165975:538-nf] You may be fair, and of all faces yours may be the dearest to the Bridegroom; yet, unless you know yourself, and keep your heart with all diligence,[fn-8-P823_166148:539-nf] unless also you avoid the eyes of the young men, you will be turned out of My bride-chamber to feed the goats, which shall be set on the left hand.[fn-8-P824_166317:540-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"813","folder":"NPNF2-06","text":"10. Whether you read or write, whether you wake or sleep, let the herdsman's horn of Amos[fn-27-P2773_726202:1970-nf] always ring in your ears. Let the sound of the clarion arouse your soul, let the divine love carry you out of yourself; and then seek upon your bed him whom your soul loveth,[fn-27-P2774_726404:1971-nf] and boldly say: \"I sleep, but my heart waketh.\"[fn-27-P2775_726475:1972-nf] And when you have found him and taken hold of him, let him not go. And if you fall asleep for a moment and He escapes from your hands, do not forthwith despair. Go out into the streets and charge the daughters of Jerusalem: then shall you find him lying clown in the noontide weary and drunk with passion, or wet with the dew of night by the flocks of his companions, or fragrant with many kinds of spices, amid the apples of the garden.[fn-27-P2776_726934:1973-nf] There give to him your breasts, let him suck your learned bosom, let him rest in the midst of his heritage,[fn-27-P2777_727092:1974-nf] his feathers as those of a dove overlaid with silver and his inward parts with the brightness of gold. This young child, this mere boy, who is fed on butter and honey,[fn-27-P2778_727285:1975-nf] and who is reared among curdled mountains,[fn-27-P2779_727365:1976-nf] quickly grows up to manhood, speedily spoils all[fn-27-P2780_727572:1977-nf] that is opposed to him in you, and when the time is ripe plunders [the spiritual] Damascus and puts in chains the king of [the spiritual] Assyria.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"932","folder":"NPNF2-06","text":"1. Large numbers of the brethren have, I know, in their zeal for the knowledge of the scriptures begged learned men skilled in Greek literature to make Origen a Roman by bringing home his teaching to Latin ears. One of these scholars, a dear brother and associate,[fn-34-P3413_896107:2477-nf] at the request of bishop Damasus translated from Greek into Latin his two homilies on the Song of Songs and prefaced the work with an eloquent and eulogistic introduction such as could not fail to arouse in all an ardent desire to read and to study Origen. To the soul of that just man-so he declared-the words of the Song were applicable: \"the king hath brought me into his chambers;\"[fn-34-P3414_896516:2478-nf] and he went on to speak thus: \"while in his other books Origen surpasses all former writers, in dealing with the Song of Songs he surpasses himself.\" In his preface he pledges himself to give to Roman ears these homilies of Origen and as many of his other works as he can. His style is certainly attractive but I can see that he aims at a more ambitious task than that of a mere translator. Not content with rendering the words of Origen he desires to be himself the teacher.[fn-34-P3415_897083:2479-nf] I for my part do but follow up an enterprise which he has sanctioned and commenced, but I lack his vigorous eloquence with which to adorn the sayings of this great man. I am even afraid lest my deficiencies and inadequate command of Latin may detract seriously from the reputation of one whom this writer has deservedly termed second only to the apostles as a teacher of the Church in knowledge and in wisdom.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1074","folder":"NPNF2-06","text":"7. When Paula comes to be a little older and to increase like her Spouse in wisdom and stature and in favour with God and man,[fn-38-P3800_1023254:2695-nf] let her go with her parents to the temple of her true Father but let her not come out of the temple with them. Let them seek her upon the world's highway amid the crowds and the throng of their kinsfolk, and let them find her nowhere but in the shrine of the scriptures,[fn-38-P3801_1023547:2696-nf] questioning the prophets and the apostles on the meaning of that spiritual marriage to which she is vowed. Let her imitate the retirement of Mary whom Gabriel found alone in her chamber and who was frightened,[fn-38-P3802_1023786:2697-nf] it would appear, by seeing a man there. Let the child emulate her of whom it is written that \"the king's daughter is all glorious within.\"[fn-38-P3803_1023946:2698-nf] Wounded with love's arrow let her say to her beloved, \"the king hath brought me into his chambers.\"[fn-38-P3804_1024068:2699-nf] At no time let her go abroad, lest the watchmen find her that go about the city, and lest they smite and wound her and take away from her the veil of her chastity,[fn-38-P3805_1024253:2700-nf] and leave her naked in her blood.[fn-38-P3806_1024308:2701-nf] Nay rather when one knocketh at her door[fn-38-P3807_1024379:2702-nf] let her say: \"I am a wall and my breasts like towers.[fn-38-P3808_1024454:2703-nf] I have washed my feet; how shall I defile them?\"[fn-38-P3809_1024529:2704-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1405","folder":"NPNF2-06","text":"2. Let detraction stand aloof and envy give way; let no charge of self seeking be brought against me. I write as a stranger to a stranger, at least so far as the personal appearance is concerned. For the inner man finds itself well known by that knowledge whereby the apostle Paul knew the Colossians and many other believers whom he had never seen. How high an esteem I entertain for this virgin, nay more what a miracle of virtue I think her, you may judge by the fact that being occupied in the explanation of Ezekiel's description of the temple-the hardest piece in the whole range of scripture-and finding myself in that part of the sacred edifice wherein is the Holy of Holies and the altar of incense, I have chosen by way of a brief rest to pass from that altar to this, that upon it I might consecrate to eternal chastity a living offering acceptable to God[fn-50-P5073_1397549:3614-nf] and free from all stain. I am aware that the bishop[fn-50-P5074_1397623:3615-nf] has with words of prayer covered her holy head with the virgin's bridal-veil, reciting the while the solemn sentence of the apostle: \"I wish to present you all as a chaste virgin to Christ.\"[fn-50-P5075_1397833:3616-nf] She stood as a queen at his right hand, her clothing of wrought gold and her raiment of needlework.[fn-50-P5076_1397956:3617-nf] Such was the coat of many colours, that is, formed of many different virtues, which Joseph wore; and similar ones were of old the ordinary dress of king's daughters. Thereupon[fn-50-P5077_1398179:3618-nf] the bride herself rejoices and says: \"the king hath brought me into his chambers,\"[fn-50-P5078_1398302:3619-nf] and the choir of her companions responds: \"the king's daughter is all glorious within.\"[fn-50-P5079_1398411:3620-nf] Thus she is a professed virgin. Still these words of mine will not be without their use. The speed of racehorses is quickened by the applause of spectators; prize fighters are urged to greater efforts by the cries of their backers; and when armies are drawn up for battle and swords are drawn, the general's speech does much to fire his soldiers' valour. So also is it on the present occasion. The grandmother and the mother have planted, but it is I that water and the Lord that giveth the increase.[fn-50-P5080_1398934:3621-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1421","folder":"NPNF2-06","text":"Love to occupy your mind with the reading of scripture. Do not in the good ground of your breast gather only a crop of darnel and wild oats. Do not let an enemy sow tares among the wheat when the householder is asleep[fn-51-P5138_1417744:3663-nf] (that is when the mind which ever cleaves to God is off its guard); but say always with the bride in the song of songs: \"By night I sought him whom my soul loveth. Tell me where thou feedest, where thou makest thy flock to rest at noon;\"[fn-51-P5139_1418007:3664-nf] and with the psalmist: \"my soul followeth hard after thee: thy right hand upholdeth me;\"[fn-51-P5140_1418131:3665-nf] and with Jeremiah: \"I have not found it hard.... to follow thee,\"[fn-51-P5141_1418218:3666-nf] for \"there is no grief in Jacob neither is there travail in Israel.\"[fn-51-P5142_1418316:3667-nf] When you were in the world you loved the things of the world. You rubbed your cheeks with rouge and used whitelead to improve your complexion. You dressed your hair and built up a tower on your head with tresses not your own. I shall say nothing of your costly earrings, your glistening pearls from the depths of the Red Sea,[fn-51-P5143_1418671:3668-nf] your bright green emeralds, your flashing onyxes, your liquid sapphires,-tones which turn the heads of matrons, and make them eager to possess the like. For you have relinquished the world and besides your baptismal vow have taken a new one; you have entered into a compact with your adversary and have said: \"I renounce thee, O devil, and thy world and thy pomp and thy works.\" Observe, therefore, the treaty that you have made, and keep terms with your adversary while you are in the way of this world. Otherwise he may some day deliver you to the judge and prove that you have taken what is his; and then the judge will deliver you to the officer-at once your foe and your avenger-and you will be cast into prison; into that outer darkness[fn-51-P5144_1419446:3669-nf] which surrounds us with the greater horror as it severs us from Christ the one true light.[fn-51-P5145_1419562:3670-nf] And you shall by no means come out thence till you have paid the uttermost farthing,[fn-51-P5146_1419671:3671-nf] that is, till you have expiated your most trifling sins; for we shall give account of every idle word in the day of judgment.[fn-51-P5147_1419832:3672-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":4,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"For now meanwhile thou standest outside the door: but God grant that you all may say, The King hath brought me into His chamber[fn-3-P370_71508:9-nf] . Let my soul rejoice in the Lord: for He hath me with a garment of salvation, and a robe of gladness: He hath crowned me with a garland as a bridegroom[fn-3-P371_71677:10-nf] , and decked me with ornaments as a bride: that the soul of every one of you may be found not having spot or wrinkle or any such thing[fn-3-P372_72075:11-nf] ; I do not mean before you have received the grace, for how could that be? since it is for remission of sins that ye have been called; but that, when the grace is to be given, your conscience being found uncondemned may concur with the grace.","title":"Lecture III.","author":"Cyril"},{"chapter":1,"verse":10,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":1,"verse":11,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":1,"verse":3,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":9,"source_paragraph":"40","folder":"NPNF1-01","text":"16. Then didst Thou by a vision make known to Thy renowned bishop[fn-14-P1406_585063:71-nf] the spot where lay the bodies of Gervasius and Protasius, the martyrs (whom Thou hadst in Thy secret storehouse preserved uncorrupted for so many years), whence Thou mightest at the fitting time produce them to repress the feminine but royal fury. For when they were revealed and dug up and with due honour transferred to the Ambrosian Basilica, not only they who were troubled with unclean spirits (the devils confessing themselves) were healed, but a certain man also, who had been blind[fn-14-P1407_585569:72-nf] many years, a well-known citizen of that city, having asked and been told the reason of the people's tumultuous joy, rushed forth, asking his guide to lead him thither. Arrived there, he begged to be permitted to touch with his handkerchief the bier of Thy saints, whose death is precious in Thy sight.[fn-14-P1408_586687:73-nf] When he had done this, and put it to his eyes, they were forthwith opened. Thence did the fame spread; thence did Thy praises burn,-shine; thence was the mind of that enemy, though not yet enlarged to the wholeness of believing, restrained from the fury of persecuting. Thanks be to Thee, O my God. Whence and whither hast Thou thus led my remembrance, that I should confess these things also unto Thee,-great, though I, forgetful, had passed them over? And yet then, when the \"savour\" of Thy \"ointments\" was so fragrant, did we not \"run after Thee.\"[fn-14-P1409_587258:74-nf] And so I did the more abundantly weep at the singing of Thy hymns, formerly panting for Thee, and at last breathing in Thee, as far as the air can play in this house of grass.","title":"Book IX.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. With good reason then to This Shepherd of shepherds, doth His Beloved, His Spouse, His Fair One, but by Him made fair, before by sin deformed, beautiful afterward through pardon and grace, speak in her love and ardour after Him, and say to Him, \"Where feedest Thou?\"[fn-65-P6591_2777475:13-nf] And observe how, by what transport this spiritual love is here animated. And far better are they by this transport delighted, who have tasted ought of the sweetness of this love. They hear this properly, who love Christ. For in them, and of them, doth the Church sing this in the Song of Songs; who love Christ, as it seemed without beauty, yet the Only Beautiful One. \"For we saw Him,\" it is said, \"and He had neither beauty nor comeliness.\"[fn-65-P6592_2777935:14-nf] Such He appeared on the Cross, such when crowned with thorns did He exhibit Himself, disfigured, and without comeliness, as if He had lost His power, as if not the Son of God. Such seemed He to the blind. For it is in the person of the Jews that Isaiah said this, \"We saw Him, and He had no beauty nor comeliness.\" When it was said, \"If He be the Son of God, let Him come down from the Cross. He saved others, Himself He cannot save.\"[fn-65-P6593_2778395:15-nf] And smiting Him on the head with a reed, they said, \"Prophesy unto us, thou Christ, who smote Thee?\"[fn-65-P6594_2778514:16-nf] Because \"He had neither beauty nor comeliness.\" As such did ye Jews see Him. For\" blindness hath happened in part to Israel, until the fulness of the Gentiles enter in,\"[fn-65-P6595_2778705:17-nf] until the other sheep come. Because then blindness hath happened, therefore did ye see the Comely One without comeliness. \"For had ye known Him, ye would never have crucified the Lord of Glory.\"[fn-65-P6596_2778918:18-nf] But ye did it, because ye knew Him not. And yet He who as though without beauty bare with you, all Beauteous as He was, prayed for you; \"Father,\" saith He, \"forgive them, for they know not what they do.\"[fn-65-P6597_2779141:19-nf] For if He were without comeliness, how is it that she loveth Him, who saith, \"Tell me, O Thou whom my soul loveth\"?[fn-65-P6598_2779279:20-nf] How is it that she loveth Him? how is it that she burneth for Him? how is it that she feareth so much to stray from Him? How is it that she hath so great delight in Him, that her only punishment is to be without Him? What would there be for which He should be loved, if He were not beautiful? But how could she love Him so, if He appeared to her as He did to those blind men persecuting Him, and knowing not what they do? As what then did she love Him? As \"comely in form above the sons of men. Comely in form above the sons of men, grace is poured abroad in Thy Lips.\"[fn-65-P6599_2779866:21-nf] So then from these Thy Lips, \"Tell me, 0 Thou whom my soul Ioveth. Tell me,\" says she, \"O Thou whom,\" not my flesh, but, \"my soul loveth. Tell me where Thou feedest, where Thou liest down in the midday; lest haply I light, as one veiled, upon the flocks of Thy companions.\"[fn-66-P6600_2780157:22-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. With good reason then to This Shepherd of shepherds, doth His Beloved, His Spouse, His Fair One, but by Him made fair, before by sin deformed, beautiful afterward through pardon and grace, speak in her love and ardour after Him, and say to Him, \"Where feedest Thou?\"[fn-65-P6591_2777475:13-nf] And observe how, by what transport this spiritual love is here animated. And far better are they by this transport delighted, who have tasted ought of the sweetness of this love. They hear this properly, who love Christ. For in them, and of them, doth the Church sing this in the Song of Songs; who love Christ, as it seemed without beauty, yet the Only Beautiful One. \"For we saw Him,\" it is said, \"and He had neither beauty nor comeliness.\"[fn-65-P6592_2777935:14-nf] Such He appeared on the Cross, such when crowned with thorns did He exhibit Himself, disfigured, and without comeliness, as if He had lost His power, as if not the Son of God. Such seemed He to the blind. For it is in the person of the Jews that Isaiah said this, \"We saw Him, and He had no beauty nor comeliness.\" When it was said, \"If He be the Son of God, let Him come down from the Cross. He saved others, Himself He cannot save.\"[fn-65-P6593_2778395:15-nf] And smiting Him on the head with a reed, they said, \"Prophesy unto us, thou Christ, who smote Thee?\"[fn-65-P6594_2778514:16-nf] Because \"He had neither beauty nor comeliness.\" As such did ye Jews see Him. For\" blindness hath happened in part to Israel, until the fulness of the Gentiles enter in,\"[fn-65-P6595_2778705:17-nf] until the other sheep come. Because then blindness hath happened, therefore did ye see the Comely One without comeliness. \"For had ye known Him, ye would never have crucified the Lord of Glory.\"[fn-65-P6596_2778918:18-nf] But ye did it, because ye knew Him not. And yet He who as though without beauty bare with you, all Beauteous as He was, prayed for you; \"Father,\" saith He, \"forgive them, for they know not what they do.\"[fn-65-P6597_2779141:19-nf] For if He were without comeliness, how is it that she loveth Him, who saith, \"Tell me, O Thou whom my soul loveth\"?[fn-65-P6598_2779279:20-nf] How is it that she loveth Him? how is it that she burneth for Him? how is it that she feareth so much to stray from Him? How is it that she hath so great delight in Him, that her only punishment is to be without Him? What would there be for which He should be loved, if He were not beautiful? But how could she love Him so, if He appeared to her as He did to those blind men persecuting Him, and knowing not what they do? As what then did she love Him? As \"comely in form above the sons of men. Comely in form above the sons of men, grace is poured abroad in Thy Lips.\"[fn-65-P6599_2779866:21-nf] So then from these Thy Lips, \"Tell me, 0 Thou whom my soul Ioveth. Tell me,\" says she, \"O Thou whom,\" not my flesh, but, \"my soul loveth. Tell me where Thou feedest, where Thou liest down in the midday; lest haply I light, as one veiled, upon the flocks of Thy companions.\"[fn-66-P6600_2780157:22-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. With good reason then to This Shepherd of shepherds, doth His Beloved, His Spouse, His Fair One, but by Him made fair, before by sin deformed, beautiful afterward through pardon and grace, speak in her love and ardour after Him, and say to Him, \"Where feedest Thou?\"[fn-65-P6591_2777475:13-nf] And observe how, by what transport this spiritual love is here animated. And far better are they by this transport delighted, who have tasted ought of the sweetness of this love. They hear this properly, who love Christ. For in them, and of them, doth the Church sing this in the Song of Songs; who love Christ, as it seemed without beauty, yet the Only Beautiful One. \"For we saw Him,\" it is said, \"and He had neither beauty nor comeliness.\"[fn-65-P6592_2777935:14-nf] Such He appeared on the Cross, such when crowned with thorns did He exhibit Himself, disfigured, and without comeliness, as if He had lost His power, as if not the Son of God. Such seemed He to the blind. For it is in the person of the Jews that Isaiah said this, \"We saw Him, and He had no beauty nor comeliness.\" When it was said, \"If He be the Son of God, let Him come down from the Cross. He saved others, Himself He cannot save.\"[fn-65-P6593_2778395:15-nf] And smiting Him on the head with a reed, they said, \"Prophesy unto us, thou Christ, who smote Thee?\"[fn-65-P6594_2778514:16-nf] Because \"He had neither beauty nor comeliness.\" As such did ye Jews see Him. For\" blindness hath happened in part to Israel, until the fulness of the Gentiles enter in,\"[fn-65-P6595_2778705:17-nf] until the other sheep come. Because then blindness hath happened, therefore did ye see the Comely One without comeliness. \"For had ye known Him, ye would never have crucified the Lord of Glory.\"[fn-65-P6596_2778918:18-nf] But ye did it, because ye knew Him not. And yet He who as though without beauty bare with you, all Beauteous as He was, prayed for you; \"Father,\" saith He, \"forgive them, for they know not what they do.\"[fn-65-P6597_2779141:19-nf] For if He were without comeliness, how is it that she loveth Him, who saith, \"Tell me, O Thou whom my soul loveth\"?[fn-65-P6598_2779279:20-nf] How is it that she loveth Him? how is it that she burneth for Him? how is it that she feareth so much to stray from Him? How is it that she hath so great delight in Him, that her only punishment is to be without Him? What would there be for which He should be loved, if He were not beautiful? But how could she love Him so, if He appeared to her as He did to those blind men persecuting Him, and knowing not what they do? As what then did she love Him? As \"comely in form above the sons of men. Comely in form above the sons of men, grace is poured abroad in Thy Lips.\"[fn-65-P6599_2779866:21-nf] So then from these Thy Lips, \"Tell me, 0 Thou whom my soul Ioveth. Tell me,\" says she, \"O Thou whom,\" not my flesh, but, \"my soul loveth. Tell me where Thou feedest, where Thou liest down in the midday; lest haply I light, as one veiled, upon the flocks of Thy companions.\"[fn-66-P6600_2780157:22-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. It seems obscure, obscure it is; for it is a mystery of the sacred marriage bed. For she says, \"The King hath brought me into His chamber.\"[fn-66-P6602_2780323:23-nf] Of such a chamber is this a mystery. But ye who are not as profane kept off from this chamber, hear ye what ye are, and say with her, if with her ye love (and ye do love with her, if ye are in her); say all, and yet let one say, for unity saith; \"Tell me, O Thou whom my soul Ioveth. For they had one soul to Godward, and one heart.[fn-66-P6603_2780673:24-nf] Tell me where Thou feedest, where Thou liest down in the midday?\" What does the midday[fn-66-P6604_2780778:25-nf] signify? \"Great heat, and great brightness.\" So then, \"make known to me who are Thy wise ones,\" fervent in spirit, and brilliant in doctrine. \"Make known to me Thy Right Hand, and men learned in heart, in wisdom.\"[fn-66-P6605_2781177:26-nf] To them may I cleave in Thy Body, to them be united, with them enjoy Thee. Tell me then, \"tell me, where Thou feedest, where Thou liest down in the midday;\" lest I fall upon them who say other things of Thee, entertain other sentiments of Thee; believe other things of Thee, preach other things of Thee; and have their own flocks, and are Thy companions; for that they live of Thy table, and handle the sacraments of Thy table. For companions are so called, because they eat together,[fn-66-P6606_2781712:27-nf] messmates as it were. Such are reproved in the Psalm; \"For if Mine enemy had spoken great things against Me, I would surely have hidden Myself from him; and if he that hated Me had spoken great things against Me, I would surely have hidden Myself from him; but thou a man of one mind with Me, My guide, and My familiar, who didst take sweet meats together with Me, in the house of God we walked with consent.\"[fn-66-P6607_2782190:28-nf] Why then now against the house of the Lord with dissent, but that \"they have gone out from us, but they were not of us?[fn-66-P6608_2782370:29-nf] Therefore, \"O Thou whom my soul loveth,\" that I may not fall upon such, Thy companions, but companions such as Samson's were, who kept not faith with their friend, but wished to corrupt his wife.[fn-66-P6609_2782586:30-nf] Therefore, that I may not fall upon such as these, \"that I may not light upon them,\" that is, fall upon them, \"as one that is veiled,\" as one that is concealed, that is, and obscure, not as established upon the mountain. \"Tell me\" then, \"O thou whom my soul loveth, where Thou feedest, where Thou liest down in the midday;\" who are the wise and faithful in whom Thou dost specially rest, lest by chance as in blindness I fall upon the flocks, not Thy flocks, but the flocks of Thy companions. For thou didst not say to Peter, \"Feed thy sheep,\" but, \"Feed My sheep.\"[fn-66-P6610_2783168:31-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"And now that we have thus distinguished the various modes of generation, it will be time to remark how the benevolent dispensation of the Holy Spirit, in delivering to us the Divine mysteries, imparts that instruction which transcends reason by such methods as we can receive. For the inspired teaching adopts, in order to set forth the unspeakable power of God, all the forms of generation that human intelligence recognizes, yet without including the corporeal senses attaching to the words. For when it speaks of the creative power, it gives to such an energy the name of generation, because its expression must stoop to our low capacity; it does not, however, convey thereby all that we include in creative generation, as time, place, the furnishing of matter, the fitness of instruments, the design in the things that come into being, but it leaves these, and asserts of God in lofty and magnificentlanguage the creation of all existent things, when it says, \"He spake the word and theywere made[fn-10-P1096_589953:110-nf] , He commanded and they were created.\" Again when it interprets to us the unspeakable and transcendent existence of the Only-begotten from the Father, as the poverty of human intellect is incapable of receiving doctrines which surpass all power of speech and thought, there too it borrows our language and terms Him \"Son,\"-a name which our usage assigns to those who are born of matter and nature. But just as Scripture, when speaking of generation by creation, does not in the case of God imply that such generation took place by means of any material, affirming that the power of God's will served for material substance, place, time and all such circumstances, even so here too, when using the term Son, it rejects both all else that human nature remarks in generation here below,-I mean affections and dispositions and the co-operation of time, and the necessity of place,-and, above all, matter, without all which natural generation here below does not take place. But when all such material, temporal and local[fn-10-P1097_591034:111-nf] existence is excluded from the sense of the term \"Son,\" community of nature alone is left, and for this reason by the title \"Son\" is declared, concerning the Only-begotten, the close affinity and genuineness of relationship which mark His manifestation from the Father. And since such a kind of generation was not sufficient to implant in us an adequate notion of the ineffable mode of subsistence of the Only-begotten, Scripture avails itself also of the third kind of generation to indicate the doctrine of the Son's Divinity,-that kind, namely, which is the result of material efflux, and speaks of Him as the \"brightness of glory[fn-10-P1098_591757:112-nf] ,\" the \"savour of ointment[fn-10-P1099_591802:113-nf] ,\" the \"breath of God[fn-11-P1100_591882:114-nf] ;\" illustrations which in the scientific phraseology we have adopted we ordinarily designate as material efflux.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":1,"verse":4,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"27. Here we have the complete explanation, of the fact that in your exposition of the faith, to deceive the ears of the ignorant, you nine times make mention of the body, and not even once of the flesh, and all the while men think that you confess the body of flesh, and that the flesh is identical with the body. If it is the same as the body, it means nothing different. I say this, for I know your answer: \"I thought the body was the same as the flesh; I spoke with all simplicity.\" Why do you not rather call it flesh to signify the body, and speak indifferently at one time of the flesh, at another of the body, that the body may be shown to consist of flesh, and the flesh to be the body. But believe me, your silence is not the silence of simplicity. For flesh is defined one way, the body another; all flesh is body, but not every body is flesh. Flesh is properly what is comprised in blood, veins, bones, and sinews. Although the body is also called flesh, yet sometimes it is designated ethereal or arial, because it is not subject to touch and sight; and yet it is frequently both visible and tangible. A wall is a body, but is not flesh; a stone is a body, but it is not said to be flesh. Wherefore the Apostle calls some bodies celestial, some terrestrial. A celestial body is that of the sun, moon, stars; a terrestrial body is that of fire, air, water, and the rest, which bodies being inanimate are known as consisting of material elements. You see we understand your subtleties, and publish abroad the mysteries which you utter in the bedchamber and amongst the perfect, mysteries which may not reach the ears of outsiders. You smile, and with hand uplifted and a snap of the fingers retort,[fn-70-P7089_2334436:62-nf] \"All the glory of the king's daughter is within.\" And,[fn-70-P7090_2334509:63-nf] \"The king led me into his bedchamber.\" It is clear why you spoke of the resurrection of the body and not of that of the flesh; of course it was that we in our ignorance might think that when body was spoken of flesh was meant; while yet the perfect would understand that, when body was spoken of, flesh was denied. Lastly, the Apostle, in his Epistle to the Colossians, wishing to show that the body of Christ was made of flesh, and was not spiritual, arial, attenuated, said significantly,[fn-70-P7091_2335018:64-nf] \"And you, when you were some time alienated from Christ and enemies of His spirit in evil works, He has reconciled in the body of His flesh through death.\" And again in the same Epistle:[fn-70-P7092_2335233:65-nf] \"In whom ye were circumcised with a circumcision made without hands in the putting off of the body of the flesh.\" If by body is meant flesh only, and the word is not ambiguous, nor capable of diverse significations, it was quite superfluous to use both expressions-bodily and of flesh-as though body did not imply flesh.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":10,"source_paragraph":"122","folder":"NPNF2-10","text":"95. In like manner that you may believe that that which is shed abroad cannot be common to the creatures but peculiar to the Godhead, the name of the Son is also poured forth, as you read: \"Thy Name is as ointment poured forth.\"[fn-23-P2356_555274:129-nf] Of which saying nothing can surpass the force. For as ointment closed up in a vase keeps in its perfume, so long as it is confined in the narrow space of that vase, though it cannot reach many, it yet preserves its strength. But when the ointment has been poured out of that vase wherein it was enclosed, it spreads far and wide; so, too, the Name of Christ before His coming amongst the people of Israel was enclosed in the minds of the Jews as in some vase. For \"God is known in Judah, His Name is great in Israel;\"[fn-23-P2357_555811:130-nf] that is, the Name which the vases of the Jews held confined in their narrow limits.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":5,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":12,"source_paragraph":"148","folder":"NPNF2-10","text":"112. In which account is a very beautiful figure, that is to say, that we, sinners of the Gentiles, black beforehand through our transgressions, and aforetime fruitless, raised from the depth the word of prophecy which the Jews had thrust down, as it were, into the mire of their mind and carnality. And therefore it is written: \"Ethiopia shall stretch out her hand unto God.\"[fn-28-P2861_667865:166-nf] In which is signified the appearance of holy Church, who says in the Song of Songs: \"I am black and comely, O daughters of Jerusalem;\"[fn-28-P2862_668032:167-nf] black through sin, comely through grace; black by natural condition, comely through redemption, or certainly, black with the dust of her labours. So she is black while fighting, is comely when she is crowned with the ornaments of victory.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":4,"source_paragraph":"50","folder":"NPNF1-02","text":"The things which then were hidden are now sufficiently revealed by the actual events which have followed. For who can carefully and intelligently consider these things without recognizing them accomplished in Christ? Shem, of whom Christ was born in the flesh, means \"named.\" And what is of greater name than Christ, the fragrance of whose name is now everywhere perceived, so that even prophecy sings of it beforehand, comparing it in the Song of Songs,[fn-27-P2743_1534180:4-nf] to ointment poured forth? Is it not also in the houses of Christ, that is, in the churches, that the \"enlargement\" of the nations dwells? For Japheth means \"enlargement.\" And Ham (i.e., hot), who was the middle son of Noah, and, as it were, separated himself from both, and remained between them, neither belonging to the first-fruits of Israel nor to the fullness of the Gentiles, what does he signify but the tribe of heretics, hot with the spirit, not of patience, but of impatience, with which the breasts of heretics are wont to blaze, and with which they disturb the peace of the saints? But even the heretics yield an advantage to those that make proficiency, according to the apostle's saying, \"There must also be heresies, that they which are approved may be made manifest among you.\"[fn-27-P2744_1535000:5-nf] Whence, too, it is elsewhere said, \"The son that receives instruction will be wise, and he uses the foolish as his servant.\"[fn-27-P2745_1535144:6-nf] For while the hot restlessness of heretics stirs questions about many articles of the catholic faith, the necessity of defending them forces us both to investigate them more accurately, to understand them more clearly, and to proclaim them more earnestly; and the question mooted by an adversary becomes the occasion of instruction. However, not only those who are openly separated from the church, but also all who glory in the Christian name, and at the same time lead abandoned lives, may without absurdity seem to be figured by Noah's middle son: for the passion of Christ, which was signified by that man's nakedness, is at once proclaimed by their profession, and dishonored by their wicked conduct. Of such, therefore, it has been said, \"By their fruits ye shall know them.\"[fn-27-P2746_1535948:7-nf] And therefore was Ham cursed in his son, he being, as it were, his fruit. So, too, this son of his, Canaan, is fitly interpreted \"their movement,\" which is nothing else than their work. But Shem and Japheth, that is to say, the circumcision and uncircumcision, or, as the apostle otherwise calls them, the Jews and Greeks, but called and justified, having somehow discovered the nakedness of their father (which signifies the Saviour's passion), took a garment and laid it upon their backs, and entered backwards and covered their father's nakedness, without their seeing what their reverence hid. For we both honor the passion of Christ as accomplished for us, and we hate the crime of the Jews who crucified Him. The garment signifies the sacrament, their backs the memory of things past: for the church celebrates the passion of Christ as already accomplished, and no longer to be looked forward to, now that Japheth already dwells in the habitations of Shem, and their wicked brother between them.","title":"Book XVI","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":3,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Now these modes of generation being well known to men, the loving dispensation of the Holy Spirit, in delivering to us the Divine mysteries, conveys its instruction on those matters which transcend language by means of what is within our capacity, as it does also constantly elsewhere, when it portrays the Divinity in bodily terms, making mention, in speaking concerning God, of His eye, His eyelids, His ear, His fingers, His hand, His right hand, His arm, His feet, His shoes[fn-18-P1850_1080766:24-nf] , and the like,-none of which things is apprehended to belong in its primary sense to the Divine Nature,-but turning its teaching to what we can easily perceive, it describes by, terms well worn in human use, facts that are beyond every name, while by each of the terms employed concerning God we are led analogically to some more exalted conception. In this way, then, it employs the numerous forms of generation to present to us, from the inspired teaching, the unspeakable existence of the Only-begotten, taking just so much from each as may be reverently admitted into our conceptions concerning God. For as its mention of \"fingers,\" \"hand,\" and \"arm,\" in speaking of God, does not by the phrase portray the structure of the limb out of bones and sinews and flesh and ligaments, but signifies by such an expression His effective and operative power, and as it indicates by each of the other words of this kind those conceptions concerning God which correspond to them, not admitting the corporeal senses of the words, so also it speaks indeed of the forms of these modes of coming into being as applied to the Divine Nature, yet does not speak in that sense which our customary knowledge enables us to understand. For when it speaks of the formative power, it calls that particular energy by the name of \"generation,\" because the word expressive of Divine power must needs descend to our lowliness, yet it does not indicate all that is associated with formative generation among ourselves,-neither place nor time nor preparation of material, nor the co-operation of instruments, nor the purpose in the things produced, but it leaves these out of sight, and greatly and loftily claims for God the generation of the things that are, where it says, \"He spake and they were begotten, He commanded and they were created[fn-18-P1851_1082649:25-nf] .\" Again, when it expounds that unspeakable and transcendent existence which the Only-begotten has from the Father, because human poverty is incapable of the truths that are too high for speech or thought, it uses our language here also, and calls Him by the name of \"Son,\"-a name which our ordinary use applies to those who are produced by matter and nature. But just as the word, which tells us in reference to God of the \"generation\" of the creation, did not add the statement that it was generated by the aid of any material, declaring that its material substance, its place, its time, and all the like, had their existence in the power of His will, so here too, in speaking of the \"Son,\" it leaves out of sight both all other things which human nature sees in earthly generation (passions, I mean, and dispositions, and the co-operation of time and the need of place, and especially matter), without all which earthly generation as a result of nature does not occur. Now every such conception of matter and interval being excluded from the sense of the word \"Son,\" nature alone remains, and hereby in the word \"Son\" is declared concerning the Only-begotten the close and true character of His manifestation from the Father. And since this particular species of generation did not suffice to produce in us an adequate idea of the unspeakable existence of the Only-begotten, it employs also another species of generation, that which is the result of efflux, to express the Divine Nature of the Son, and calls Him \"the brightness of glory[fn-18-P1852_1084218:26-nf] ,\" the \"savour of ointment[fn-18-P1853_1084261:27-nf] ,\" the \"breath of God[fn-18-P1854_1084308:28-nf] ,\" which our accustomed use, in the scientific discussion we have already made, calls material efflux. But just as in the previous cases neither the making of creation nor the significance of the word \"Son\" admitted time, or matter, or place, or passion, so here also the phrase, purifying the sense of \"brightness\" and the other terms from every material conception, and employing only that element in this particular species of generation which is suitable to the Divinity, points by the force of this mode of expression to the truth that He is conceived as being both from Him and with Him. For neither does the word \"breath\" present to us dispersion into the air from the underlying matter, nor \"savour\" the transference that takes place from the quality of the ointment to the air, nor \"brightness\" the efflux by means of rays from the body of the sun; but this only, as we have said, is manifested by this particular mode of generation, that He is conceived to be of Him and also with Him, no intermediate interval existing between the Father and that Son Who is of Him. And since, in its abundant loving-kindness, the grace of the Holy Spirit has ordered that our conceptions concerning the Only-begotten Son should arise in us from many sources, it has added also the remaining species of things contemplated in generation,-that, I mean, which is the result of mind and word. But the lofty John uses especial foresight that the hearer may not by any means by inattention or feebleness of thought fall into the common understanding of \"Word,\" so that the Son should be supposed to be the voice of the Father. For this reason he prepares us at his first proclamation to regard the Word as in essence, and not in any essence foreign to or dissevered from that essence whence It has Its being, but in that first and blessed Nature. For this is what he teaches us when he says the Word \"was in the beginning[fn-18-P1855_1086239:29-nf] ,\" and \"was with God[fn-18-P1856_1086283:30-nf] ,\" being Himself also both God and all else that the \"Beginning\" is. For thus it is that he makes his discourse on the Godhead, touching the eternity of the Only-begotten. Seeing then that these modes of generation (those, I mean, which are the result of cause) are ordinarily known among us, and are employed by Holy Scripture for our instruction on the subjects before us, in such a way as it might be expected that each of them would be applied to the presentation of Divine conceptions, let the reader of our argument \"judge righteous judgement[fn-18-P1857_1086855:31-nf] ,\" whether any of the assertions that heresy makes have any force against the truth.","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":1,"verse":3,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"I will now once more subjoin the actual language of my opponent, word for word. It runs thus:-\"While there are,\" he says, \"two statements which we have made, the one, that the essence of the Only-begotten was not before its own generation, the other, that, being generated, it was before all things-\" What kind of generation does our dogmatist propose to us? Is it one of which we may fittingly think and speak in regard to God? And who is so godless as to pre-suppose non-existence in God? But it is clear that he has in view this material generation of ours, and is making the lower nature the teacher of his conceptions concerning the Only-begotten God, and since an ox or an ass or a camel is not before its own generation, he thinks it proper to say even of the Only-begotten God that which the course of the lower nature presents to our view in the case of the animals, without thinking, corporeal theologian that he is, of this fact, that the predicate \"Only-begotten\", applied to God, signifies by the very word itself that which is not in common with all begetting, and is peculiar to Him. How could the term \"Only-begotten\" be used of this \"generation,\" if it had community and identity of meaning with other generation? That there is something unique and exceptional to be understood in His case, which is not to be remarked in other generation, is distinctly and suitably expressed by the appellation of \"Only-begotten\"; as, were any element of the lower generation conceived in it, He Who in respect of any of the attributes of His generation was placed on a level with other things that are begotten would no longer be \"Only-begotten.\" For if the same things are to be said of Him which are said of the other things that come into being by generation, the definition will transform the sense of \"Only-begotten\" to signify a kind of relationship involving brotherhood. If then the sense of \"Only-begotten\" points to absence of mixture and community with the rest. of generated things, we shall not admit that anything which we behold in the lower generation is also to be conceived in the case of that existence which the Son has from the Father. But non-existence before generation is proper to all things that exist by generation: therefore this is foreign to the special character of the Only-begotten, to which the name \"Only-begotten\" bears witness that there attaches nothing belonging to the mode of that form of common generation which Eunomius misapprehends. Let this materialist and friend of the senses be persuaded therefore to correct the error of his conception by the other forms of generation. What will you say when you hear of the \"brightness of glory\" or of the \"savour of ointment[fn-18-P1861_1090276:32-nf] ?\" That the \"brightness\" was not before its own generation? But if you answer thus, you will surely admit that neither did the \"glory\" exist, nor the \"ointment\": for it is not possible that the \"glory\" should be conceived as having existed by itself, dark and lustreless, or the \"ointment\" without producing its sweet breath: so that if the \"brightness\" \"was not,\" the \"glory\" also surely \"was not,\" and the \"savour\" being non-existent, there is also proved the non-existence of the \"ointment.\" But if these examples taken from Scripture excite any man's fear, on the ground that they do not accurately present to us the majesty of the Only-begotten, because neither is essentially the same with its substratum-neither the exhalation with the ointment, nor the beam with the sun-let the true Word correct his fear, Who was in the Beginning and is all that the Beginning is, and existent before all; since John so declares in his preaching, \"And the Word was with God, and the Word was God[fn-18-P1862_1091316:33-nf] .\" If then the Father is God and the Son is God, what doubt still remains with regard to the perfect Divinity of the Only-begotten, when by the sense of the word \"Son\" is acknowledged the close relationship of Nature, by \"brightness\" the conjunction and inseparability, and by the appellation of \"God,\" applied alike to the Father and the Son, their absolute equality, while the \"express image,\" contemplated in reference to the whole Person[fn-18-P1863_1091774:34-nf] of the Father, marks the absence of any defect in the Son's proper greatness, and the \"form of God\" indicates His complete identity by showing in itself all those marks by which the Godhead is betokened.","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"12. But before He entered through the closed doors, the Bridegroom and Suitor[fn-18-P1894_522715:60-nf] of souls was sought by those noble and brave women. They came, those blessed ones, to the sepulchre, and sought Him Who had been raised, and the tears were still dropping from their eyes, when they ought rather to have been dancing with joy for Him that had risen. Mary came seeking Him, according to the Gospel, and found Him not: and presently she heard from the Angels, and afterwards saw the Christ. Are then these things also written? He says in the Song of Songs, On my bed I sought Him whom my soul loved. At what season? By night on my bed I sought Him Whom my soul loved: Mary, it says, came while it was yet dark. On my bed I sought Him by night, I sought Him, and I found Him not[fn-18-P1895_523435:61-nf] . And in the Gospels Mary says, They have taken away my Lord, and I know nowhere they have laid Him[fn-18-P1896_523553:62-nf] . But the Angels being then present cure their want of knowledge; for they said, Why seek ye the living among the dead[fn-18-P1897_523691:63-nf] ? He not only rose, but had also the dead with Him when He rose[fn-18-P1898_523777:64-nf] . But she knew not, and in her person the Song of Songs said to the Angels, Saw ye Him Whom my soul loved? It was but a little that I passed from them(that is, from the two Angels), until I found Him Whom my soul laved. I held Him, and would not let Him go[fn-18-P1899_524056:65-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":1,"verse":8,"source_code":"npnf1_06_npnf1_06_113_sermon_xcvi_cxlvi_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Live consistently, especially ye candidates of Christ, recently baptized, just regenerated, as I have admonished you before, so say I now, and give expression to my solicitude; for the present lesson of the Gospel hath forced upon me a greater fear: take heed to yourselves, do not imitate evil Christians. Say not I will do this, for many of the faithful do it. This is not to procure a defence for the soul;but to look out for companions unto hell. Grow ye in this floor of the Lord; herein ye will find good men to please you, if ye yourselves are good. For are ye our private property? Heretics and schismatics have made their own private property out of what they have stolen from the Lord, and would feed, not Christ's flocks, but their own against Christ. It is true indeed, they place His title on these their spoils, that their robberies may be as it were maintained by the title of His Power. What doeth Christ when such as these are converted, who have received the title of His Baptism out of the Church? He casteth out the spoiler, He doth not efface the title, and taketh possession of the house; because He hath found His title there. What need is there that He should change His Own Name? Do they take heed to what the Lord said to Peter, \"Feed My lambs, feed My sheep\"? Did He say to him, \"Feed thy lambs;\" or, \"Feed thy sheep\"? But for them who are shut out, what said He in the Song of Songs, unto the Church? The Spouse speaking to the Bride, saith, \"If thou know not thyself, O thou fair one among women, go forth.\"[fn-68-P6861_2881245:2-nf] As though He said, \"I do not cast thee out, `go forth, if thou know not thyself, O thou fair one among women,' if thou know not thyself in the mirror of divine Scripture, if thou give not heed, O thou fair woman, to the mirror which with no false lustre deceiveth thee; if thou know not that of thee it is said, `Thy glory shall be above all earth;'[fn-68-P6862_2881616:3-nf] that of thee it is said, `I will give thee nations for thine inheritance, and the limits of the earth for thy possession;'[fn-68-P6863_2881756:4-nf] and other innumerable testimonies which set forth the Catholic Church. If then thou know not these, thou hast no part in Me, thou canst not make thyself My heir. `Go forth then in the footsteps of the flocks' not in the fellowship of the flock; and feed thy goats, not as it was said to Peter, `My sheep.'\" To Peter it was said, \"My sheep;\" to schismatics it is said,\" thy goats.\" In the oneplace \"sheep,\" in the other \"goats;\" in the one place \"Mine,\" in the other\" thine.\" Recollect the right Hand and the left of our Judge; recollect where the goats shall stand, and where the sheep;[fn-68-P6864_2882357:5-nf] and it will be plain to you where is the right hand, where the left, the white and the black, the lightsome, and the darksome, the fair and the deformed, that which is about to receive the kingdom, and that which is to find everlasting punishment.","title":"Sermon XCVI. [CXLVI. Ben.]","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"56","folder":"NPNF2-10","text":"32. But why do we doubt? The Church hath believed in His goodness all these ages, and hath confessed its faith in the saying: \"Let Him kiss me with the kisses of His mouth; for thy breasts are better than wine;\"[fn-44-P4431_1144301:45-nf] and again: \"And thy throat is like the goodliest wine.\" Of His goodness, therefore. He nourisheth us with the breasts of the Law and Grace, soothing men's sorrows with telling them of heavenly things; and do we, then, deny His goodness, when He is the manifestation of goodness, expressing in His Person the likeness of the Eternal Bounty, even as we showed above that it was written, that He is the spotless reflection and counterpart of that Bounty?[fn-44-P4432_1144780:46-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":5,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":34,"source_paragraph":"122","folder":"NPNF1-02","text":"45. The second rule is about the twofold division of the body of the Lord; but this indeed is not a suitable name, for that is really no part of the body of Christ which will not be with Him in eternity. We ought, therefore, to say that the rule is about the true and the mixed body of the Lord, or the true and the counterfeit, or some such name; because, not to speak of eternity, hypocrites cannot even now be said to be in Him, although they seem to be in His Church. And hence this rule might be designated thus: Concerning the mixed Church. Now this rule requires the reader to be on his guard when Scripture, although it has now come to address or speak of a different set of persons, seems to be addressing or speaking of the same persons as before, just as if both sets constituted one body in consequence of their being for the time united in a common participation of the sacraments. An example of this is that passage in the Song of Solomon, \"I am black, but comely, as the tents of Kedar, as the curtains of Solomon.\"[fn-52-P5226_2777735:68-nf] For it is not said, I was black as the tents of Kedar, but am now comely as the curtains of Solomon. The Church declares itself to be at present both; and this because the good fish and the bad are for the time mixed up in the one net.[fn-52-P5227_2777988:69-nf] For the tents of Kedar pertain to Ishmael, who \"shall not be heir with the son of the free woman.\"[fn-52-P5228_2778112:70-nf] And in the same way, when God says of the good part of the Church, \"I will bring the blind by a way that they knew not; I will lead them in paths that they have not known; I will make darkness light before them, and crooked things straight: these things will I do unto them, and not forsake them;\"[fn-52-P5229_2778428:71-nf] He immediately adds in regard to the other part, the bad that is mixed with the good, \"They shall be turned back.\" Now these words refer to a set of persons altogether different from the former; but as the two sets are for the present united in one body, He speaks as if there were no change in the subject of the sentence. They will not, however, always be in one body; for one of them is that wicked servant of whom we are told in the gospel, whose lord, when he comes, \"shall cut him asunder and appoint him his portion with the hypocrites.\"[fn-52-P5230_2778993:72-nf] ","title":"Book III","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-04","text":"38. But a pleasure which all must feel is obtained from this narrative so faithfully recorded in the Holy Scriptures, when we examine into the prophetic character of the action, and knock with pious faith and diligence at the door of the mystery, that the Lord may open, and show us who was prefigured in the ancient personage, and whose wife this is, who, while in a foreign land and among strangers, is not allowed to be stained or defiled, that she may be brought to her own husband without spot or wrinkle. Thus we find that the righteous life of the Church is for the glory of Christ, that her beauty may bring honor to her husband, as Abraham was honored on account of the beauty of Sara among the inhabitants of that foreign land. To the Church, to whom it is said in the Song of Songs, \"O thou fairest among women,\"[fn-21-P2122_1263784:66-nf] kings offer gifts in acknowledgment of her beauty; as king Abimelech offered gifts to Sara, admiring the grace of her appearance; all the more that, while he loved, he was not allowed to profane it. The holy Church, too is in secret the spouse of the Lord Jesus Christ. For it is secretly, and in the hidden depths of the Spirit, that the soul of man is joined to the word of God, so that they two are one flesh; of which the apostle speaks as a great mystery in marriage, as referring to Christ and the Church.[fn-21-P2123_1264313:67-nf] Again, the earthly kingdom of this world, typified by the kings which were not allowed to defile Sara, had no knowledge or experience of the Church as the spouse of Christ, that is, of how faithfully she maintained her relation to her Husband, till it tried to violate her, and was compelled to yield to the divine testimony borne by the faith of the martyrs, and in the person of later monarchs was brought humbly to honor with gifts the Bride whom their predecessors had not been able to humble by subduing her to themselves. What, in the type, happened in the reign of one and the same king, is fulfilled in the earlier monarchs of this era and their successors.","title":"Book XXII.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":7,"source_paragraph":"52","folder":"NPNF2-10","text":"29. After this, you went up to the priest, consider what followed. Was it not that of which David speaks: \"Like the ointment upon the head, which went down to the beard, even Aaron's beard\"?[fn-62-P6274_1602076:35-nf] This is the ointment of which Solomon, too, says: \"Thy Name is ointment poured out, therefore have the maidens loved Thee and drawn Thee.\"[fn-62-P6275_1602246:36-nf] How many souls regenerated this day have loved Thee, Lord Jesus, and have said: \"Draw us after Thee, we are running after the odour of Thy garments,\"[fn-62-P6276_1602413:37-nf] that they might drink in the odour of Thy resurrection.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":7,"source_paragraph":"52","folder":"NPNF2-10","text":"29. After this, you went up to the priest, consider what followed. Was it not that of which David speaks: \"Like the ointment upon the head, which went down to the beard, even Aaron's beard\"?[fn-62-P6274_1602076:35-nf] This is the ointment of which Solomon, too, says: \"Thy Name is ointment poured out, therefore have the maidens loved Thee and drawn Thee.\"[fn-62-P6275_1602246:36-nf] How many souls regenerated this day have loved Thee, Lord Jesus, and have said: \"Draw us after Thee, we are running after the odour of Thy garments,\"[fn-62-P6276_1602413:37-nf] that they might drink in the odour of Thy resurrection.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":1,"verse":48,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"60","folder":"NPNF2-10","text":"35. The Church, having put on these garments through the layer of regeneration, says in the Song of Songs: \"I am black and comely, O daughters of Jerusalem.\"[fn-62-P6292_1605589:44-nf] Black through the frailty of her human condition, comely through the sacrament of faith. And the daughters of Jerusalem beholding these garments say in amazement \"Who is this that cometh up made white?\"[fn-62-P6293_1605810:45-nf] She was black, how is she now suddenly made white?","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-03","text":"36. Since these things are so, suffer me awhile, holy brother, (for the Lord giveth me through thee great boldness,) to address these same our sons and brethren whom I know with what love thou together with us dost travail in birth withal, until the Apostolic discipline be formed in them. O servants of God, soldiers of Christ, is it thus ye dissemble the plottings of our most crafty foe, who fearing your good fame, that so goodly odor of Christ, lest good souls should say, \"We will run after the odor of thine ointments,\"[fn-46-P4678_2309817:117-nf] and so should escape his snares, and in every way desiring to obscure it with his own stenches, hath dispersed on every side so many hypocrites under the garb of monks, strolling about the provinces, no where sent, no where fixed, no where standing, no where sitting. Some hawking about limbs of martyrs, if indeed of martyrs; others magnifying their fringes and phylacteries;[fn-46-P4679_2310216:118-nf] others with a lying story, how they have heard say that their parents or kinsmen are alive in this or that country, and therefore be they on their way to them: and all asking, all exacting, either the costs of their lucrative want, or the price of their pretended sanctity. And in the meanwhile wheresoever they be found out in their evil deeds, or in whatever way they become notorious, under the general name of monks, your purpose is blasphemed, a purpose so good, so holy, that in Christ'sname we desire it, as through other lands so through all Africa, to grow and flourish. Then are ye not inflamed with godly jealousy? Does not your heart wax hot within you, and in your meditation a fire kindle,[fn-46-P4680_2310968:119-nf] that these men's evilworks ye should pursue with good works, that ye should cut off from them occasion of a foul trafficking, by which your estimation is hurt, and a stumbling-block put before the weak? Have mercy then and have compassion, and show to mankind that ye are not seeking in ease a ready subsistence, but through the strait and narrow way of this purpose, are seeking the kingdom of God. Ye have the same cause which the Apostle had, to cut off occasion from them which seek occasion, that they who by their stinks are suffocated, by your good odor may be refreshed.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-13","text":"3. The Queen of Sheba[fn-35-P3599_1152734:13-nf] was a sheep[fn-36-P3600_1152765:14-nf] that had come into the place of wolves; the lamp of truth did Solomon give her, who also married[fn-36-P3601_1153333:15-nf] her when he fell away. She was enlightened and went away, but they were dark as their manner was.","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":1,"verse":4,"source_code":"npnf2_03_npnf2_03_35_preface_to_the_translations_of_origen_s_books_peri_arcw_n_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-03","text":"I am aware that a great many of our brethren were incited by their longing for Scriptural knowledge to demand from various men who were versed in Greek literature that they would give the works of Origen to men who used the Latin tongue, and thus make him a Roman. Among these was that brother and associate of mine to whom this request was made by bishop Damasus, and who when he translated the two homilies on the Song of Songs from Greek into Latin prefixed to the work a preface[fn-85-P8504_2100829:1-nf] so full of beauty and so magnificent that he awoke in every one the desire of reading Origen and eagerly investigating his works. He said that to the soul of that great man the words might well be applied:[fn-85-P8505_2101086:2-nf] \"The King has brought me into his chamber\": and he declared that Origen in his other books had surpassed all other men, but in this had surpassed himself. What he promises in this Preface is, indeed, that he will give to Roman ears not only these books but many others of Origen. But I find that he is so enamoured of his own style that he pursues a still more ambitious object, namely, that he should be the creator of the book, not merely its translator. I am then following out a task begun by him and commended by his example; but it is out of my power to set forth the words of this great man with a force and an eloquence like his: and I have therefore to fear that it may happen through my fault that the man whom he justly commends as a teacher of the church both in knowledge and in wisdom second only to the Apostles may be thought to have a far lower rank through my poverty of language. When I reflected on this I was inclined to keep silence, and not to assent to the brethren who were constantly adjuring me to make the translation. But your influence is such, my most faithful brother Macarius, that even the consciousness of my unfitness is not sufficient to make me resist. I have therefore yielded to your importunity though it was against my resolution, so that I might no longer be exposed to the demands of a severe taskmaster; but I have done so on this condition and on this understanding, that in making the translation I should follow as far as possible the method of my predecessors, and especially of him of whom I have already made mention. He, after translating into Latin above seventy of the books of Origen which he called Homiletics, and also a certain number of the \"Tomes,\" proceeded to purge and pare away in his translation all the causes of stumbling which are to be found in the Greek works; and this he did in such a way that the Latin reader will find nothing in them which jars with our faith. In his steps, therefore, I follow, not, indeed, with the power of eloquence which is his, but, as far as may be, in his rules and method, that is, taking care not to promulgate those things which are found in the books of Origen to be discrepant and contradictory to one another. The cause of these variations I have set forth very fully for your information in the Apology which Pamphilus wrote for the books of Origen, to which I have appended a very short treatise[fn-85-P8506_2103506:3-nf] showing by proofs which seem to me quite clear that his books have been in very many cases falsified by heretical and ill-disposed persons. This is especially the case with the books which you now require me to translate, namely, the Peri 'Arxwn, which may be rendered either Concerning First Principles or Concerning Principalities. These books are in truth, apart from these questions, exceedingly obscure and difficult; for in them he discusses matters over which the philosophers have spent their whole lives without any result. But our Christian thinker has done all that lay in his power to turn to purposes of sound religion the belief in a creator and the order of the created world which they had made subservient to their false religion. Wherever therefore I have found in his books anything contrary to the truth concerning the Trinity which he has in other places spoken of in a strictly orthodox sense, I have either omitted it as a foreign and not genuine expression or set it down in terms agreeing with the rule of faith which we find him constantly assenting to. There are things, no doubt, which he has developed in somewhat obscure language, wishing to pass rapidly over them, and as addressing those who have experience and knowledge of such matters; in these cases I have made the passage plain by adding words which I had read in other books of his where the matter was more fully treated. I have done this in the interest of clearness: but I have put in nothing of my own; I have only given him back his own words, though taken from other passages. I have explained this in the Preface, so that those who calumniate us should not think that they had found in this fresh material for their charges. But let them take heed what they are about in their perversity and contentiousness. As for me, I have not undertaken this laborious task (in which I trust that God will be my helper in answer to your prayers) for the sake of shutting the mouths of calumnious men, but with the view of supplying material for the increase of real knowledge to those who desired it. This only I require of every man who undertakes to copy out these books or to read them, in the sight of God the Father, the Son, and the Holy Ghost, and adjure him by our faith in the coming kingdom, by the assurance of the resurrection of the dead, by the eternal fire which is prepared for the devil and his angels (even as he trusts that he shall not possess as his eternal inheritance that place where there is weeping and gnashing of teeth, and where their fire will not be quenched and their worm will not die) that he should neither add nor take away, that he shouldneither insert nor change, anything in that which is written but that he should compare his copy with that from which it is copied and correct it critically letter for letter, and that he should not keep by him a copy which has not received correction or criticism, lest, if his copy is not thus distinct, the difficulty of the meaning may beget a still greater obscurity in the mind of the readers. ","title":"Preface to the Translations of Origen's Books Peri; arcw`n."},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"104","folder":"NPNF2-10","text":"69. In a kiss is the sign of love, and therefore the Lord Jesus says: \"Let her kiss Me with the kisses of her mouth.\"[fn-68-P6845_1747311:80-nf] What is the meaning of the hair, but that you may learn that, having laid aside all the pomp of worldly trappings, you must implore pardon, throw yourself on the earth with tears, and prostrate on the ground move pity. In the ointment, too, is set forth the savour of a good conversation. David was a king, yet he said: \"Every night will I wash my bed, I will water my couch with tears.\"[fn-68-P6846_1747716:81-nf] And therefore he obtained such a favour, as that of his house the Virgin should be chosen, who by her child-bearing should bring forth Christ for us. Therefore is this woman also praised in the Gospel.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"anf_04_anf04_43_prologue_of_rufinus_","source_chapter":1,"source_paragraph":"2","folder":"ANF-04","text":"I Know that very many of the brethren, induced by their thirst for a knowledge of the Scriptures, have requested some distinguished men, well versed in Greek learning, to translate Origen into Latin, and so make him accessible to Roman readers. Among these, when our brother and colleague[fn-61-P6199_1080021:1-nf] had, at the earnest entreaty of Bishop Damasus, translated two of the Homilies on the Song of Songs out of Greek into Latin, he prefixed so elegant and noble a preface to that work, as to inspire every one with a most eager desire to read and study Origen, saying that the expression, \"The King hath brought me into his chamber,\"[fn-62-P6200_1080387:2-nf] was appropriate to his feelings, and declaring that while Origen in his other works surpassed all writers, he in the Song of Songs surpassed even himself. He promises, indeed, in that very preface, that he will present the books on the Song of Songs, and numerous others of the works of Origen, in a Latin translation, to Roman readers. But he, finding greater pleasure in compositions of his own, pursues an end that is attended with greater fame, viz., in being the author rather than the translator of works. Accordingly we enter upon the undertaking, which was thus begun and approved of by him, although we cannot compose in a style of elegance equal to that of a man of such distinguished eloquence; and therefore I am afraid lest, through my fault, the result should follow, that that man, whom he deservedly esteems as the second teacher of knowledge and wisdom in the Church after the apostles, should, through the poverty of my language, appear far inferior to what he is. And this consideration, which frequently recurred to my mind, kept me silent, and prevented me from yielding to the numerous entreaties of my brethren, until your influence, my very faithful brother Macarius, which is so great, rendered it impossible for my unskilfulness any longer to offer resistance. And therefore, that I might not find you too grievous an exactor, I gave way, even contrary to my resolution; on the condition and arrangement, how ever, that in my translation I should follow as far as possible the rule observed by my predecessors, and especially by that distinguished man whom I have mentioned above, who, after translating into Latin more than seventy of those treatises of Origen which are styled Homilies and a considerable number also of his writings on the apostles, in which a good many \"stumbling-blocks \"are found in the original Greek, so smoothed and corrected them in his translation, that a Latin reader would meet with nothing which could appear discordant with our belief. His example, therefore, we follow, to the best of our ability; if not with equal power of eloquence, yet at least with the same strictness of rule, taking care not to reproduce those expressions occurring in the works of Origen which are inconsistent with and opposed to each other. The cause of these variations we have explained more freely in the Apologeticus, which Pamphilus wrote in defence of the works of Origen, where we added a brief tract, in which we showed, I think, by unmistakeable proofs, that his books had been corrupted in numerous places by heretics and malevolent persons, and especially those books of which you now require me to undertake the translation, i.e., the books which may be entitled De Principiis or De Principatibus, and which are indeed in other respects full of obscurities and difficulties. For he there discusses those subjects with respect to which philosophers, after spending all their lives upon them, have been unable to discover anything. But here our author strove, as much as in him lay, to turn to the service of religion the belief in a Creator, and the rational nature of created beings, which the latter had degraded to purposes of wickedness. If, therefore, we have found anywhere in his writings, any statement opposed to that view, which elsewhere in his works he had himself piously laid down regarding the Trinity, we have either omitted it, as being corrupt, and not the composition of Origen, or we have brought it forward agreeably to the rule which we frequently find affirmed by himself If, indeed, in his desire to pass rapidly on, he has, as speaking to persons of skill and knowledge, sometimes expressed himself obscurely, we have, in order that the passage might be clearer, added what we had read more fully stated on the same subject in his other works, keeping explanation in view, but adding nothing of our own, but simply restoring to him what was his, although occurring in other portions of his writings.","title":"Prologue of Rufinus.","author":"Origen"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":4,"source_paragraph":"30","folder":"NPNF2-10","text":"11. But who can comprehend that by human understanding which not even nature has included in her laws? Or who can explain in ordinary language that which is above the course of nature? Virginity has brought from heaven that which it may imitate on earth. And not unfittingly has she sought her manner of life from heaven, who has found for herself a Spouse in heaven. She, passing beyond the clouds, air, angels, and stars, has found the Word of God in the very bosom of the Father, and has drawn Him into herself with her whole heart. For who having found so great a Good would forsake it? For \"Thy Name is as ointment poured out, therefore have the maidens loved Thee, and drawn Thee.\"[fn-69-P6992_1787082:12-nf] And indeed what I have said is not my own, since they who marry not nor are given in marriage are as the angels in heaven. Let us not, then, be surprised if they are compared to the angels who are joined to the Lord of angels. Who, then, can deny that this mode of life has its source in heaven, which we don't easily find on earth, except since God came down into the members of an earthly body? Then a Virgin conceived, and the Word became flesh that flesh might become God.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":4,"source_paragraph":"30","folder":"NPNF2-10","text":"11. But who can comprehend that by human understanding which not even nature has included in her laws? Or who can explain in ordinary language that which is above the course of nature? Virginity has brought from heaven that which it may imitate on earth. And not unfittingly has she sought her manner of life from heaven, who has found for herself a Spouse in heaven. She, passing beyond the clouds, air, angels, and stars, has found the Word of God in the very bosom of the Father, and has drawn Him into herself with her whole heart. For who having found so great a Good would forsake it? For \"Thy Name is as ointment poured out, therefore have the maidens loved Thee, and drawn Thee.\"[fn-69-P6992_1787082:12-nf] And indeed what I have said is not my own, since they who marry not nor are given in marriage are as the angels in heaven. Let us not, then, be surprised if they are compared to the angels who are joined to the Lord of angels. Who, then, can deny that this mode of life has its source in heaven, which we don't easily find on earth, except since God came down into the members of an earthly body? Then a Virgin conceived, and the Word became flesh that flesh might become God.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":4,"source_paragraph":"30","folder":"NPNF2-10","text":"11. But who can comprehend that by human understanding which not even nature has included in her laws? Or who can explain in ordinary language that which is above the course of nature? Virginity has brought from heaven that which it may imitate on earth. And not unfittingly has she sought her manner of life from heaven, who has found for herself a Spouse in heaven. She, passing beyond the clouds, air, angels, and stars, has found the Word of God in the very bosom of the Father, and has drawn Him into herself with her whole heart. For who having found so great a Good would forsake it? For \"Thy Name is as ointment poured out, therefore have the maidens loved Thee, and drawn Thee.\"[fn-69-P6992_1787082:12-nf] And indeed what I have said is not my own, since they who marry not nor are given in marriage are as the angels in heaven. Let us not, then, be surprised if they are compared to the angels who are joined to the Lord of angels. Who, then, can deny that this mode of life has its source in heaven, which we don't easily find on earth, except since God came down into the members of an earthly body? Then a Virgin conceived, and the Word became flesh that flesh might become God.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":4,"source_paragraph":"30","folder":"NPNF2-10","text":"11. But who can comprehend that by human understanding which not even nature has included in her laws? Or who can explain in ordinary language that which is above the course of nature? Virginity has brought from heaven that which it may imitate on earth. And not unfittingly has she sought her manner of life from heaven, who has found for herself a Spouse in heaven. She, passing beyond the clouds, air, angels, and stars, has found the Word of God in the very bosom of the Father, and has drawn Him into herself with her whole heart. For who having found so great a Good would forsake it? For \"Thy Name is as ointment poured out, therefore have the maidens loved Thee, and drawn Thee.\"[fn-69-P6992_1787082:12-nf] And indeed what I have said is not my own, since they who marry not nor are given in marriage are as the angels in heaven. Let us not, then, be surprised if they are compared to the angels who are joined to the Lord of angels. Who, then, can deny that this mode of life has its source in heaven, which we don't easily find on earth, except since God came down into the members of an earthly body? Then a Virgin conceived, and the Word became flesh that flesh might become God.","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":7,"source_paragraph":"60","folder":"NPNF2-10","text":"42. \"Come, then, hither from Lebanon, My spouse, come hither from Lebanon, thou shalt pass and pass through.\"[fn-72-P7216_1859078:27-nf] This verse must be often repeated by us, that at least being called by the words of the Lord, she may follow if there be any who will not trust the words of man. We have not formed this power for ourselves, but have received it; this is the heavenly teaching of the mystic song: \"Let Him kiss me with the kisses of His mouth, for Thy breasts are better than wine, and the odor of Thy ointments is above all spices. Thy name is as ointment poured forth.\"[fn-72-P7217_1859550:28-nf] The whole of that place of delights sounds of sport, stirs up approval, calls forth love. \"Therefore,\" it continues, \"have the maidens loved Thee and have drawn Thee, let us run after the odour of Thy ointments. The King hath brought me into His chamber.\"[fn-72-P7218_1859835:29-nf] She began with kisses, and so attained to the chamber.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":7,"source_paragraph":"60","folder":"NPNF2-10","text":"42. \"Come, then, hither from Lebanon, My spouse, come hither from Lebanon, thou shalt pass and pass through.\"[fn-72-P7216_1859078:27-nf] This verse must be often repeated by us, that at least being called by the words of the Lord, she may follow if there be any who will not trust the words of man. We have not formed this power for ourselves, but have received it; this is the heavenly teaching of the mystic song: \"Let Him kiss me with the kisses of His mouth, for Thy breasts are better than wine, and the odor of Thy ointments is above all spices. Thy name is as ointment poured forth.\"[fn-72-P7217_1859550:28-nf] The whole of that place of delights sounds of sport, stirs up approval, calls forth love. \"Therefore,\" it continues, \"have the maidens loved Thee and have drawn Thee, let us run after the odour of Thy ointments. The King hath brought me into His chamber.\"[fn-72-P7218_1859835:29-nf] She began with kisses, and so attained to the chamber.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":7,"source_paragraph":"60","folder":"NPNF2-10","text":"42. \"Come, then, hither from Lebanon, My spouse, come hither from Lebanon, thou shalt pass and pass through.\"[fn-72-P7216_1859078:27-nf] This verse must be often repeated by us, that at least being called by the words of the Lord, she may follow if there be any who will not trust the words of man. We have not formed this power for ourselves, but have received it; this is the heavenly teaching of the mystic song: \"Let Him kiss me with the kisses of His mouth, for Thy breasts are better than wine, and the odor of Thy ointments is above all spices. Thy name is as ointment poured forth.\"[fn-72-P7217_1859550:28-nf] The whole of that place of delights sounds of sport, stirs up approval, calls forth love. \"Therefore,\" it continues, \"have the maidens loved Thee and have drawn Thee, let us run after the odour of Thy ointments. The King hath brought me into His chamber.\"[fn-72-P7218_1859835:29-nf] She began with kisses, and so attained to the chamber.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":7,"source_paragraph":"60","folder":"NPNF2-10","text":"42. \"Come, then, hither from Lebanon, My spouse, come hither from Lebanon, thou shalt pass and pass through.\"[fn-72-P7216_1859078:27-nf] This verse must be often repeated by us, that at least being called by the words of the Lord, she may follow if there be any who will not trust the words of man. We have not formed this power for ourselves, but have received it; this is the heavenly teaching of the mystic song: \"Let Him kiss me with the kisses of His mouth, for Thy breasts are better than wine, and the odor of Thy ointments is above all spices. Thy name is as ointment poured forth.\"[fn-72-P7217_1859550:28-nf] The whole of that place of delights sounds of sport, stirs up approval, calls forth love. \"Therefore,\" it continues, \"have the maidens loved Thee and have drawn Thee, let us run after the odour of Thy ointments. The King hath brought me into His chamber.\"[fn-72-P7218_1859835:29-nf] She began with kisses, and so attained to the chamber.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf2_03_npnf2_03_41_book_ii_","source_chapter":1,"source_paragraph":"79","folder":"NPNF2-03","text":"\"To the most holy Pope Damasus. Origen in his other books has surpassed all other men: in the Song of Songs he has surpassed himself. The work consists of eleven complete volumes, and reaches a length of nearly twenty thousand lines. In these he discusses first the version of the Septuagint; then those of Aquila, Symmachus, and Theodotion, and last of all a Fifth Version which he states that he discovered on the coast of Actium, and this he does so grandly and so freely that it seems to me as if the words were fulfilled in him which say,[fn-89-P8927_2305957:41-nf] \"The king has brought me into his bedchamber.\" It would require a vast amount of time, of labour, and of money to translate a work so great and of so much merit into the Latin language. I therefore leave it unattempted; and have merely translated, and that without elegance, but correctly, these two Tracts which he composed in ordinary language for babes and sucklings. I give you a mere taste of his opinions, not a full meal; but enough to make you realize what is the worth of his greater works, when the smaller give you so much pleasure.\"","title":"Book II.","author":"Rufinus"},{"chapter":1,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":18,"source_paragraph":"92","folder":"NPNF2-11","text":"Would You like to hear a true athlete of Christ striving according to the rules and laws of the conflict? \"I,\" said he, \"so run, not as uncertainly; I so fight, not as one that beateth the air: but I chastise my body and bring it into subjection, lest by any means when I have preached to others I myself should be a castaway.\"[fn-25-P2536_1055227:26-nf] You see how he made the chief part of the struggle depend upon himself, that is upon his flesh, as if on a most sure foundation, and placed the result of the battle simply in the chastisement of the flesh and the subjection of his body. \"I then so run not as uncertainly.\" He does not run uncertainly, because,[fn-25-P2537_1055562:27-nf] looking to the heavenly Jerusalem, he has a mark set, towards which his heart is swiftly directed without swerving. He does not run uncertainly, because, \"forgetting those things which are behind, he reaches forth to those that are before, pressing towards the mark for the prize of the high calling of God in Christ Jesus,\"[fn-25-P2538_1055925:28-nf] whither he ever directs his mental gaze, and hastening towards it with all speed[fn-25-P2539_1056028:29-nf] of heart, proclaims with confidence, \"I have fought a good fight, I have finished my course, I have kept the faith.\"[fn-25-P2540_1056187:30-nf] And because he knows he has run unweariedly \"after the odour of the ointment\"[fn-25-P2541_1056284:31-nf] a of Christ with ready devotion of heart, and has won the battle of the spiritual combat by the chastisement of the flesh, he boldly concludes and says, \"Henceforth there is laid up for me a crown of righteousness, which the Lord, the righteousjudge, will give to me in that day.\" And that e might open up to us also a like hope of reward, if we desire to imitate him in the struggle of his course, he added: \"But not to me only, but to all also who love His coming;\"[fn-25-P2542_1056769:32-nf] declaring that we shall be sharers of his crown in the day of judgment, if we love the coming of Christ-not that one only which will be manifest to men even against their will; but also this one which daily comes to pass in holy souls-and if we gain the victory in the fight by chastising the body. And of this coming it is that the Lord speaks in the Gospel. \"I,\" says He, \"and my Father will come to him, and will make our abode with him.\"[fn-25-P2543_1057230:33-nf] And again: \"Behold, I stand at the door and knock: if any man hear my voice and open the gate, I will come in to him and will sup with him, and he with me.\"[fn-25-P2544_1057406:34-nf] ","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":1,"verse":3,"source_code":"npnf2_11_npnf2_11_39_book_v_of_the_spirit_of_gluttony_","source_chapter":19,"source_paragraph":"95","folder":"NPNF2-11","text":"But he does not mean that he has only finished the contest of a race when he says \"I so run, not as uncertainly\" (a phrase which has more particularly to do with the intention of the mind and fervour of his spirit, in which he followed Christ with all zeal, crying out with the Bride, \"We will run after thee for the odour of thine ointments;\"[fn-25-P2549_1057904:35-nf] and again, \"My soul cleaveth unto thee:\"[fn-25-P2550_1057962:36-nf] but he also testifies that he has conquered in another kind of contest, saying, \"So fight I, not as one that beateth the air, but I chastise my body and bring it into subjection.\" And this properly has to do with the pains of abstinence, and bodily fasting and affliction of the flesh: as he means by this that he is a vigorous bruiser of his own flesh, and points out that not in vain has he planted his blows of Continence against it; but that he has gained a battle triumph by mortifying his own body; for when it is chastised with the blows of continence and struck down with the boxing-gloves of fasting, he has secured for his victorious spirit the crown of immortality and the prize of incorruption. You see the orthodox method of the contest, and consider the issue of spiritual combats: how the athlete of Christ having gained a victory over the rebellious flesh, having cast it as it were under his feet, is carried forward as triumphing on high. And therefore \"he does not run uncertainly,\" because he trusts that he will forthwith enter the holy city, the heavenly Jerusalem. He \"so fights,\" that is with fasts and humiliation of the flesh, \"not as one that beateth the air,\" that is, striking into space with blows of continence, through which he struck not the empty air, but those spirits who inhabit it, by the chastisement of his body. For one who says \"not as one that beateth the air,\" shows that he strikes-not empty and void air, but certain beings in the air. And because he had overcome in this kind of contest, and marched on enriched with the rewards of many crowns, not undeservedly does he begin to enter the lists against still more powerful foes, and having triumphed over his former rivals, he boldly makes proclamation and says, \"Now our striving is not against flesh and blood, but against principalities, against powers, against world-rulers of this darkness, against spiritual wickedness in heavenly places.\"[fn-25-P2551_1059932:37-nf] ","title":"Book V.Of the Spirit of Gluttony.","author":"John Cassian"},{"chapter":1,"verse":16,"source_code":"npnf2_11_npnf2_11_43_book_ix_of_the_spirit_of_dejection_","source_chapter":4,"source_paragraph":"23","folder":"NPNF2-11","text":"For the garment that is moth-eaten has no longer any commercial value or good use to which it can be put; and in the same way[fn-29-P2977_1169779:2-nf] the wood that is worm-eaten is no longer worth anything for ornamenting even an ordinary building, but is destined to be burnt in the fire. So therefore the soul also which is a prey to the attacks of gnawing dejection will be useless for that priestly garment which, according to the prophecy of the holy David, the ointment of the Holy Spirit coming down from heaven, first on Aaron's beard, then on his skirts, is wont to assume: as it is said, \"It is like the ointment upon the head which ran down upon Aaron's beard, which ran down to the skirts of his clothing.[fn-29-P2978_1170409:3-nf] Nor can it have anything to do with the building or ornamentation of that spiritual temple of which Paul as a wise master builder laid the foundations, saying, \"Ye are the temple of God, and the Spirit of God dwelleth in you:\"[fn-29-P2979_1170665:4-nf] and what the beams of this are like the bride tells us in the Song of Songs: \"Our rafters are of cypress: the beams of our houses are of cedar.\"[fn-29-P2980_1170837:5-nf] And therefore those sorts of wood are chosen for the temple of God which are fragrant and not liable to rot, and which are not subject to decay from age nor to be worm-eaten. ","title":"Book IX. Of the Spirit of Dejection.","author":"John Cassian"},{"chapter":1,"verse":4,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"9. \"Let us love,[fn-45-P4597_2481001:32-nf] because He first loved us.\"[fn-45-P4598_2481046:33-nf] For how should we love, except He had first loved us? By loving we became friends: but He loved us as enemies, that we might be made friends. He first loved us, and gave us the gift of loving Him. We did not yet love Him: by loving we are made beautiful. If a man deformed and ill-featured love a beautiful woman, what shall he do? Or what shall a woman do, if, being deformed and ill-featured and black-complexioned, she love a beautiful man? By loving can she become beautiful? Can he by loving become handsome? He loves a beautiful woman, and when he sees himself in a mirror, he is ashamed to lift up his face to her his lovely one of whom he is enamored. What shall he do that he may be beautiful? Does he wait for good looks to come? Nay rather, by waiting old age is added to him, and makes him uglier. There is nothing then to do, there is no way to advise him, but only that he should restrain himself, and not presume to love unequally: or if perchance he does love her, and wishes to take her to wife, in her let him love chastity, not the face of flesh. But our soul, my brethren, is unlovely by reason of iniquity: by loving God it becomes lovely. What a love must that be that makes the lover beautiful! But God is always lovely, never unlovely, never changeable. Who is always lovely first loved us; and what were we when He loved us but foul and unlovely? But not to leave us foul; no, but to change us, and of unlovely make us lovely. How shall we become lovely? By loving Him who is always lovely. As the love increases in thee, so the loveliness increases: for love is itself the beauty of the soul. \"Let us love, because He first loved us.\" Hear the apostle Paul: \"But God showed His love in us, in that while we were yet sinners, Christ died for us:\"[fn-45-P4599_2482839:34-nf] the just for the unjust, the beautiful for the foul. How find we Jesus beautiful? \"Thou art beauteous in loveliness surpassing the sons of men; grace is poured upon thy lips.\"[fn-46-P4600_2483034:35-nf] Why so? Again see why it is that He is fair; \"Beauteous in loveliness surpassing the sons of men:\" because \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-46-P4601_2483240:36-nf] But in that He took flesh, He took upon Him, as it were, thy foulness, i.e. thy mortality, that He might adapt Himself to thee, and become suited to thee, and stir thee up to the love of the beauteousness within. Where then in Scripture do we find Jesus uncomely and deformed, as we have found Him comely and \"beauteous in loveliness surpassing the sons of men?\" where find we Him also deformed? Ask Esaias: \"And we saw Him, and He had no form nor comeliness.\"[fn-46-P4602_2483717:37-nf] There now are two flutes which seem to make discordant sounds: howbeit one Spirit breathes into both. By this it is said, \"Beauteous in loveliness surpassing the sons of men:\" by that it is said in Esaias, \"We saw Him, and He had no form nor comeliness.\" By one Spirit are both flutes filled, they make no dissonance. Turn not away thine ears, apply the understanding. Let us ask the apostle Paul, and let him expound to us the unison of the two flutes, Let him sound to us the note, \"Beauteous in loveliness surpassing the sons of men.-Who, being in the form of God, thought it not robbery to be equal with God.\"[fn-46-P4603_2484349:38-nf] Let him sound to us also the note, \"We saw Him, and He had no form nor comeliness.-He made Himself of no reputation, taking upon Him the form of a servant, made in the likeness of men, and in fashion found as man. He had no form nor comeliness,\" that He might give thee form and comeliness. What form? what comeliness? The love which is in charity:[fn-46-P4604_2484719:39-nf] that loving, thou mayest run;[fn-46-P4605_2484778:40-nf] running, mayest love. Thou art fair now: but stay not thy regard upon thyself, lest thou lose what thou hast received; let thy regards terminate in Him by whom thou wast made fair. Be thou fair only to the end He may love thee. But do thou direct thy whole aim to Him, run thou to Him, seek His embraces, fear to depart from Him; that there may be in thee the chaste fear, which endureth for ever. \"Let us love, because He first loved us.\"","title":"Homily IX.","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-07","text":"XXXVIII. Let us cleanse every member, Brethren, let us purify every sense; let nothing in us be imperfect or of our first birth; let us leave nothing unilluminated. Let us enlighten our eyes,[fn-52-P5279_1756124:145-nf] that we may look straight on, and not bear in ourselves any harlot idol through curious and busy sight; for even though we might not worship lust, yet our soul would be defiled. If there be beam or mote,[fn-52-P5280_1756349:146-nf] let us purge it away, that we may be able to see those of others also. Let us be enlightened in our ears; let us be enlightened in our tongue, that we may hearken what the Lord God will speak,[fn-52-P5281_1756563:147-nf] and that He may cause[fn-52-P5282_1756606:148-nf] us to hear His lovingkindness in the morning, and that we may be made to hear of joy and gladness,[fn-52-P5283_1756727:149-nf] spoken into godly ears, that we may not be a sharpsword, nor a whetted razor,[fn-52-P5284_1756823:150-nf] nor turn under our tongue labour and toil,[fn-52-P5285_1756894:151-nf] but that we may speak the Wisdom of God in a mystery, even the hidden Wisdom,[fn-52-P5286_1756989:152-nf] reverencing the fiery tongues.[fn-52-P5287_1757041:153-nf] Let us be healed also in the smell, that we be not effeminate; and be sprinkled with dust instead of sweet perfumes,[fn-52-P5288_1757177:154-nf] but may smell the Ointment that was poured out for us,[fn-52-P5289_1757253:155-nf] spiritually receiving it; and so formed and transformed by it, that from us too a sweet odour may be smelled. Let us cleanse our touch, our taste, our throat, not touching them over gently, nor delighting in smooth things, but handling them as is worthy of Him, the Word That was made flesh for us; and so far following the example of Thomas,[fn-52-P5290_1757615:156-nf] not pampering them with dainties and sauces, those brethren of a more baleful pampering,[fn-52-P5291_1757724:157-nf] but tasting and learning that the Lord is good,[fn-52-P5292_1757825:158-nf] with the better and abiding taste; and not for a short while refreshing that baneful and thankless dust, which lets pass and does not hold that which is given to it; but delighting it with the words which are sweeter than honey.[fn-52-P5293_1758075:159-nf] ","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-10","text":"14. \"Thou gavest Me no kiss, but she from the time she came in hath not ceased to kiss My feet.\"[fn-80-P8059_2154425:16-nf] A kiss is the sign of love. Whence, then, can a Jew have a kiss, seeing he has not known peace, nor received peace from Christ when He said: \"My peace I give you, My peace I leave you.\"[fn-80-P8060_2154633:17-nf] The Synagogue has not a kiss, but the Church has, who waited for Him, who loved Him, who said: \"Let Him kiss me with the kisses of His mouth.\"[fn-80-P8061_2154798:18-nf] For by His kisses she wished gradually to quench the burning of that long desire, which had grown with looking for the coming of the Lord, and to satisfy her thirst by this gift. And so the holy prophet says: \"Thou shalt open my mouth, and it shall declare Thy praise.\"[fn-80-P8062_2155085:19-nf] He, then, who praises the Lord Jesus kisses Him, he who praises Him undoubtedly believes. Finally, David himself says: \"I believed, therefore have I spoken;\"[fn-80-P8063_2155265:20-nf] and before: \"Let my mouth be filled with Thy praise, and let me sing of Thy glory.\"[fn-80-P8064_2155375:21-nf] ","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-10","text":"18. But the Church ceases not to kiss the feet of Christ, and therefore in the Song of Songs she desires not one but many kisses,[fn-80-P8074_2157402:27-nf] and like Holy Mary she is intent upon all His sayings, and receives all His words when the Gospel or the Prophets are read, and \"keeps all His sayings in her heart.\"[fn-80-P8075_2157585:28-nf] So, then, the Church alone has kisses as a bride, for a kiss is as it were a pledge of espousals and the prerogative of wedlock. Whence should the Jew have kisses, who believes not in the Bridegroom? Whence should the Jew have kisses, who knows not that the Bridegroom is come?","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":1,"verse":3,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":8,"source_paragraph":"72","folder":"NPNF1-04","text":"7. Furthermore, whether concerning Christ, or concerning His Church, or any other matter whatsoever which is connected with your faith and life, to say nothing of ourselves, who are by no means to be compared with him who said, \"Though we,\" at any rate, as he went on to say, \"Though an angel from heaven preach any other gospel unto you than that which\" ye have received in the lawful and evangelical Scripture, \"let him be accursed.\"[fn-55-P5583_2692954:30-nf] While carrying out this principle of action in our dealings with you, and with all whom we desire to gain in Christ, and, amongst other things, while preaching the holy Church which we read of as promised in the epistles of God, and see to be fulfilled according to the promises in all nations of the world, we have earned, not the rendering of thanks, but the flames of hatred, from those whom we desire to have attracted into His most peaceful bosom; as though we had bound them fast in that party for which they cannot find any defense that they should make; or as though we so long before had given injunctions to prophets and apostles that they should insert in their books no proofs by which it might be shown that the party of Donatus was the Church of Christ. And we indeed, dear brethren, when we hear false charges brought against us by those whom we have offended by preaching the eloquence of truth, and confuting the vanity of error, have, as you know, the most abundant consolation. For if, in the matters which they lay to my charge, the testimony of my conscience does not stand against me in the sight of God, where no mortal eye can reach, not only ought I not to be cast down, but I should even rejoice and be exceeding glad, for great is my reward in heaven.[fn-55-P5584_2694250:31-nf] For in fact I ought to consider, not how bitter, but how false is what I hear, and how true He is in defense of whose name I am exposed to it, and to whom it is said, \"Thy name is as ointment poured forth.\"[fn-55-P5585_2694475:32-nf] And deservedly does it smell sweet in all nations, though those who speak evil of us endeavor to confine its fragrance within one corner of Africa. Why therefore should we take amiss that we are reviled by men who thus detract from the glory of Christ, whose party and schism find offense in what was foretold so long before of His ascent into the heavens, and of the pouring forth of His name, as of the savor of ointment: \"Be Thou exalted, O God, above the heavens: let Thy glory be above all the earth\"?[fn-55-P5586_2694999:33-nf] ","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_06_npnf1_06_62_sermon_xlv_xcv_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. So then this Bridegroom, \"fair in beauty above the children of men,\" became deformed that He might make His Spouse fair to whom it is said, \"O thou beauteous among women,\"[fn-50-P5061_2152159:15-nf] ofwhom it is said, \"Who is this that cometh up, whitened\"[fn-50-P5062_2152234:16-nf] with the brightness of light, not the colouring of falsehood! He then who called them to the wedding, found a man who had not a wedding garment, and He said unto him, \"Friend, how camest thou in hither, not having a wedding garment? And he was speechless.\" For he found not what to answer. And the Master of the house Who had invited him said, \"Bind him hands and feet, and cast him into outer darkness; there shall be weeping and gnashing of teeth.\"[fn-50-P5063_2153067:17-nf] For so small a fault, so great a punishment? For great it is. It is called a small fault not to have \"the wedding garment;\" small, but only by those who do not understand. How would He have been so incensed, how would He have so judged, to cast him, on account of the wedding garment which he had not, \"bound hands and feet into outer darkness, where was weeping and gnashing of teeth,\" unless it had been a very grievous fault, not to have \"the wedding garment\"? I say this; seeing ye have been invited through me; for though He invited you, He invited you by my ministry. Ye are all at the feast, have the wedding garment. I will explain what it is, that ye may all have it, and if any one now hears me who has it not, let him, before the Master of the house comes and inspects His guests, be changed for the better, let him receive \"the wedding garment,\" and so sit down in all assurance.","title":"Sermon XLV. [XCV. Ben.]","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf1_07_npnf1_07_31_tractate_xxvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5 But what is this, \"Whom the Father shall draw,\" when Christ Himself draws? Why did He say, \"Whon the Father shall draw\"? If we must be drawn, let us be drawn by Him to whom one who loves says, \"We will run after the odor of Thine ointment.\"[fn-12-P1278_805285:12-nf] But let us, brethren, turn our minds to, and, as far as we can, apprehend how He would have us understand it. The Father draws to the Son those who believe on the Son, because they consider that God is His Father. For God begat the Son equal to Himself, so that he who ponders, and in his faith feels and muses that He on whom he has believed is equal to the Father, this same is drawn of the Father to the Son. Arius believed the Son to be creature: the Father drew not him; for he that believes not the Son to be equal to the Father, considers not the Father. What sayest thou, Arius? What, O heretic, dost thou speak? What is Christ? Not very God, saith he, but one whom very God has made. The Father has not drawn thee, for thou hast not understood the Father, whose Son thou deniest: it is not the Son Himself but something else that thou art thinking of. Thou art neither drawn by the Father nor drawn to the Son; for the Son is very different from what thou sayest. Photius said, \"Christ is only a man, he is not also God.\" The Father hath not drawn him who thus believes. One whom the Father has drawn says: \"Thou art Christ, Son of the living God.\" Not as a prophet, not as John, not as some great and just man, but as the only, the equal, \"Thou art Christ, Son of the living God.\" See that he was drawn, and drawn by the Father. \"Blessed art thou, Simon Barjonas: for flesh and blood hath not revealed it to thee, but my Father who is in heaven.\"[fn-12-P1279_806760:13-nf] This revealing is itself the drawing. Thou holdest out a green twig to a sheep, and thou drawest it. Nuts are shown to a child, and he is attracted; he is drawn by what he runs to, drawn by loving it, drawn without hurt to the body, drawn by a cord of the heart. If, then, these things, which among earthly delights and pleasures are shown to them that love them, draw them, since it is true that \"every man is drawn by his own pleasure,\" does not Christ, revealed by the Father, draw? For what does the soul more strongly desire than the truth? For what ought it to have a greedy appetite, with which to wish that there may be within a healthy palate for judging the things that are true, unless it be to eat and drink wisdom, righteousness, truth, eternity?","title":"Tractate XXVI.","author":"Augustine"}]