{"verses":["Being justified therefore by faith, let us have peace with God,\nthrough our Lord Jesus Christ:","By whom also we have access through faith into this grace wherein\nwe stand:  and glory in the hope of the glory of the sons of God.","And not only so:  but we glory also in tribulation, knowing that\ntribulation worketh patience;","And patience trial; and trial hope;","And hope confoundeth not:  because the charity of God is poured\nforth in our hearts, by the Holy Ghost who is given to us.","For why did Christ, when as yet we were weak, according to the\ntime, die for the ungodly?","For scarce for a just man will one die:  yet perhaps for a good man\nsome one would dare to die.","But God commendeth his charity towards us:  because when as yet we\nwere sinners according to the time.","Christ died for us.  Much more therefore, being now justified by\nhis blood, shall we be saved from wrath through him.","For if, when we were enemies, we were reconciled to God by the\ndeath of his Son:  much more, being reconciled, shall we be saved by his\nlife.","And not only so:  but also we glory in God, through our Lord Jesus\nChrist, by whom we have now received reconciliation.","Wherefore as by one man sin entered into this world and by sin\ndeath:  and so death passed upon all men, in whom all have sinned.","For until the law sin was in the world:  but sin was not imputed,\nwhen the law was not.","But death reigned from Adam unto Moses, even over them also who\nhave not sinned, after the similitude of the transgression of Adam, who\nis a figure of him who was to come.","But not as the offence, so also the gift.  For if by the offence\nof one, many died:  much more the grace of God and the gift, by the\ngrace of one man, Jesus Christ, hath abounded unto many.","And not as it was by one sin, so also is the gift.  For judgment\nindeed was by one unto condemnation:  but grace is of many offences unto\njustification.","For if by one man's offence death reigned through one; much more\nthey who receive abundance of grace and of the gift and of justice\nshall reign in life through one, Jesus Christ.","Therefore, as by the offence of one, unto all men to\ncondemnation:  so also by the justice of one, unto all men to\njustification of life.","For as by the disobedience of one man, many were made sinners:  so\nalso by the obedience of one, many shall be made just.","Now the law entered in that sin might abound.  And where sin\nabounded, grace did more abound.","That as sin hath reigned to death:  so also grace might reign by\njustice unto life everlasting, through Jesus Christ our Lord."]}