{"title":"Elucidations.","code":"anf_05_anf05_131_elucidations_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-131.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"\nI","index":"5","references":[]},{"text":"Maintained by consent, and caressed by excuses, p. 557.","index":"6","references":[]},{"text":"The severer discipline of early Christianity must not be discarded by those who claim it for the canon of Scripture; for modes of baptism, confirmation, and other rites; for Church polity, in short; and for the Christian year. Let us note that the whole spirit of antiquity is opposed to worldliness. It reflects the precept, \"Be not conformed to this world,\" and in nothing more emphatically than in hostility to theatrical amusements, which in our days are re-asserting the deadly influence over Christians which Cyprian and Tertullian and other Fathers so solemnly denounced. If they were \"maintained by consent, and caressed by excuses,\" even in the martyr-age, no wonder that in our Laodicean period they baffle all exertions of faithful watchmen, who enforce the baptismal vow against \"pomps and vanities,\" always understood of theatrical shows, and hence part of that \"world, the flesh, and the devil\" which Christians have renounced.","index":"7","references":[]},{"text":"\nII","index":"8","references":[]},{"text":"Now is the axe laid to the root, p. 586.","index":"9","references":[]},{"text":"Matthew 3:10. \"Securis ad radicem arboris posita est, \" says Cyprian, quoting the Old Latin, with which the Vulgate substantially agrees.[fn-99-P9912_3088259:58-nf] A very diligent biblical scholar directs attention to the vulgar abuse of this saying,[fn-99-P9913_3088401:59-nf] which turns upon a confusion of the active verb to lay, with the neuter verb to lie.[fn-99-P9914_3088549:60-nf] It is quoted as if it read, Lay the axe to the root, and is \"interpreted, popularly, as of felling a tree, an incumbrance or a nuisance.... Hence it often makes radical reformers in Church and State, and becomes the motto of many a reckless leader whose way has been to teach, not upward by elevating the ignoble, but downward by sinking the elevated.... There is something similar in Latin: jacio to hurl; and jacea, to lie, recline, or remain at rest. Beza follows the Vulgate (posita est); but the original is clear,-kei=tai,[fn-99-P9915_3089146:61-nf] is laid, or lieth.... It means, The axe is ready; it lieth near the root, in mercy and in menace ... The long-suffering of God waiteth as in the days of Noah ... waiteth, i.e., for good fruit.\"","index":"10","references":[{"fn":"99","code":"P9912_3088259","folder":"ANF-05","text":"It has arborum, however, instead of the singular.","bible_refs":[]},{"fn":"99","code":"P9913_3088401","folder":"ANF-05","text":"Theopneuston, by Samuel Hanson Cox, D.D,, New York, 1842.","bible_refs":[]},{"fn":"99","code":"P9914_3088549","folder":"ANF-05","text":"Note, an extraordinary instance, Childe Harold, Canto iv. st. 180.","bible_refs":[{"book":"james","chapter":1,"verses":[180]}]},{"fn":"99","code":"P9915_3089146","folder":"ANF-05","text":"Lexicographers give keimai = jaceo.","bible_refs":[]}]},{"text":"Compare Luke 13:9: \"If it bear fruit, well: and if not, then after that thou shalt cut it down.\" Such is the argument of Cyprian, in view of the approaching \"end of time.\"","index":"11","references":[]},{"text":"\nIII","index":"12","references":[]},{"text":"General Note.","index":"13","references":[]},{"text":"Let me here call attention to the mischievous use of words common among modern Latins, even the best of them. Thus, Pellicia[fn-99-P9921_3089687:62-nf] mentions Cyprian as referring his synodical judgment to \"the supreme chair of the Church of Rome.\" No need to say that his reference proves nothing of the kind. \"Supremacy,\" indeed! Consult Bossuet and the Gallicans on that point, even after Trent. The case cited is evidence of the very reverse. Cyprian and his Carthaginian colleagues wished, also, the conspicuous co-operation of their Italian brethren; and so he writes to \"Cornelius, our colleague,\" who, \"with very many comprovincial bishops, having held a council, concurred in the same opinion.\" It is an instance of fraternal concurrence on grounds of entire equality; and Cyprian's courteous invitation to his \"colleague\" Cornelius and his comprovincials to co-operate, is a striking illustration of the maxim, \"Totus apellandus sit orbis, ubi totum orbem causa spectat.\" Compare St. Basil's letters to the Western bishops, in which he reminds them that the Gospel came to them from the East. This is a sort of primacy recognised by St. Paul himself,[fn-99-P9922_3091011:63-nf] as it was afterwards, when Jerusalem was recognised as \"the mother of all the churches\"[fn-99-P9923_3091120:64-nf] by a general council, writing to Damasus, bishop of Rome, himself.","index":"14","references":[{"fn":"99","code":"P9921_3089687","folder":"ANF-05","text":"Polity, etc., p. 416 (translation). This valuable work, translated and edited by the Rev. J. C. Bellett, M.A. (London, 1883), is useful as to medieval usages, and as supplementing Bingham. But the learned editor has not been sufficiently prudent in noting his author's perpetual misconceptions of antiquity.","bible_refs":[]},{"fn":"99","code":"P9922_3091011","folder":"ANF-05","text":"1 Cor. xiv. 36.","bible_refs":[{"book":"1 corinthians","chapter":14,"verses":[36]}]},{"fn":"99","code":"P9923_3091120","folder":"ANF-05","text":"Theodoret, book v. cap. ix. A.D. 382. The bisbops say \"last year\" ( a.d. 381), speaking of the council in session.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}