[{"chapter":137,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":137,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"486","folder":"NPNF2-06","text":"6. I write this in haste, dear Lady Asella, as I go on board, overwhelmed with grief and tears; yet I thank my God that I am counted worthy of the world's hatred.[fn-13-P1380_307032:925-nf] Pray for me that, after Babylon, I may see Jerusalem once more; that Joshua, the son of Josedech, may have dominion over me,[fn-13-P1381_307177:926-nf] and not Nebuchadnezzar, that Ezra, whose name means helper, may come and restore me to my own country. I was a fool in wishing to sing the Lord's song in a strange land,[fn-13-P1382_307367:927-nf] and in leaving Mount Sinai, to seek the help of Egypt. I forgot that the Gospel warns us[fn-13-P1383_307479:928-nf] that he who goes down from Jerusalem immediately fails among robbers, is spoiled, is wounded, is left for dead. But, although priest and Levite may disregard me, there is still the good Samaritan who, when men said to him, \"Thou art a Samaritan and hast a devil,\"[fn-13-P1384_307765:929-nf] disclaimed having a devil, but did not disclaim being a Samaritan,[fn-13-P1385_307854:930-nf] this being the Hebrew equivalent for our word guardian. Men call me a mischief-maker, and I take the title as a recognition of my faith. For I am but a servant, and the Jews still call my master a magician. The apostle,[fn-13-P1386_308096:931-nf] likewise, is spoken of as a deceiver. There hath no temptation taken me but such as is common to man.[fn-13-P1387_308235:932-nf] How few distresses have I endured, I who am yet a soldier of the cross! Men have laid to my charge a crime of which I am not guilty;[fn-13-P1388_308389:933-nf] but I know that I must enter the kingdom of heaven through evil report as well as through good.[fn-13-P1389_308526:934-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":137,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":137,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1423","folder":"NPNF2-06","text":"But let us turn back to the passage first quoted, \"If the spirit of the ruler rise up against thee, leave not thy place,\" a sentence which is followed by these words: \"for yielding pacifieth great offences.\"[fn-51-P5162_1422331:3685-nf] The meaning is, that if the serpent finds his way into your thoughts you must \"keep your heart with all diligence\"[fn-51-P5163_1422469:3686-nf] and sing with David, \"cleanse thou me from secret faults keep back thy servant also from presumptuous sins,\" and come not to \"the great transgression\"[fn-51-P5164_1422643:3687-nf] which is sin in act. Rather slay the allurements to vice while they are still only thoughts; and dash the little ones of the daughter of Babylon against the stones[fn-51-P5165_1422832:3688-nf] where the serpent can leave no trail. Be wary and vow a vow unto the Lord: \"let them not have dominion over me: then shall I be upright and I shall be innocent from the great transgression.\"[fn-51-P5166_1423048:3689-nf] For elsewhere also the scripture testifies, \"I will visit the iniquity of the fathers upon the children unto the third and fourth generation.\"[fn-51-P5167_1423213:3690-nf] That is to say, God will not punish us at once for our thoughts and resolves but will send retribution upon their offspring, that is, upon the evil deeds and habits of sin which arise out of them. As He says by the mouth of Amos: \"for three transgressions of such and such a city and for four I will not turn away the punishment thereof.\"[fn-51-P5168_1423574:3691-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":137,"verse":16,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"114","folder":"NPNF2-09","text":"The Christian life is thus a life of hope and of high possibilities. But Hilary frankly and often recognises the serious short-comings of the average believers of his day[fn-5-P597_401218:408-nf] . Sometimes, in his zeal for their improvement and in the wish to encourage his flock, he even seems to condone their faults, venturing to ascribe to God what may almost be styled mere good-nature, as when he speaks of God, Himself immutable, as no stern Judge of our changefulness, but rather appeased by the wish on our part for better things than angry because we cannot perform impossibilities. But in this very passage[fn-5-P598_401919:409-nf] he holds up for our example the high attainment of the Saints, explaining that thePsalmist's words, 'There is none that doeth good, no not one,' refer only to those who are altogether gone out of the way and become abominable, and not to all mankind. Indeed, holding as he does that all Christians may have as much grace from God as they will take[fn-5-P599_402296:410-nf] , and that the conduct which is therefore possible is also necessary to salvation, he could not consistently maintain the lower position. In fact, the standard of life which Hilary sets in the Homilies on the Psalms is very high. Cleanness of hand and heart is the first object at which we must aim[fn-6-P600_402616:411-nf] , and the Law of God must be our delight. This is the lesson inculcated throughout his discourses on Psalm cxix. He recognises the complexity of life, with its various duties and difficulties, which are, however, a privilege inasmuch as there is honour to be won by victory over them[fn-6-P601_402937:412-nf] ; and he takes a common-sense view of our powers and responsibilities[fn-6-P602_403026:413-nf] . But though his tone is buoyant and life in his eyes is well worth living for the Christian[fn-6-P603_403136:414-nf] , he insists not merely upon a general purity of life, but upon renunciation of worldly pleasures. Like Cyprian, he would apparently have the wealthy believer dispose of his capital and spend his income in works of charity, without thought of economy[fn-6-P604_403420:415-nf] . Like Cyprian, again, he denounces the wearing of gold and jewellery[fn-6-P605_403509:416-nf] , and the attendance at public places of amusement. Higher interests, spiritual and intellectual, must take the place of such dissipation. Sacred melody will be more attractive than the immodest dialogue of the theater, and study of the course of the stars a more pleasing pursuit than a visit to the racecourse[fn-6-P606_403854:417-nf] . Yet strictly and even sternly Christian as Hilary is, he does not allow us altogether to forget that his is an age with another code than ours. Vengeance with him is a Christian motive. He takes with absolute literalness the Psalmist's imprecations[fn-6-P607_404125:418-nf] . Like every other emotion which he expresses, that of delight at the punishment of evil doers ought to have a place in the Christian soul. This was an inheritance from the days of persecution, which were still within the memory of living men. Cyprian often encourages the confessors to patience by the prospect of seeing the wrath of God upon their enemies; but he never gives so strong expression to the feeling as Hilary does, when he enforces obedience to our Lord's command to turn the other cheek by the consideration that fuller satisfaction will be gained if the wrong be stored up against the Day of Judgement[fn-6-P608_404771:419-nf] . There is something hard and Puritan in the tone which Hilary has caught from the men of the times of persecution; and his conflict with heretics gave him ample opportunity for indulgence in the thought of vengeance upon them. This was no mere pardonable excitement of feeling; it was a Christian duty and privilege to rejoice in the future destruction of his opponents. But there is an even stranger difference between his standard and ours. Among the difficulties of keeping in the strait and narrow way he reckons that of truthfulness. A lie, he says, is often necessary, and deliberate falsehood sometimes useful[fn-6-P609_405594:420-nf] . We may mislead an assassin, and so enable his intended victim to escape; our testimony may save a defendant who is in peril in the courts; we may have to cheer a sick man by making light of his ailment. Such are the cases in which the Apostle says that our speech is to be 'seasoned with salt.' It is not the lie that is wrong; the point of conscience is whether or no it will inflict injury upon another. Hilary is not alone in taking falsehood lightly[fn-6-P610_406208:421-nf] , and allowance must be made for the age in which he lived. And his words cast light upon the history of the time. The constant accusations made against the character and conduct of theologicalopponents, which are so painful a feature of the controversies of the early centuries, find their justification in the principle which Hilary has stated. No harm was done, rather a benefit was conferred upon mankind, if a false teacher could be discredited in a summary and effective manner; such was certainly a thought which presented itself to the minds of combatants, both orthodox and heterodox. Apart from these exceptions, which, however, Hilary would not have regarded as such, his standard of life, as has been said, is a high one both in faith and in practice, and his exhortation is full of strong common sense. It is, however, a standard set for educated people; there is little attention paid to those who are safe from n the dangers of intellect and wealth. The worldliness which he rebukes is that of the rich and influential; and his arguments are addressed to the reading class, as are his numerous appeals to his audience in the Homilies on the Psalms to study Scripture for themselves. Indeed, his advice to them seems to imply that they have abundant leisure for spiritual exercises and for reflection. But he does not simply ignore the illiterate, still mostly pagans, for the work of St. Martin of Tours only began, as we saw, in Hilary's last days; in one passage at least he speaks with the scorn of an ancient philosopher of 'the rustic mind,' which will fail to find the meaning of the Psalms[fn-6-P611_408398:422-nf] .","title":"Introduction","author":false},{"chapter":137,"verse":4,"source_code":"anf_04_anf04_13_book_ii_","source_chapter":7,"source_paragraph":"22","folder":"ANF-04","text":"The handmaid of God[fn-8-P896_216145:41-nf] dwells amid alien labours; and among these (labours), on all the memorial days[fn-8-P897_216288:42-nf] of demons, at all solemnities of kings, at the beginning of the year, at the beginning of the month, she will be agitated by the odour of incense. And she will have to go forth (from her house) by a gate wreathed with laurel, and hung with lanterns, as from some new consistory of public lusts; she will have to sit with her husband ofttimes in club meetings, oft-times in taverns; and, wont as she was formerly to minister to the \"saints,\" will sometimes have to minister to the \"unjust.\"[fn-8-P898_216809:43-nf] And will she not hence recognise a prejudgment of her own damnation, in that she tends them whom (formerly) she was expecting to judge?[fn-8-P899_217033:44-nf] whose hand will she yearn after? of whose cup will she partake? What will her husband sing[fn-9-P900_217149:45-nf] to her, or she to her husband? From the tavern, I suppose, she who sups upon God[fn-9-P901_217251:46-nf] will hear somewhat! From hell what mention of God (arises)? what invocation of Christ? Where are the fosterings of faith by the interspersion of the Scriptures (in conversation)? Where the Spirit? where refreshment? where the divine benediction? All things are strange, all inimical, all condemned; aimed by the Evil One for the attrition of salvation!","title":"Book II.","author":"Tertullian"},{"chapter":137,"verse":9,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-05","text":"He, on the contrary, like one beside himself with fury, resists his doctor; he fights and struggles; he regards as a bitter foe one who only put forth his strength to drag him from the abyss of misbelief; and he does not indulge in this foolish anger only before chance hearers now and then; he has raised against himself a literary monument to record this blackness of his bile; and when in long years he got the requisite amount of leisure, he was travailling over his work during all that interval with mightier pangs than those of the largest and the bulkiest beasts; his threats of what was coming were dreadful, whilst he was still secretly moulding his conception: but when at last and with great difficulty he brought it to the light, it was a poor little abortion, quite prematurely born. However, those who share his ruin nurse it and coddle it; while we, seeking the blessing in the prophet (\"Blessed shall he be who shall take thy children, and shall dash them against the stones[fn-5-P511_166358:3-nf] \") are only eager, now that it has got into our hands, to take this puling manifesto and dash it on the rock, as if it was one of the children of Babylon; and the rock must be Christ; in other words, the enunciation of the truth. Only may that power come upon us which strengthens weakness, through the prayers of him who made his own strength perfect in bodily weakness[fn-5-P512_166750:4-nf] .","title":"Book I","author":"Gregory of Nyssa"},{"chapter":137,"verse":5,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":20,"source_paragraph":"68","folder":"ANF-06","text":"Now, those who sing the Gospel to senseless people seem to sing the Lord's song in a strange land, of which Christ is not the husbandman; but those who have put on and shone in the most pure and bright, and unmingled and pious and becoming, ornament of virginity, and are found barren and unproductive of unsettled and grievous passions, do not sing the song in a strange land; because they are not borne thither by their hopes, nor do they stick fast in the lusts of their mortal bodies, nor do they take a low view of the meaning of the commandments, but well and nobly, with a lofty disposition, they have regard to the promises which are above, thirsting for heaven as a congenial abode, whence God, approving their dispositions, promises with an oath to give them choice honours, appointing and establishing them \"above His chief joy; \"for He says thus:[fn-51-P5101_1537948:77-nf] \"If I forget thee, O Jerusalem, let my right hand forget her cunning. If I do not remember thee, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy; \"meaning by Jerusalem, as I said, these very undefiled and incorrupt souls, which, having with self-denial drawn in the pure draught of virginity with unpolluted lips, are \"espoused to one husband,\" to be presented \"as a chaste virgin to Christ\"[fn-51-P5102_1538408:78-nf] in heaven, \"having gotten the victory, striving for undefiled rewards.\"[fn-51-P5103_1538499:79-nf] Hence also the prophet Isaiah proclaims, saying,[fn-51-P5104_1538566:80-nf] \"Arise, shine,[fn-51-P5105_1538598:81-nf] for thy light is come, and the glory of the Lord is risen upon thee.\" Now these promises, it is evident to every one, will be fulfilled after the resurrection.[fn-51-P5106_1538776:82-nf] For the Holy Spirit does not speak of that well-known town in Judea; but truly of that heavenly city, the blessed Jerusalem, which He declares to be the assembly of the souls which God plainly promises to place first, \"above His chief joy,\" in the new dispensation, settling those who are clothed in the most white robe of virginity in the pure dwelling of unapproachable light; because they had it not in mind to put off their wedding garment-that is, to relax their minds by wandering thoughts.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":137,"verse":6,"source_code":"npnf2_04_npnf2_04_111_letter_lvii_first_letter_to_orsisius_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"I have seen your fellow-worker and father of the brethren, Theodorus, and in him the master of our father Pachomius. And I rejoiced to see the sons of the Church, and they made me glad by their presence. But the Lord is their recompenser. And as Theodorus was about to leave me for you, he said to me: Remember me. And I said to him: If I forget thee, O Jerusalem, let my right hand be forgotten, yea let my tongue cleave to my throat if I remember thee not[fn-100-P10008_3578593:2-nf] .","title":"Letter LVII. First Letter to Orsisius .","author":"Athanasius"},{"chapter":137,"verse":1,"source_code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"3. Now, however, that the devil, that tyrant against the whole world, is slain, we do not approach a temporal feast, my beloved, but an eternal and heavenly. Not in shadows do we shew it forth, but we come to it in truth. For they being filled with the flesh of a dumb lamb, accomplished the feast, and having anointed their door-posts with the blood, implored aid against the destroyer[fn-89-P8993_3287386:12-nf] . But now we, eating of the Word of the Father, and having the lintels of our hearts sealed with the blood of the New Testament[fn-89-P8994_3287578:13-nf] , acknowledge the grace given us from the Saviour, who said, `Behold, I have given unto you to tread upon serpents and scorpions, and over all the power of the enemy[fn-89-P8995_3287765:14-nf] .' For no more does death reign; but instead of death henceforth is life, since our Lord said, `I am the life[fn-89-P8996_3287906:15-nf] ;' so that everything is filled with joy and gladness; as it is written, `The Lord reigneth, let the earth rejoice.' For when death reigned, `sitting down by the rivers of Babylon, we wept[fn-89-P8997_3288113:16-nf] ,' and mourned, because we felt the bitterness of captivity; but now that death and the kingdom of the devil is abolished, everything is entirely filled with joy and gladness. And God is no longer known only in Judaea, but in all the earth, `their voice hath gone forth, and the knowledge of Him hath filled all the earth[fn-89-P8998_3288470:17-nf] .' What follows, my beloved, is obvious; that we should approach such a feast, not with filthy raiment, but having clothed our minds with pure garments. For we need in this to put on our Lord Jesus[fn-89-P8999_3288695:18-nf] , that we may be able to celebrate the feast with Him. Now we are clothed with Him when we love virtue, and are enemies to wickedness, when we exercise ourselves in temperance and mortify lasciviousness, when we love righteousness before iniquity, when we honour sufficiency, and have strength of mind, when we do not forget the poor, but open our doors to all men, when we assist humble-mindedness, but hate pride.","title":"Letter IV. For 332.","author":"Athanasius"},{"chapter":137,"verse":1,"source_code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"3. Now, however, that the devil, that tyrant against the whole world, is slain, we do not approach a temporal feast, my beloved, but an eternal and heavenly. Not in shadows do we shew it forth, but we come to it in truth. For they being filled with the flesh of a dumb lamb, accomplished the feast, and having anointed their door-posts with the blood, implored aid against the destroyer[fn-89-P8993_3287386:12-nf] . But now we, eating of the Word of the Father, and having the lintels of our hearts sealed with the blood of the New Testament[fn-89-P8994_3287578:13-nf] , acknowledge the grace given us from the Saviour, who said, `Behold, I have given unto you to tread upon serpents and scorpions, and over all the power of the enemy[fn-89-P8995_3287765:14-nf] .' For no more does death reign; but instead of death henceforth is life, since our Lord said, `I am the life[fn-89-P8996_3287906:15-nf] ;' so that everything is filled with joy and gladness; as it is written, `The Lord reigneth, let the earth rejoice.' For when death reigned, `sitting down by the rivers of Babylon, we wept[fn-89-P8997_3288113:16-nf] ,' and mourned, because we felt the bitterness of captivity; but now that death and the kingdom of the devil is abolished, everything is entirely filled with joy and gladness. And God is no longer known only in Judaea, but in all the earth, `their voice hath gone forth, and the knowledge of Him hath filled all the earth[fn-89-P8998_3288470:17-nf] .' What follows, my beloved, is obvious; that we should approach such a feast, not with filthy raiment, but having clothed our minds with pure garments. For we need in this to put on our Lord Jesus[fn-89-P8999_3288695:18-nf] , that we may be able to celebrate the feast with Him. Now we are clothed with Him when we love virtue, and are enemies to wickedness, when we exercise ourselves in temperance and mortify lasciviousness, when we love righteousness before iniquity, when we honour sufficiency, and have strength of mind, when we do not forget the poor, but open our doors to all men, when we assist humble-mindedness, but hate pride.","title":"Letter IV. For 332.","author":"Athanasius"},{"chapter":137,"verse":4,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":7,"source_paragraph":"30","folder":"ANF-08","text":"If, moreover, it chance that we go to a place in which there are no Christians, and it be important for us to stay there a few days, let us be \"wise as serpents, and harmless as doves; \"[fn-11-P1146_283369:26-nf] and let us \"not be as the foolish, but as the wise,\"[fn-11-P1147_283440:27-nf] in all the self-restraint of the fear of God, that God may be glorified in everything through our Lord Jesus Christ, through our chaste and holy behaviour. For, \"whether we eat, or drink, or do anything else, let us do it as for the glory of God.\"[fn-11-P1148_283705:28-nf] Let \"all those who see us acknowledge that we are a blessed seed,\"[fn-11-P1149_283791:29-nf] \"sons of the living God,\"[fn-11-P1150_283835:30-nf] in everything-in all our words in shamefastness, in purity, in humility, forasmuch as we do not copy the heathen in anything, nor are as believers like other men, but in everything are estranged from the wicked. And we \"do not cast that which is holy before dogs, nor pearls before swine; \"[fn-11-P1151_284145:31-nf] but with all possible self-restraint, and with all discretion, and with all fear of God, and with earnestness of mind we praise God. For we do not minister where heathens are drinking and blaspheming in their feasts with words of impurity, because of their wickedness.[fn-11-P1152_284433:32-nf] Therefore do we not sing psalms to the heathens, nor do we read to them the Scriptures, that we may not be like common singers, either those who play on the lyre,[fn-11-P1153_284672:33-nf] or those who sing with the voice, or like soothsayers, as many are, who follow these practices and do these things, that they may sate themselves with a paltry mouthful of bread, and who, for the sake of a sorry cup of wine, go about \"singing the songs of the Lord in the strange land\"[fn-11-P1154_284977:34-nf] of the heathen, and doing what is not right. Do not so, my brethren; we beseech you, my brethren, let not these deeds be done among you; but put away those who choose thus to behave themselves with infamy and disgrace. It is not proper, my brethren, that these things should be so. But we beseech you, brethren in righteousness, that these things be so done with you as with us, as for a pattern of believers, and of those who shall believe. Let us be of the flock of Christ, in all righteousness, and in all holy and unblemished conduct, behaving ourselves with uprightness and sanctity, as is right for believers, and observing those things which are praiseworthy, and pure, and holy, and honourable, and noble; and do ye promote[fn-11-P1155_285730:35-nf] all those things which are profitable. For ye are \"our joy, and our crown,\" and our hope, and our life, \"if so be that ye stand in the Lord.\"[fn-11-P1156_285895:36-nf] So be it![fn-11-P1157_285924:37-nf] ","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"}]