{"title":"Translator's Introductory Notice.","code":"anf_08_anf08_23_translator_s_introductory_notice_","author":"Clement of Rome","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Introductory Notice.","index":"1","references":[]},{"text":"While the great mass of early Christian literature bearing the name of Clement of Rome is undoubtedly spurious, the case is somewhat different with regard to the two following epistles. Not only have Roman Catholic writers maintained their genuineness with great ingenuity and learning, but Wetstein, who first edited them, argued powerfully for their being received as the authentic productions of Clement; and even Neander has admitted that they may possibly have been written by that friend and fellow-labourer of the apostles.","index":"2","references":[]},{"text":"Their literary history in modern times is somewhat curious. Wetstein unexpectedly discovered them appended to a copy of the Syriac Peschito version of the New Testament furnished to him by Sir James Porter, then British ambassador at Constantinople. He soon afterwards (1752) published them in Syriac, accompanied by a Latin version of his own, with Prolegomena, in which he upheld their genuineness. This speedily called forth two works, one by Lardner (1753), and a second by Venema (1754), in both of which their authenticity was disputed. To these writings Wetstein himself, and, after his death, Gallandius, published rejoinders; but the question remained as far from positive settlement as ever, and continues sub-judice even at the present day","index":"3","references":[]},{"text":"It is generally admitted (and, of course, asserted by those that maintain their truly Clementine origin) that Greek was the original language of these epistles. Many have argued that they contain plain references to the sub-introductae spoken of in the literature of the third century, and that therefore they were probably composed in the Oriental Church about that period.","index":"4","references":[]},{"text":"These epistles have been very carefully edited in recent times by the Roman Catholic scholars Villecourt (1853) and Beelen (1856). Both have argued strenuously for the genuineness of the letters, but it may be doubted if they have succeeded in repelling all the objections of Lardner and Venema. Beelen's work is a highly scholarly production, and his Prolegomena are marked by great fulness and perspicuity.","index":"5","references":[]},{"text":"A German translation of these epistles was published by Zingerle (1821). They are now for the first time translated into the English language.","index":"6","references":[]},{"text":"The translation is made from the text of Beelen.","index":"7","references":[]},{"text":"The division into chapters is due to Wetstein. ","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}