{"title":"Book I.","code":"npnf1_06_npnf1_06_07_book_i_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-07.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I.","index":"1","references":[]}]},{"name":"Chapter XXIII.","index":2,"paragraphs":[{"text":"Explanation of the first part of the sermon delivered by our Lord on the mount, as contained in the fifth chapter of Matthew.","index":"25","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"1. If any one will piously and soberly consider the sermon which our Lord Jesus Christ spoke on the mount, as we read it in the Gospel according to Matthew, I think that he will find in it, so far as regards the highest morals, a perfect standard of the Christian life: and this we do not rashly venture to promise, but gather it from the very words of the Lord Himself. For the sermon itself is brought to a close in such a way, that it is clear there are in it all the precepts which go to mould the life. For thus He speaks: \"Therefore, whosoever heareth these words of mine, and doeth them, I will liken[fn-2-P219_27390:1-nf] him unto a wise man, which built his house upon a rock: and the rain descended, and the floods came, and the winds blew, and beat[fn-2-P220_27624:2-nf] upon that house; and it fell not: for it was founded upon a rock. And every one that heareth these words of mine, and doeth them not, I will liken[fn-2-P221_27814:3-nf] unto a foolish man, which built his house upon the sand: and the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell: and great was the fall of it.\" Since, therefore, He has not simply said, \"Whosoever heareth my words,\" but has made an addition, saying, \"Whosoever heareth these words of mine,\" He has sufficiently indicated, as I think, that these sayings which He uttered on the mount so perfectly guide the life of those who may be willing to live according to them, that they may justly be compared to one building upon a rock. I have said this merely that it may be clear that the sermon before us is perfect in all the precepts by which the Christian life is moulded; for as regards this particular section a more careful treatment will be given in its own place.[fn-2-P222_28700:4-nf] ","index":"27","references":[{"fn":"2","code":"P219_27390","folder":"NPNF1-06","text":"Similabo. The Vulgate, conforming more closely to the Greek, has assimilabitur, \"shall be likened.\"","bible_refs":[]},{"fn":"2","code":"P220_27624","folder":"NPNF1-06","text":"Offenderunt; the Vulgate has irruerunt.","bible_refs":[]},{"fn":"2","code":"P221_27814","folder":"NPNF1-06","text":"The Vulgate, more closely conforming to the Greek, has similis erit.","bible_refs":[]},{"fn":"2","code":"P222_28700","folder":"NPNF1-06","text":"The main purpose of the Sermon on the Mount has been variously stated. Augustin regards it as a perfect code of morals. Tholuck (Die Bergpredigt) calls it \"the Magna Charta of the kingdom of heaven.\" Lange says, \"The grand fundamental idea is to present the righteousness of the kingdom of heaven in its relation to that of the Old Testament theocracy.\" Geikie declares it to be the \"formal inauguration of the kingdom of God and the Magna Charta of our faith.\" Edersheim regards it as presenting \"the full delineation of the ideal man of God, of prayer, and of righteousness; in short, of the inward and outward manifestation of discipleship.\" Meyer (Com. 6th ed. p. 210) says that the aim of Jesus is, as the One who fulfils the Law and the Prophets, to present the moral conditions of participation in the Messianic kingdom. Weiss (Leben Jesu) speaks of it as being \"as little an ethical discourse as a new proclamation of law. It is nothing else than an announcement of the kingdom of God, in which is visible everywhere the purpose of Jesus to distinguish between its righteousness and the righteousness revealed in the Old Testament as well as that taught by the teachers of his day.\"","bible_refs":[]}]},{"text":"2. The beginning, then, of this sermon is introduced as follows: \"And when He saw the great[fn-2-P224_32704:5-nf] multitudes, He went up into a mountain:[fn-2-P225_32789:6-nf] and when He was set, His disciples came unto Him: and He opened His mouth, and taught them, saying.\" If it is asked what the \"mountain\" means, it may well be understood as meaning the greater precepts of righteousness; for there were lesser ones which were given to the Jews. Yet it is one God who, through His holy prophets and servants, according to a thoroughly arranged distribution of times, gave the lesser precepts to a people who as yet required to be bound by fear; and who, through His Son, gave the greater ones to a people whom it had now become suitable to set free by love. Moreover, when the lesser are given to the lesser, and the greater to the greater, they are given by Him who alone knows how to present to the human race the medicine suited to the occasion. Nor is it surprising that the greater precepts are given for the kingdom of heaven, and the lesser for an earthly kingdom, by that one and the same God, who made heaven and earth. With respect, therefore, to that righteousness which is the greater, it is said through the prophet, \"Thy righteousness is like the mountains of God:\"[fn-2-P226_34813:7-nf] and this may well mean that the one Master alone fit to teach matters of so great importance teaches on a mountain. Then He teaches sitting, as behooves the dignity of the instructor's office; and His disciples come to Him, in order that they might be nearer in body for hearing His words, as they also approached in spirit to fulfil His precepts. \"And He opened His mouth, and taught them, saying.\" The circumlocution before us, which runs, \"And He opened His mouth,\" perhaps gracefully intimates by the mere pause that the sermon will be somewhat longer than usual, unless, perchance, it should not be without meaning, that now He is said to have opened His own mouth, whereas under the old law He was accustomed to open the mouths of the prophets.[fn-2-P227_35582:8-nf] ","index":"28","references":[{"fn":"2","code":"P224_32704","folder":"NPNF1-06","text":"Multas turbas. The Vulgate omits multas.","bible_refs":[]},{"fn":"2","code":"P225_32789","folder":"NPNF1-06","text":"The Greek has the definite article. to\\ o_roj Some, on this ground, explain the expression to mean \"mountain region.\" According to the Latin tradition of the time of the Crusaders, the exact spot is the Horns of Hattin, which Dean Stanley (Sinai and Palestine, Am. ed. p. 436) and most others adopt. The hill, which is horned like a saddle, is south-west of Capernaum, and commands a good view of the Lake of Galilee. It seems to meet the requirements of the text. Robinson says there are a dozen other hills as eligible as this one. Tholuck enlarges upon the \"beautiful temple of nature in which the Lord delivered the sermon.\" Matthew Henry says, \"When the law was given, the Lord came down upon the mountain, now the Lord went up; then He spake in thunder and lightning, now in a still, small voice; then the people were ordered to keep their distance, now they are invited to draw near,-a blessed change!\"","bible_refs":[]},{"fn":"2","code":"P226_34813","folder":"NPNF1-06","text":"Ps. xxxvi. 6.","bible_refs":[{"book":"psalms","chapter":36,"verses":[6]}]},{"fn":"2","code":"P227_35582","folder":"NPNF1-06","text":"Chrysostom, Euthymius, etc., see in the expression the implication that Christ also taught by works. Tholuck, with many modern commentators, finds in it a reference to \"loud and solemn utterance.\"","bible_refs":[]}]},{"text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","index":"29","references":[{"fn":"2","code":"P229_35993","folder":"NPNF1-06","text":"Eccles. i. 14.","bible_refs":[]},{"fn":"2","code":"P230_36245","folder":"NPNF1-06","text":"Ps. cxlviii. 8.","bible_refs":[{"book":"psalms","chapter":148,"verses":[8]}]},{"fn":"2","code":"P231_36462","folder":"NPNF1-06","text":"I Cor. viii. 1.","bible_refs":[]},{"fn":"2","code":"P232_36795","folder":"NPNF1-06","text":"Ps. cxi. 10.","bible_refs":[{"book":"psalms","chapter":111,"verses":[10]}]},{"fn":"2","code":"P233_36890","folder":"NPNF1-06","text":"Ecclus. x. 13.","bible_refs":[]},{"fn":"2","code":"P234_37059","folder":"NPNF1-06","text":"Not the intellectually poor (Fritzsche), nor the poor in worldly goods, as we might gather from Luke (vi. 20). Roman-Catholic commentators have found here support for the doctrine of voluntary poverty (Cornelius à Lapide, Maldonatus, etc.). The Emperor Julian, in allusion to this passage and others like it, said he would only confiscate the goods of Christians, that they might enter as the poor into the kingdom of heaven (Lett. xliii.). Some (Olearius, Michaelis, Paulus) have joined \"in spirit\" with \"blessed.\" Augustin explains the passage of those who are not elated or proud, taking \"spirit\" in an evil sense. In another place he says, \"Blessed are the poor in their own spirit, rich in God's Spirit, for every man who follows his own spirit is proud.\" He then compares him who subdues his own spirit to one living in a valley which is filled with water from the hills (En. in Ps. cxli. 4). The most explain of those who are conscious of spiritual need (Matt. xi. 28), and are ready to be filled with the gospel riches, as opposed to the spiritually proud, the just who need no repentance (Tholuck, Meyer, Lange, etc.). \"Many are poor in the world, but high in spirit; poor and proud, murmuring and complaining, and blaming their lot. Laodicea was poor in spirituals, and yet rich in spirit; so well increased with goods as to have need of nothing. Paul was rich in spirituals, excelling most in gifts and graces and yet poor in spirit; the least of the apostles, and less than the least of all saints\" (M. Henry).","bible_refs":[{"book":"psalms","chapter":141,"verses":[4]},{"book":"matthew","chapter":11,"verses":[28]},{"book":"psalms","chapter":141,"verses":[4]},{"book":"matthew","chapter":11,"verses":[28]},{"book":"psalms","chapter":141,"verses":[4]},{"book":"matthew","chapter":11,"verses":[28]},{"book":"psalms","chapter":141,"verses":[4]},{"book":"matthew","chapter":11,"verses":[28]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"4. \"Blessed are the meek, for they shall by inheritance possess[fn-2-P238_38663:15-nf] the earth:\" that earth, I suppose, of which it is said in the Psalm, \"Thou art my refuge, my portion in the land of the living.\"[fn-2-P239_38935:16-nf] For it signifies a certain firmness and stability of the perpetual inheritance, where the soul, by means of a good disposition, rests, as it were, in its own place, just as the body rests on the earth, and is nourished from it with its own food, as the body from the earth. This is the very rest and life of the saints. Then, the meek are those who yield to acts of wickedness, and do not resist evil, but overcome evil with good.[fn-2-P240_39385:17-nf] Let those, then, who are not meek quarrel and fight for earthly and temporal things; but \"blessed are the meek, for they shall by inheritance possess the earth,\" from which they cannot be driven out.[fn-2-P241_39605:18-nf] ","index":"31","references":[{"fn":"2","code":"P238_38663","folder":"NPNF1-06","text":"Hereditate possidebunt. Vulgate omits hereditate. The passage is quoted almost literally in the Teaching of the Twelve Apostles, iii. 7.","bible_refs":[]},{"fn":"2","code":"P239_38935","folder":"NPNF1-06","text":"Ps. cxlii. 5.","bible_refs":[{"book":"psalms","chapter":142,"verses":[5]}]},{"fn":"2","code":"P240_39385","folder":"NPNF1-06","text":"Rom. xii. 21.","bible_refs":[{"book":"romans","chapter":12,"verses":[21]}]},{"fn":"2","code":"P241_39605","folder":"NPNF1-06","text":"The order in which Augustin places this Beatitude is followed in Cod. D, and approved by Lachmann, Tischendorf, Neander, and others (not Westcott and Hort). The meek not only bear provocation, but quietly submit to God's dealings, and comply with His designs. The temporal possession promised is one of the few temporal promises in the New Testament. The inheritance of the earth is referred to \"earthly good and possessions,\" by Chrysostom, Euthymius, Luther, etc.; to conquest of the world by the kingdom of God, by Neander, to the actual kingdom on this earth, first in its millennial then in its blessed state, by Alford; typically to the Messiah kingdom, by Meyer; to the land of the living beyond the heavens by Gregory of Nyssa. \"Humility and meekness have been proved to be a conquering principle in the world's history\" (Tholuck).","bible_refs":[]}]},{"text":"5. \"Blessed are they that mourn:[fn-2-P243_40484:19-nf] for they shall be comforted.\" Mourning is sorrow arising from the loss of things held dear; but those who are converted to God lose those things which they were accustomed to embrace as dear in this world: for they do not rejoice in those things in which they formerly rejoiced; and until the love of eternal things be in them, they are wounded by some measure of grief. Therefore they will be comforted by the Holy Spirit, who on this account chiefly is called the Paraclete, i.e. the Comforter, in order that, while losing the temporal joy, they may enjoy to the full that which is eternal.[fn-2-P244_41167:20-nf] ","index":"32","references":[{"fn":"2","code":"P243_40484","folder":"NPNF1-06","text":"Lugentes. Greek, penqou=ntej. The Vulgate, qui lugent, which Augustin follows, p. 7.","bible_refs":[]},{"fn":"2","code":"P244_41167","folder":"NPNF1-06","text":"The mourning is a mourning over sins of their own and others (Chrysostom, etc.); too restricted, as is also Augustin's explanation. Spiritual mourning in general (Ambrose, Jerome, Tholuck, etc.) sorrow according to God (2 Cor. vii. 10). We are helped to the meaning by comparing the woe on those that laugh (Luke vi. 22); that is, upon those who are satisfied with earthly things, and avoid the seriousness of repentance.","bible_refs":[{"book":"2 corinthians","chapter":7,"verses":[10]},{"book":"luke","chapter":6,"verses":[22]},{"book":"2 corinthians","chapter":7,"verses":[10]},{"book":"luke","chapter":6,"verses":[22]},{"book":"2 corinthians","chapter":7,"verses":[10]},{"book":"luke","chapter":6,"verses":[22]}]}]},{"text":"6. \"Blessed are they which do hunger and thirst after righteousness: for they shall be filled.\" Now He calls those parties, lovers of a true and indestructible good. They will therefore be filled with that food of which the Lord Himself says, \"My meat is to do the will of my Father,\" which is righteousness; and with that water, of which whosoever \"drinketh,\" as he also says, it \"shall be in him a well of water, springing up into everlasting life.\"[fn-2-P246_42046:21-nf] ","index":"33","references":[{"fn":"2","code":"P246_42046","folder":"NPNF1-06","text":"John iv. 34, 14.","bible_refs":[{"book":"john","chapter":4,"verses":[34]}]}]},{"text":"7. \"Blessed are the merciful: for they shall obtain mercy.\"[fn-2-P248_42128:22-nf] He says that they are blessed who relieve the miserable, for it is paid back to them in such a way that they are freed from misery.","index":"34","references":[{"fn":"2","code":"P248_42128","folder":"NPNF1-06","text":"Ipsorum miserabitur; closer to the Greek than the Vulgate ipsi misericordiam consequentur. The same thought that underlies the fifth petition of the Lord's Prayer, as Augustin also says, Retract. I. xix. 3.","bible_refs":[]}]},{"text":"8. \"Blessed are the pure in heart:[fn-2-P250_42506:23-nf] for they shall see God.\" How foolish, therefore, are those who seek God with these outward eyes, since He is seen with the heart! as it is written elsewhere, \"And in singleness of heart seek Him.\"[fn-2-P251_42748:24-nf] For that is a pure heart which is a single heart: and just as this light cannot be seen, except with pure eyes; so neither is God seen, unless that is pure by which He can be seen.[fn-2-P252_42947:25-nf] ","index":"35","references":[{"fn":"2","code":"P250_42506","folder":"NPNF1-06","text":"Mundi corde; the Vulgate, mundo corde.","bible_refs":[]},{"fn":"2","code":"P251_42748","folder":"NPNF1-06","text":"Wisd. i. 1.","bible_refs":[{"book":"wisdom","chapter":1,"verses":[1]}]},{"fn":"2","code":"P252_42947","folder":"NPNF1-06","text":"\"Pure in heart.\" \"Ceremonial purity does not suffice\" (Bengel). The singleness of heart which has God's will for its aim, and follows integrity with our fellow-men (Tholuck). \"Shall see God:\" the most infinite communion with God (Tholuck). The promise is fulfilled even here (Lange, Alford, Schaff, etc.). It concerns only the beatific vision in the spiritual body (Meyer). Not a felicity to the impure to see God (Henry). Comp. 1 John iii. 2,Rev. xxii. 4, etc.. Augustin has a brilliant description of the future vision of God in City of God (this series, vol. ii. pp. 507-509).","bible_refs":[{"book":"1 john","chapter":3,"verses":[2]},{"book":"revelation","chapter":22,"verses":[4]}]}]},{"text":"9. \"Blessed are the peacemakers: for they shall be called the children of God.\" It is the perfection of peace, where nothing offers opposition; and the children of God are peacemakers, because nothing resists God, and surely children ought to have the likeness of their father. Now, they are peacemakers in themselves who, by bringing in order all the motions of their soul, and subjecting them to reason-i.e. to the mind and spirit-and by having their carnal lusts thoroughly subdued, become a kingdom of God: in which all things are so arranged, that that which is chief and pre-eminent in man rules without resistance over the other elements, which are common to us with the beasts; and that very element which is pre-eminent in man, i.e. mind and reason, is brought under subjection to something better still, which is the truth itself, the only-begotten Son of God. For a man is not able to rule over things which are inferior, unless he subjects himself to what is superior. And this is the peace which is given on earth to men of goodwill;[fn-2-P254_44579:26-nf] this the life of the fully developed and perfect wise man. From a kingdom of this sort brought to a condition of thorough peace and order, the prince of this world is cast out, who rules where there is perversity and disorder.[fn-2-P255_44824:27-nf] When this peace has been inwardly established and confirmed, whatever persecutions he who has been cast out shall stir up from without, he only increases the glory which is according to God; being unable to shake anything in that edifice, but by the failure of his machinations making it to be known with how great strength it has been built from within outwardly. Hence there follows: \"Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven.\"","index":"36","references":[{"fn":"2","code":"P254_44579","folder":"NPNF1-06","text":"Luke ii. 14.","bible_refs":[{"book":"luke","chapter":2,"verses":[14]}]},{"fn":"2","code":"P255_44824","folder":"NPNF1-06","text":"The \"peacemakers\" not only establish peace within themselves as Augustin, encouraged by the Latin word, explains, but diffuse peace around about them,-heal the alienations and discords of others, and bring about reconciliations in the world; not merely peaceful, but peacemakers. \"In most kingdoms those stand highest who make war: in the Messiah's kingdom the crowning beatitude respects those who make peace.\" The expressions will be remembered, \"peace of God\" (Phil. iv. 7); \"peace of Christ\" (Col. iii. 15); \"God of peace\" (Rom. xv. 33), etc. \"If the peacemakers are blessed, woe to the peacebreakers!\" (M. Henry).","bible_refs":[{"book":"philippians","chapter":4,"verses":[7]},{"book":"colossians","chapter":3,"verses":[15]},{"book":"romans","chapter":15,"verses":[33]},{"book":"philippians","chapter":4,"verses":[7]},{"book":"colossians","chapter":3,"verses":[15]},{"book":"romans","chapter":15,"verses":[33]},{"book":"philippians","chapter":4,"verses":[7]},{"book":"colossians","chapter":3,"verses":[15]},{"book":"romans","chapter":15,"verses":[33]},{"book":"philippians","chapter":4,"verses":[7]},{"book":"colossians","chapter":3,"verses":[15]},{"book":"romans","chapter":15,"verses":[33]}]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"10. There are in all, then, these eight sentences. For now in what remains He speaks in the way of direct address to those who were present, saying: \"Blessed shall ye be when men shall revile you and persecute you.\" But the former sentences He addressed in a general way: for He did not say, Blessed are ye poor in spirit, for yours is the kingdom of heaven; but He says, \"Blessed are the poor in spirit, for theirs is the kingdom of heaven:\" nor, Blessed are ye meek, for ye shall inherit the earth; but, \"Blessed are the meek, for they shall inherit the earth.\" And so the others up to the eighth sentence, where He says: \"Blessed are they which are persecuted for righteousness' sake, for theirs is the kingdom of heaven.\" After that He now begins to speak in the way of direct address to those present, although what has been said before referred also to His present audience; and that which follows, and which seems to be spoken specially to those present, refers also to those who were absent, or who would afterwards come into existence.","index":"38","references":[]},{"text":"For this reason the number of sentences before us is to be carefully considered. For the beatitudes begin with humility: \"Blessed are the poor in spirit,\" i.e. those not puffed up, while the soul submits itself to divine authority, fearing lest after this life it go away to punishment, although perhaps in this life it might seem to itself to be happy. Then it (the soul) comes to the knowledge of the divine Scriptures, where it must show itself meek in its piety, lest it should venture to condemn that which seems absurd to the unlearned, and should itself be rendered unteachable by obstinate disputations. After that, it now begins to know in what entanglements of this world it is held by reason of carnal custom and sins: and so in this third stage, in which there is knowledge, the loss of the highest good is mourned over, because it sticks fast in what is lowest. Then, in the fourth stage there is labour, where vehement exertion is put forth, in order that the mind may wrench itself away from those things in which, by reason of their pestilential sweetness, it is entangled: here therefore righteousness is hungered and thirsted after, and fortitude is very necessary; because what is retained with delight is not abandoned without pain. Then, at the fifth stage, to those persevering in labour, counsel for getting rid of it is given; for unless each one is assisted by a superior, in no way is he fit in his own case to extricate himself from so great entanglements of miseries. But it is a just counsel, that he who wishes to be assisted by a stronger should assist him who is weaker in that in which he himself is stronger: therefore \"blessed are the merciful, for they shall obtain mercy.\" At the sixth stage there is purity of heart, able from a good conscience of good works to contemplate that, highest good, which can be discerned by the pure and tranquil intellect alone. Lastly is the seventh, wisdom itself-i.e. the contemplation of the truth, tranquillizing the whole man, and assuming the likeness of God, which is thus summed up: \"Blessed are the peacemakers, for they shall be called the children of God.\" The eighth, as it were, returns to the starting-point, because it shows and commends what is complete and perfect:[fn-2-P260_49244:28-nf] therefore in the first and in the eighth the kingdom of heaven is named, \"Blessed are the poor in spirit, for theirs is the kingdom of heaven;\" and, \"Blessed are they which are persecuted for righteousness' sake, for theirs is the kingdom of heaven:\" as it is now said, \"Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?\"[fn-2-P261_49953:29-nf] Seven in number, therefore, are the things which bring perfection: for the eighth brings into light and shows what is perfect, so that starting, as it were, from the beginning again, the others also are perfected by means of these stages.","index":"39","references":[{"fn":"2","code":"P260_49244","folder":"NPNF1-06","text":"\"In the eighth beatitude the other seven are only summed up under the idea of the righteousness of the kingdom in its relation to those who persecute it; while the ninth is a description of the eighth, with reference to the relation in which these righteous persons stand to Christ\" (Lange).","bible_refs":[]},{"fn":"2","code":"P261_49953","folder":"NPNF1-06","text":"Rom. viii. 35.","bible_refs":[{"book":"romans","chapter":8,"verses":[35]}]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"11. Hence also the sevenfold operation of the Holy Ghost, of which Isaiah speaks,[fn-2-P265_50304:30-nf] seems to me to correspond to these stages and sentences. But there is a difference of order: for there the enumeration begins with the more excellent, but here with the inferior. For there it begins with wisdom, and closes with the fear of God: but \"the fear of the Lord is the beginning of wisdom.\" And therefore, if we reckon as it were in a gradually ascending series, there the fear of God is first, piety second, knowledge third, fortitude fourth, counsel fifth, understanding sixth, wisdom seventh. The fear of God corresponds to the humble, of whom it is here said, \"Blessed are the poor in spirit,\" i.e. those not puffed up, not proud: to whom the apostle says, \"Be not high-minded, but fear;\"[fn-2-P266_51026:31-nf] i.e. be not lifted up. Piety[fn-2-P267_51073:32-nf] corresponds to the meek: for he who inquires piously honours Holy Scripture, and does not censure what he does not yet understand, and on this account does not offer resistance; and this is to be meek: whence it is here said, \"Blessed are the meek.\" Knowledge corresponds to those that mourn who already have found out in the Scriptures by what evils they are held chained which they ignorantly have coveted as though they were good and useful. Fortitude corresponds to those hungering and thirsting: for they labour in earnestly desiring joy from things that are truly good, and in eagerly seeking to turn away their love from earthly and corporeal things: and of them it is here said, \"Blessed are they which do hunger and thirst afterrighteousness.\" Counsel corresponds to the merciful: for this is the one remedy for escaping from so great evils, that we forgive, as we wish to be ourselves forgiven; and that we assist others so far as we are able, as we ourselves desire to be assisted where we are not able: and of them it is here said, \"Blessed are the merciful.\" Understanding corresponds to the pure in heart, the eye being as it were purged, by which that may be beheld which eye hath not seen, nor ear heard, and what hath not entered into the heart of man:[fn-2-P268_52468:33-nf] and of them it is here said,\" Blessed are the pure in heart.\" Wisdom corresponds to the peacemakers, in whom all things are now brought into order, and no passion is in a state of rebellion against reason, but all things together obey the spirit of man, while he himself also obeys God: and of them it is here said, \"Blessed are the peacemakers.\"[fn-2-P269_52851:34-nf] ","index":"41","references":[{"fn":"2","code":"P265_50304","folder":"NPNF1-06","text":"Isa. xi. 2, 3.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[2]}]},{"fn":"2","code":"P266_51026","folder":"NPNF1-06","text":"Rom. xi. 20.","bible_refs":[{"book":"romans","chapter":11,"verses":[20]}]},{"fn":"2","code":"P267_51073","folder":"NPNF1-06","text":"Augustin follows the Septuagint, which has \"piety\" instead of \"the fear of the Lord\" in the last clause of Isa. xi. 2.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[2]}]},{"fn":"2","code":"P268_52468","folder":"NPNF1-06","text":"Isa. lxiv. 4 and 1 Cor. ii. 9.","bible_refs":[{"book":"isaiah","chapter":64,"verses":[4]},{"book":"1 corinthians","chapter":2,"verses":[9]}]},{"fn":"2","code":"P269_52851","folder":"NPNF1-06","text":"This is guarded against misconstruction in the Retract. I. xix. 1.","bible_refs":[]}]},{"text":"12. Moreover, the one reward, which is the kingdom of heaven, is variously named according to these stages. In the first, just as ought to be the case, is placed the kingdom of heaven, which is the perfect and highest wisdom of the rational soul. Thus, therefore, it is said, \"Blessed are the poor in spirit, for theirs is the kingdom of heaven:\" as if it were said, \"The fear of the Lord is the beginning of wisdom.\" To the meek an inheritance is given, as it were the testament of a father to those dutifully seeking it: \"Blessed are the meek, for they shall inherit the earth.\" To the mourners comfort, as to those who know what they have lost, and in what evils they are sunk: \"Blessed are they that mourn, for they shall be comforted.\" To those hungering and thirsting, a full supply, as it were a refreshment to those labouring and bravely contending for salvation: \"Blessed are they which do hunger and thirst after righteousness, for they shall be filled.\" To the merciful mercy, as to those following a true and excellent counsel, so that this same treatment is extended toward them by one who is stronger, which they extend toward the weaker: \"Blessed are the merciful, for they shall obtain mercy.\" To the pure in heart is given the power of seeing God, as to those bearing about with them a pure eye for discerning eternal things: \"Blessed are the pure in heart, for they shall see God.\" To the peacemakers the likeness of God is given, as being perfectly wise, and formed after the imageof God by means of the regeneration of the renewed man: \"Blessed are the peacemakers, for they shall be called the children of God.\" And those promises can indeed be fulfilled in this life, as we believe them to have been fulfilled in the case of the apostles. For that all-embracing change into the angelic form, which is promised after this life, cannot be explained in any words. \"Blessed,\" therefore, \"are they which are persecuted for righteousness' sake, for theirs is the kingdom of heaven.\" This eighth sentence, which goes back to the starting-point, and makes manifest the perfect man, is perhaps set forth in its meaning both by the circumcision on the eighth day in the Old Testament, and by the resurrection of the Lord after the Sabbath, the day which is certainly the eighth, and at the same time the first day; and by the celebration of the eight festival days which we celebrate in the case of the regeneration of the new man; and by the very number of Pentecost. For to the number seven, seven times multiplied, by which we make forty-nine, as it were an eighth is added, so that fifty may be made up, and we, as it were, return to the starting-point: on which day the Holy Spirit was sent, by whom we are led into the kingdom of heaven, and receive the inheritance, and are comforted; and are fed, and obtain mercy, and are purified, and are made peacemakers; and being thus perfect, we bear all troubles brought upon us from without for the sake of truth and righteousness.","index":"42","references":[]}]},{"name":"Chapter V.","index":7,"paragraphs":[{"text":"13. \"Blessed are ye,\" says He, \"when men shall revile you, and persecute you, and shall say all manner of evil against you falsely for my sake. Rejoice and be exceeding glad: for great[fn-2-P274_56111:35-nf] is your reward in heaven.\" Let any one who is seeking after the delights of this world and the riches of temporal things under the Christian name, consider that our blessedness, is within; as it is said of the soul of the Church[fn-2-P275_56370:36-nf] by the mouth of the prophet, \"All the beauty of the king's daughter is within;\"[fn-2-P276_56476:37-nf] for outwardly revilings, and persecutions, and disparagements are promised; and yet, from these things there is a great reward in heaven, which is felt in the heart of those who endure, those who can now say, \"We glory in tribulations: knowing that tribulation worketh patience; and patience, experience; and experience, hope: and hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-2-P277_56946:38-nf] For it is not simply the enduring of such things that is advantageous, but the bearing of such things for the name of Christ not only with tranquil mind, but even with exultation. For many heretics, deceiving souls under the Christian name, endure many such things; but they are excluded from that reward on this account, that it is not said merely, \"Blessed are they which endure persecution;\" but it is added,\" for righteousness' sake.\" Now, where there is no sound faith, there can be no righteousness, for the just [righteous] man lives by faith.[fn-2-P278_57515:39-nf] Neither let schismatics promise themselves anything of that reward; for similarly, where there is no love, there cannot be righteousness, for \"love worketh no ill to his neighbour;\"[fn-2-P279_57730:40-nf] and if they had it, they would not tear in pieces Christ's body, which is the Church.[fn-2-P280_57836:41-nf] ","index":"44","references":[{"fn":"2","code":"P274_56111","folder":"NPNF1-06","text":"Multa; Vulgate, copiosa.","bible_refs":[]},{"fn":"2","code":"P275_56370","folder":"NPNF1-06","text":"Anima ecclesiastica.","bible_refs":[]},{"fn":"2","code":"P276_56476","folder":"NPNF1-06","text":"Ps. xlv. 13.","bible_refs":[{"book":"psalms","chapter":45,"verses":[13]}]},{"fn":"2","code":"P277_56946","folder":"NPNF1-06","text":"Rom. v. 3-5.","bible_refs":[{"book":"romans","chapter":5,"verses":[3]}]},{"fn":"2","code":"P278_57515","folder":"NPNF1-06","text":"Hab. ii. 4 and Rom. i. 17.","bible_refs":[{"book":"habakkuk","chapter":2,"verses":[4]},{"book":"romans","chapter":1,"verses":[17]}]},{"fn":"2","code":"P279_57730","folder":"NPNF1-06","text":"Rom. xiii. 10.","bible_refs":[{"book":"romans","chapter":13,"verses":[10]}]},{"fn":"2","code":"P280_57836","folder":"NPNF1-06","text":"Col. i. 24.","bible_refs":[{"book":"colossians","chapter":1,"verses":[24]}]}]},{"text":"14. But it may be asked, What is the difference when He says, \"when men shall revile you,\" and \"when they shall say all manner of evil against you,\" since to revile[fn-2-P282_58018:42-nf] is just this, to say evil against?[fn-2-P283_58070:43-nf] But it is one thing when the reviling word is hurled with contumely in presence of him who is reviled, as it was said to our Lord, \"Say we not the truth[fn-2-P284_58242:44-nf] that thou art a Samaritan, and hast a devil?\"[fn-2-P285_58336:45-nf] and another thing, when our reputation is injured in our absence, as it is also written of Him, \"Some said, He is a prophet;[fn-2-P286_58481:46-nf] others said, Nay, but He deceiveth the people.\"[fn-2-P287_58589:47-nf] Then, further, to persecute is to inflict violence, or to assail with snares, as was done by him who betrayed Him, and by them who crucified Him. Certainly, as for the fact that this also is not put in a bare form, so that it should be said, \"and shall say all manner of evil against you,\" but there is added the word \"falsely,\" and also the expression \"for my sake;\" I think that the addition is made for the sake of those who wish to glory in persecutions, and in the baseness of their reputation; and to say that Christ belongs to them for this reason, that many bad things are said about them; while, on the one hand, the things said are true, when they are said respecting their error; and, on the other hand, if sometimes also some false charges are thrown out, which frequently happens from the rashness of men, yet they do not suffer such things for Christ's sake.[fn-2-P288_59482:48-nf] For he is not a follower of Christ who is not called a Christian according to the true faith and the catholic discipline.","index":"45","references":[{"fn":"2","code":"P282_58018","folder":"NPNF1-06","text":"Maledicere.","bible_refs":[]},{"fn":"2","code":"P283_58070","folder":"NPNF1-06","text":"Malum dicere.","bible_refs":[]},{"fn":"2","code":"P284_58242","folder":"NPNF1-06","text":"Verum. The Vulgate more literally hasbene.","bible_refs":[]},{"fn":"2","code":"P285_58336","folder":"NPNF1-06","text":"John viii. 48.","bible_refs":[{"book":"john","chapter":8,"verses":[48]}]},{"fn":"2","code":"P286_58481","folder":"NPNF1-06","text":"The Vulgate, following the Greek, has bonus,-good man.","bible_refs":[]},{"fn":"2","code":"P287_58589","folder":"NPNF1-06","text":"Chap. vii. 12.","bible_refs":[]},{"fn":"2","code":"P288_59482","folder":"NPNF1-06","text":"\"It is not the suffering but the cause, that makes men martyrs.\" For, says Augustin in another place (En. in Ps. xxxiv. 23), if the suffering made the martyr, every mine would be full of martyrs, every chain drag them, every one beheaded with the sword be crowned. They who suffer for righteousness' sake, suffer for Christ's sake.","bible_refs":[{"book":"psalms","chapter":34,"verses":[23]}]}]},{"text":"15. \"Rejoice,\" says He, \"and be exceeding glad: for great is your reward in heaven.\" I do not think that it is the higher parts of this visible world that are here called heaven. For our reward, which ought to be immoveable and eternal, is not to be placed in things fleeting and temporal. But I think the expression \"in heaven\" means in the spiritual firmament, where dwells everlasting righteousness: in comparison with which a wicked soul is called earth, to which it is said when it sins,\" Earth thou art, and unto earth thou shalt return.\"[fn-2-P290_60485:49-nf] Of this heaven the apostle says, \"For our conversation is in heaven.\"[fn-2-P291_60574:50-nf] Hence they who rejoice in spiritual good are conscious of that reward now; but then it will be perfected in every part, when this mortal also shall have put on immortality. \"For,\" says He, \"so persecuted they the prophets also which were before you.\" In the present case He has used \"persecution\" in a general sense, as applying alike to abusive words and to the tearing in pieces of one's reputation; and has well encouraged them by an example, because they who speak true things are wont to suffer persecution: nevertheless did not the ancient prophets on this account, through fear of persecution, give over the preaching of the truth.","index":"46","references":[{"fn":"2","code":"P290_60485","folder":"NPNF1-06","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]},{"fn":"2","code":"P291_60574","folder":"NPNF1-06","text":"Phil. iii. 20.","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]}]}]}]},{"name":"Chapter VI.","index":8,"paragraphs":[{"text":"16. Hence there follows most justly the statement, \"Ye are the salt of the earth;\" showing that those parties are to be judged insipid, who, either in the eager pursuit after abundance of earthly blessings, or through the dread of want, lose the eternal things which can neither be given nor taken away by men. \"But[fn-2-P295_61559:51-nf] if the salt have lost[fn-2-P296_61622:52-nf] its savour, wherewith shall it be salted?\" i.e., If ye, by means of whom the nations in a measure are to be preserved [from corruption], through the dread of temporal persecutions shall lose the kingdom of heaven, where will be the men through whom error may be removed from you, since God has chosen you, in order that through you He might remove the error of others? Hence the savourless salt is \"good for nothing, but to be cast out, and trodden under foot of men.\" It is not therefore he who suffers persecution, but he who is rendered savourless by the fear of persecution, that is trodden under foot of men. For it is only one who is undermost that can be trodden under foot; but he is not undermost, who, however many things he may suffer in his body on the earth, yet has his heart fixed in heaven.[fn-2-P297_62473:53-nf] ","index":"48","references":[{"fn":"2","code":"P295_61559","folder":"NPNF1-06","text":"\"A warning against pride\" (Schaff).","bible_refs":[]},{"fn":"2","code":"P296_61622","folder":"NPNF1-06","text":"Infatuatum fuerit; Vulgate, evanuerit.","bible_refs":[]},{"fn":"2","code":"P297_62473","folder":"NPNF1-06","text":"Others follow Augustin in regarding the connection of this verse and the next with the preceding one as very close. All the more must they refuse to yield to persecution, as they have a function in the world which is well represented by salt and light (Weizsäcker, Meyer, etc.). The function of salt is to preserve and to season. With it Elisha healed the unwholesome water (2 Kings ii. 21). The use of salt in the sacrifices is, no doubt, alluded to (Tholuck). It becomes savourless. Dr. Thomson says (Land and Book, ii. 43), \"It is a well-known fact that the salt in this country (gathered from the marshes in dry weather), when in contact with the ground, or exposed to air and sun, does become insipid and useless.\" The disciples are appointed to communicate the truth and moral grace, before spoken of in the Beatitudes, to counteract the error and corruption m the earth. \"Earth\" not to be confined to \"society as then existing, the definite form the world then presented\" (Lange), but to mankind in general, as Augustin below. \"Wherewith shall it be salted\" does not imply that those who have once fallen cannot be reclaimed (Alford). The comment of Grotius is good: \"Ipsi emendare alios debebent, non autem exspectare ut ab aliis ipsi emendarentur\" (\"They ought to improve others, not expect to be themselves improved by others\").","bible_refs":[{"book":"2 kings","chapter":2,"verses":[21]}]}]},{"text":"17. \"Ye are the light[fn-2-P299_63840:54-nf] of the world.\" In the same way as He said above, \"the salt of the earth,\" so now He says, \"the light of the world.\"For in the former case that earth is not to be understood which we tread with our bodily feet, but the men who dwell upon the earth, or even the sinners, for the preserving of whom and for the extinguishing of whose corruptions the Lord sent the apostolic salt. And here, by the world must be understood not the heavens and the earth, but the men who are in the world or love the world, for the enlightening of whom the apostles were sent.[fn-3-P300_64762:55-nf] \"A city that is set on[fn-3-P301_64993:56-nf] an hill cannot be hid,\" i.e. [a city] founded upon great and distinguished righteousness, which is also the meaning of the mountain itself on which our Lord is discoursing. \"Neither do men light a candle[fn-3-P302_65438:57-nf] and put it under a bushel measure.\"[fn-3-P303_65488:58-nf] What view are we to take? That the expression \"under a bushel measure\" is so used that only the concealment of the candle is to be understood, as if He were saying, No one lights a candle and conceals it? Or does the bushel measure also mean something, so that to place a candle under a bushel is this, to place the comforts of the body higher than the preaching of the truth; so that one does not preach the truth so long as he is afraid of suffering any annoyance in corporeal and temporal things? And it is well said a bushel measure, whether on account of the recompense of measure, for each one receives the things done in his body,-\"that every one,\" says the apostle, \"may there receive[fn-3-P304_66235:59-nf] the things done in his body;\" and it is said in another place, as if of this bushel measure of the body, \"For with what measure ye mete, it shall be measured to you again: \"[fn-3-P305_66539:60-nf] -or because temporal good things, which are carried to completion in the body, are both begun and come to an end in a certain definite number of days, which is perhaps meant by the \"bushel measure;\" while eternal and spiritual things are confined within no such limit, \"for God giveth not the Spirit by measure.\"[fn-3-P306_66871:61-nf] Every one, therefore, who obscures and covers up the light of good doctrine by means of temporal comforts, places his candle under a bushel measure. \"But on a candlestick.\"[fn-3-P307_67173:62-nf] Now it is placed on a candlestick by him who subordinates his body to the service of God, so that the preaching of the truth is the higher, and the serving of the body the lower; yet by means even of the service of the body the doctrine shines more conspicuously, inasmuch as it is insinuated into those who learn by means of bodily functions, i.e. by means of the voice and tongue, and the other movements of the body in good works. The apostle therefore puts his candle on a candlestick, when he says, \"So fight I, not as one that beateth[fn-3-P308_67732:63-nf] the air; but I keep under my body, and bring it into subjection, lest that by any means, when I preach to others, I myself should be found a castaway.\"[fn-3-P309_67918:64-nf] When He says, however, \"that it may give light to all who are in the house,\" I am of opinion that it is the abode of men which is called a house, i.e. the world itself, on account of what He says before, \"Ye are the light of the world;\" or if any one chooses to understand the house as being the Church, this, too, is not out of place.","index":"49","references":[{"fn":"2","code":"P299_63840","folder":"NPNF1-06","text":"Lumen, also used for a luminary; Vulgate, lux. In a lower and derivative sense are the disciples \"the light,\" etc. (Alford), deriving their light-giving quality from Him who is the \"Light of the world\" (John viii. 12), so that they become \"lights in the world\" (Phil. ii. 15). Augustin (Sermon, ccclxxx.): Johannes lumen illuminatum, Christus lumen illuminans.","bible_refs":[{"book":"john","chapter":8,"verses":[12]},{"book":"philippians","chapter":2,"verses":[15]},{"book":"john","chapter":8,"verses":[12]},{"book":"philippians","chapter":2,"verses":[15]}]},{"fn":"3","code":"P300_64762","folder":"NPNF1-06","text":"\"The influence of salt is internal, of light external: hence the element in which they work, the earth and the world, both referring to mankind; the latter more to its organized external form\" (Schaff).","bible_refs":[]},{"fn":"3","code":"P301_64993","folder":"NPNF1-06","text":"Constituta; Vulgate, posita. The city was probably visible. Some have thought of the village on Mount Tabor, others of an ancient fortress, predecessor of the present Safed (Dean Stanley, Thomson); certainly not Jerusalem (Weizsäcker).","bible_refs":[]},{"fn":"3","code":"P302_65438","folder":"NPNF1-06","text":"Lucerna.","bible_refs":[]},{"fn":"3","code":"P303_65488","folder":"NPNF1-06","text":"The Greek has the definite article to\\n mo/dion.","bible_refs":[]},{"fn":"3","code":"P304_66235","folder":"NPNF1-06","text":"2 Cor. v. 10. Recipiat unusquisque quae gessit in corpore. Vulgate, referat unusquisque propria corporis, prout gessit, etc.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[10]}]},{"fn":"3","code":"P305_66539","folder":"NPNF1-06","text":"Matt. vii. 2.","bible_refs":[{"book":"matthew","chapter":7,"verses":[2]}]},{"fn":"3","code":"P306_66871","folder":"NPNF1-06","text":"John iii. 34; which words, however, are, as Augustin subsequently observed (Retract. I. xix. 3), applicable only to Christ.","bible_refs":[{"book":"john","chapter":3,"verses":[34]},{"book":"john","chapter":3,"verses":[34]}]},{"fn":"3","code":"P307_67173","folder":"NPNF1-06","text":"Candelabrum.","bible_refs":[]},{"fn":"3","code":"P308_67732","folder":"NPNF1-06","text":"Caedens; Vulgate, verberans.","bible_refs":[]},{"fn":"3","code":"P309_67918","folder":"NPNF1-06","text":"1 Cor. ix. 26, 27. Ne forte aliis predicans...invenir. Vulgate, Ne forte cum aliis praedicaverim...efficir.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[26]}]}]}]},{"name":"Chapter VII.","index":9,"paragraphs":[{"text":"18. \"Let your light,\"[fn-3-P313_68396:65-nf] says He, \"so shine before men, that they may see your good works, and glorify your Father which is in heaven.\" If He had merely said, \"Let your light so shine before men, that they may see your good works,\" He would seem to have fixed an end in the praises of men, which hypocrites seek, and those who canvass for honours and covet glory of the emptiest kind. Against such parties it is said, \"If I yet pleased men, I should not be the servant of Christ;\"[fn-3-P314_69052:66-nf] and, by the prophet, \"They who please men are put to shame, because God hath despised them;\" and again, \"God hath broken the bones of those who please men;\"[fn-3-P315_69226:67-nf] and again the apostle, \"Let us not be desirous of vainglory;\"[fn-3-P316_69306:68-nf] and still another time, \"But let every man prove his own work, and then shall he have rejoicing in himself alone, and not in another.\"[fn-3-P317_69458:69-nf] Hence our Lord has not said merely, \"that they may see your good works,\" but has added, \"and glorify your Father who is in heaven:\" so that the mere fact that a man by means of good works pleases men, does not there set it up as an end that he should please men; but let him subordinate this to the praise of God, and for this reason please men, that God may be glorified in him. For this is expedient for them who offer praise, that they should honour, not man, but God; as our Lord showed in the case of the man who was carried, where, on the paralytic being healed, the multitude, marvelling at His powers, as it is written in the Gospel, \"feared and glorified God, which had given such power unto men.\"[fn-3-P318_70183:70-nf] And His imitator, the Apostle Paul, says, \"But they had heard only, that he which persecuted us intimes past now preacheth the faith which once he destroyed; and they glorified[fn-3-P319_70379:71-nf] God in me.\"","index":"51","references":[{"fn":"3","code":"P313_68396","folder":"NPNF1-06","text":"Lumen; Vulgate, lux. Christ presupposes His righteousness to have become the principle of their life. \"They were to stand forth openly and boldly with the message of the New Testament\" ( Lange).","bible_refs":[]},{"fn":"3","code":"P314_69052","folder":"NPNF1-06","text":"Gal. i. 10.","bible_refs":[{"book":"galatians","chapter":1,"verses":[10]}]},{"fn":"3","code":"P315_69226","folder":"NPNF1-06","text":"Ps. liii. 5.","bible_refs":[{"book":"psalms","chapter":53,"verses":[5]}]},{"fn":"3","code":"P316_69306","folder":"NPNF1-06","text":"Gal. v. 26.","bible_refs":[{"book":"galatians","chapter":5,"verses":[26]}]},{"fn":"3","code":"P317_69458","folder":"NPNF1-06","text":"Chap. vi. 4.","bible_refs":[]},{"fn":"3","code":"P318_70183","folder":"NPNF1-06","text":"Matt. ix. 8.","bible_refs":[{"book":"matthew","chapter":9,"verses":[8]}]},{"fn":"3","code":"P319_70379","folder":"NPNF1-06","text":"Gal. i. 23, 24. Vastabat...glorificabant; Vulgate, expugnabat...clarificabant.","bible_refs":[{"book":"galatians","chapter":1,"verses":[23]},{"book":"galatians","chapter":1,"verses":[23]}]}]},{"text":"19. And therefore, after He has exhorted His hearers that they should prepare themselves to bear all things for truth and righteousness, and that they should not hide the good which they were about to receive, but should learn with such benevolence as to teach others, aiming in their good works not at their own praise, but at the glory of God, He begins now to inform and to teach them what they are to teach; as if they were asking Him, saying: Lo, we are willing both to bear all things for Thy name, and not to hide Thy doctrine; but what precisely is this which Thou forbiddest us to hide, and for which Thou commandest us to bear all things? Art Thou about to mention other things contrary to those which are written in the law? \"No,\" says He; \"for think not that I am come to destroy the law, or the prophets: I am not come to destroy, but to fulfil.\"","index":"52","references":[]}]},{"name":"Chapter VIII.","index":10,"paragraphs":[{"text":"20. In this sentence the meaning is twofold.[fn-3-P324_71387:72-nf] We must deal with it in both ways. For He who says, \"I am not come[fn-3-P325_71660:73-nf] to destroy the law, but to fulfil,\" means it either in the way of adding what is wanting, or of doing what is in it. Let us then consider that first which I have put first: for he who adds what is wanting does not surely destroy what he finds, but rather confirms it by perfecting it; and accordingly He follows up with the statement, \"Verily I say unto you,[fn-3-P326_72045:74-nf] Till heaven and earth pass, one iota or one tittle shall in nowise pass from the law, till all be fulfilled.\" For, if even those things which are added for completion are fulfilled, much more are those things fulfilled which are sent in advance as a commencement. Then, as to what He says, \"One iota or one tittle shall in nowise pass from the law,\" nothing else can be understood but a strong expression of perfection, since it is pointed out by means of single letters, among which letters \"iota\" is smaller than the others, for it is made by a single stroke; while a \"tittle\" is but a particle of some sort at the top of even that. And by these words He shows that in the law all the smallest particulars even are to be carried into effect.[fn-3-P327_73094:75-nf] After that He subjoins: \"Whosoever, therefore, shall break one of these least commandments, and shall teach men so, he shall be called the least in the kingdom of heaven.\" Hence it is the least commandments that are meant by \"one iota\" and \"one tittle.\" And therefore, \"whosoever shall break and shall teach [men] so,\"-i.e. in accordance with what he breaks, not in accordance with what he finds and reads,-\"shall be called the least in the kingdom of heaven;\" and therefore, perhaps, he will not be in the kingdom of heaven at all, where only the great can be. \"But whosoever shall do and teach [men] so,\"[fn-3-P328_74149:76-nf] -i.e. who shall not break, and shall teach men so, in accordance with what he does not break,-\"shall be called great in the kingdom of heaven.\" But in regard to him who shall be called great in the kingdom of heaven, it follows that he is also in the kingdom of heaven, into which the great are admitted: for to this what follows refers.","index":"54","references":[{"fn":"3","code":"P324_71387","folder":"NPNF1-06","text":"Here begins the second part of the Sermon. In it our Lord sets forth His relation as a lawgiver to the Mosaic law, especially a currently interpreted according to the letter only (Meyer, Alford etc.).","bible_refs":[]},{"fn":"3","code":"P325_71660","folder":"NPNF1-06","text":"Veni; Greek, h[lqon.","bible_refs":[]},{"fn":"3","code":"P326_72045","folder":"NPNF1-06","text":"A decisive assertion off authority. Asseveratio gravissima ei propria, qui per se ipsum et per suam veritatem asseverat (Bengel). The prophet's most emphatic statement was, \"Thus saith the Lord.\" Christ speaks in His own name, as the fount of authority (v. 20 and often: John iii. 3, xiv. 12, etc.).","bible_refs":[{"book":"john","chapter":3,"verses":[3]}]},{"fn":"3","code":"P327_73094","folder":"NPNF1-06","text":"\"Christ's words are decisive against all those who would set aside the Old Testament as without significance, or inconsistent with the New Testament\" (Alford). Christ declares the New to be rooted in the Old; its consummation, not its destruction. The essence and purport of the law, the \"whole law,\" was fulfilled by Him (Meyer). Theophylact well compares the law to a sketch, which Christ (like the painter) does not destroy, but fills out.","bible_refs":[]},{"fn":"3","code":"P328_74149","folder":"NPNF1-06","text":"Sic; Greek, ou/toj; Vulgate, hic.","bible_refs":[]}]}]},{"name":"Chapter IX.","index":11,"paragraphs":[{"text":"21. \"For I say unto you, that except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven;\"[fn-3-P332_74709:77-nf] i.e., unless ye shall fulfil not only those least precepts of the law which begin the man, but also those which are added by me, who am not come to destroy the law, but to fulfil it, ye shall not enter into the kingdom of heaven. But you say to me: If, when He was speaking above of those least commandments, He said that whosoever shall break one of them, and shall teach in accordance with his transgression, is called the least in the kingdom of heaven; but that whosoever shall do them, and shall teach [men] so, is called great, and hence will be already in the kingdom of heaven, because he is great: what need is there for additions to the least precepts of the law, if he can be already in the kingdom of heaven, because whosoever shall do them, and shall so teach, is great? For this reason that sentence is to be understood thus: \"But whosoever shall do and teach men so, the same shall be called great in the kingdom of heaven,\"-i.e. not in accordance with those least commandments, but in accordance with those which I am about to mention. Now what are they? \"That your righteousness,\" says He, \"may exceed that of the scribes and Pharisees;\" for unless it shall exceed theirs, ye shall not enter into the kingdom of heaven. Whosoever, there fore, shall break those least commandments, and shall teach men so, shall be called the least; but whosoever shall do those least commandments, and shall teach men so, is not necessarily to be reckoned great and meet for the kingdom of heaven; but yet he is not so much the least as the man who breaks them. But in order that he may be great and fit for that kingdom, he ought to do and teach as Christ now teaches, i.e. in order that his righteousness may exceed that of the scribes and Pharisees. The righteousness of the Pharisees is, that they shall not kill; the righteousness of those who are destined to enter into the kingdom of God, that they be not angry without a cause. The least commandment, therefore, is not to kill; and whosoever shall break that, shall be called least in the kingdom of heaven; but whosoever shall fulfil that commandment not to kill, will not, as a necessary consequence, be great and meet for the kingdom of heaven, but yet he ascends a certain step. He will be perfected, however, if he be not angry without a cause; and if he shall do this, he will be much further removed from murder. For this reason he who teaches that we should not be angry, does not break the law not to kill, but rather fulfils it; so that we preserve our innocence both outwardly when we do not kill, and in heart when we are not angry.","index":"56","references":[{"fn":"3","code":"P332_74709","folder":"NPNF1-06","text":"\"With all their care, they had not understood the true spirit off the law\" (Schaff). The rest of the Sermon is largely a comment on this verse, Christ giving His interpretation of the law, and the righteousness following upon its observance; showing that the purport goes beyond the external act of obedience to the purpose of the heart, and that in the external act of obedience the real purport might be ignored.","bible_refs":[]}]},{"text":"22. \"Ye have heard\" therefore, says He, \"that it was said to them of old time, Thou shalt not kill; and whosoever shall kill shall be in danger of the judgment. But I say unto you, that whosoever is angry with his brother without a cause[fn-3-P334_77970:78-nf] shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of the gehenna of fire.\" What is the difference between being in danger of the judgment, and being in danger of the council, and being in danger of the gehenna of fire?[fn-3-P335_78474:79-nf] For this last sounds most weighty, and reminds us that certain stages were passed over from lighter to more weighty, until the gehenna of fire was reached. And, therefore, if it is a lighter thing to be in danger of the judgment than to be in danger of the council, and if it is also a lighter thing to be in danger of the council than to be in danger of the gehenna of fire, we must understand it to be a lighter thing to be angry with a brother without a cause than to say \"Raca;\" and again, to be a lighter thing to say \"Raca\" than to say \"Thou fool.\" For the danger would not have gradations, unless the sins also were mentioned in gradation.","index":"57","references":[{"fn":"3","code":"P334_77970","folder":"NPNF1-06","text":"Sine causa. The weight of critical evidence is against this clause, which is omitted by Tischendorf, Westcott, and Hort, the Vulgate and the Revised Version.","bible_refs":[]},{"fn":"3","code":"P335_78474","folder":"NPNF1-06","text":"The \"judgment\" (kri/sij) was the local court of seven, which every community was enjoined to have (Deut. xvi. 18). The \"council\" was the Sanhedrin, consisting ot seventy-two members, sitting in Jerusalem. The \"gehenna\" was the vale of Hinnom, on the confines of Jerusalem, where sacrifices were offered to Moloch, and which became the place for refuse and the burning of dead bodies. In the New Testament it is equivalent to \"hell.\"","bible_refs":[{"book":"deuteronomy","chapter":16,"verses":[18]}]}]},{"text":"23. But here one obscure word has found a place, for \"Raca\" is neither Latin nor Greek.The others, however, are current in our language. Now, some have wished to derive the interpretation of this expression from the Greek, supposing that a ragged person is called \"Raca,\" because a rag is called in Greek rakoj; yet, when one asks them what a ragged person is called in Greek, they do not answer \"Rata;\" and further, the Latin translator might have put the word ragged where he has placed \"Raca,\" and not have used a word which, on the one hand, has no existence in the Latin language, and, on the other, is rare in the Greek. Hence the view is more probable which I heard from a certain Hebrew whom I had asked about it; for he said that the word does not mean anything, but merely expresses the emotion of an angry hind. Grammarians call those particles of speech which express an affection of an agitated mind interjections; as when it is said by one who is grieved, \"Alas,\" or by one who is angry, \"Hah.\" And these words in all languages are proper names, and are not easily translated into another language; and this cause certainly compelled alike the Greek and the Latin translators to put the word itself, inasmuch as they could find no way of translating it.[fn-3-P337_80827:80-nf] ","index":"58","references":[{"fn":"3","code":"P337_80827","folder":"NPNF1-06","text":"r@eiv)#&)ew$iv","bible_refs":[]}]},{"text":"24. There is therefore a gradation in the sins referred to, so that first one is angry, and keeps that feeling as a conception in his heart; but if now that emotion shall draw forth an expression of anger not having any definite meaning, but giving evidence of that feeling of the mind by the very fact of the outbreak wherewith he is assailed with whom one is angry, this is certainly more than if the rising anger were restrained by silence; but if there is heard not merely an expression of anger, but also a word by which the party using it now indicates and signifies a distinct censure of him against whom it is directed, who doubts but that this is something more than if merely an exclamation of anger were uttered? Hence in the first there is one thing, i.e. anger alone; in the second two things, both anger and a word that expresses anger; in the third three things, anger and a word that expresses anger, and in that word the utterance of distinct censure. Look now also at the three degrees of liability,-the judgment, the council, the gehenna of fire. For in the judgment an opportunity is still given for defence; in the council, however, although there is also wont to be a judgment, yet because the very distinction compels us to acknowledge that there is a certain difference in this place, the production of the sentence seems to belong to the council, inasmuch as it is not now the case of the accused himself that is in question, whether he is to be condemned or not, but they who judge confer with one another to what punishment they ought to condemn him, who, it is clear, is to be condemned; but the gehenna of fire does not treat as a doubtful matter either the condemnation, like the judgment, or the punishment of him who is condemned, like the council; for in the gehenna of fire both the condemnation and the punishment of him who is condemned are certain. Thus there are seen certain degrees in the sins and in the liability to punishment;[fn-3-P339_82948:81-nf] but who can tell in what ways they are invisibly shown in the punishments of souls? We are therefore to learn how great the difference is between the righteousness ofthe Pharisees and that greater righteousness which introduces into the kingdom of heaven, because while it is a more serious crime to kill than to inflict reproach by means of a word, in the one case killing exposes one to the judgment, but in the other anger exposes one to the judgment, which is the least of those three sins; for in the former case they were discussing the question of murder among men, but in the latter all things are disposed of by means of a divine judgment, where the end of the condemned is the gehenna of fire. But whoever shall say that murder is punished by a more severe penalty under the greater righteousness if a reproach is punished by the gehenna of fire, compels us to understand that there are differences of gehennas.","index":"59","references":[{"fn":"3","code":"P339_82948","folder":"NPNF1-06","text":"It is important \"to keep in mind that there is no distinction in kind between these punishments, only of degree. The `judgment\f0' (kri/sij) inflicted death by the sword, the Sanhedrin death by stoning, and the disgrace of the gehenna followed as an intensification of death; but the punishment is one and the same,-death. So also in the subject of the similitude. All the punishments are spiritual; all result in eternal death, but with various degrees, as the degrees of guilt have been\" (Alford).","bible_refs":[]}]},{"text":"25. Indeed, in the three statements before us, we must observe that some words are understood. For the first statement has all the words that are necessary.\"Whosoever,\" says He, \"is angry with his brother without a cause, shall be in danger of the judgment.\" But in the: second, when He says, \"and whosoever shall say to his brother, Raca,\" there is understood the expression without cause,[fn-3-P341_84765:82-nf] and thus there is subjoined, \"shall be in danger of the council.\" In the third, now, where He says, \"but whosoever shall say, Thou fool,\" two things are understood, both to his brother and without cause. And in this way we defend the apostle when he calls the Galatians fools,[fn-3-P342_85272:83-nf] to whom he also gives, the name of brethren; for he does not do it without cause. And here the word brother is to be understood for this reason, that the case of an enemy is spoken of afterwards, and how he also is to be treated under the greater righteousness.","index":"60","references":[{"fn":"3","code":"P341_84765","folder":"NPNF1-06","text":"Augustin helps us to understand how the word e0kh= (without cause) in the preceding clause crept into some of the Mss. In Retract. I. xix. 4 he makes the critical note and correction: \"Codices graeci non habent sine causa.\"","bible_refs":[]},{"fn":"3","code":"P342_85272","folder":"NPNF1-06","text":"Gal. iii. 1.","bible_refs":[{"book":"galatians","chapter":3,"verses":[1]}]}]}]},{"name":"Chapter X.","index":12,"paragraphs":[{"text":"26. Next there follows here: \"Therefore, if thou hast brought[fn-3-P346_85623:84-nf] thy gift to the altar, and there rememberest that thy brother hath ought against thee; leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift.\" From this surely it is clear that what is aid above is said of a brother: inasmuch as the sentence which follows is connected by such a conjunction that it confirms the preceding one; for He does not say, But if thou bring thy gift to the altar; but He says, \"Therefore, if thou bring thy gift to the altar.\" For if it is not lawful to be angry with one's brother without a cause, or to say \"Raca,\" or to say\" Thou fool,\" much less is it lawful so to retain anything in one's mind, as that indignation may be turned into hatred. And to this belongs also what is said in another passage: \"Let not the sun go down upon your wrath.\"[fn-3-P347_86499:85-nf] We are therefore commanded, when about to bring our gift to the altar, if we remember that our brother hath ought against us, to leave the gift before the altar, and to go and be reconciled to our brother, and then to come and offer the gift.[fn-3-P348_86759:86-nf] But if this is to be understood literally, one might perhaps suppose that such a thing ought to be done if the brother is present; for it cannot be delayed too long, since you are commanded to leave your gift before the altar. If, therefore, such a thing should come into your mind respecting one who is absent, and, as may happen, even settled down beyond the sea, it is absurd to suppose that your gift is to be left before the altar until you may offer it to God after having traversed both lands and seas. And therefore we are compelled to have recourse to an altogether internal and spiritual interpretation, in order that what has been said may be understood without absurdity.","index":"62","references":[{"fn":"3","code":"P346_85623","folder":"NPNF1-06","text":"Obtuleris; Vulgate, offers.","bible_refs":[]},{"fn":"3","code":"P347_86499","folder":"NPNF1-06","text":"Eph iv. 26.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[26]}]},{"fn":"3","code":"P348_86759","folder":"NPNF1-06","text":"The performance of an act of worship does not atone for an offence against a fellow-man. The duties toward God never absolve from man's duties to his neighbour. Inter rem sacram magis subit recordatio offensarum, quam in strepitu negotiorum (Bengel).","bible_refs":[]}]},{"text":"27. And so we may interpret the altar spiritually, as being faith itself in the inner temple of God, whose emblem is the visible altar. For whatever offering we present to God, whether prophecy, or teaching, or prayer, or a psalm, or a hymn, and whatever other such like spiritual gift occurs to the mind, it cannot be acceptable to God, unless it be sustained by sincerity of faith, and, as it were, placed on that fixedly and immoveably, so that what we utter may remain whole and uninjured. For many heretics, not having the altar, i.e. true faith, have spoken blasphemies for praise; being weighed down, to wit, with earthly opinions, and thus, as it were, throwing down their offering on the ground. But there ought also to be purity of intention on the part of the offerer. And therefore, when we are about to present any such offering in our heart, i.e. in the inner temple of God (\"For,\" as it is said, \"the temple of God is holy, which temple ye are; \"[fn-3-P350_88661:87-nf] and, \"That Christ may dwell in the inner man[fn-3-P351_88727:88-nf] by faith in your hearts\") if it occur to our mind that a brother hath ought against us, i.e. if we have injured him in anything (for then he has something against uswhereas we have something against him if he has injured us, and in that case it is not necessary to proceed to reconciliation: for you will not ask pardon of one who has done you an injury, but merely forgive him, as you desire to be forgiven by the Lord what you have committed against Him), we are therefore to proceed to reconciliation, when it has occurred to our mind that we have perhaps injured our brother in something; but this is to be done not with the bodily feet, but with the emotions of the mind, so that you are to prostrate yourself with humble disposition before your brother, to whom you have hastened in affectionate thought, in the presence of Him to whom you are about to present your offering. For thus, even if he should be present, you will be able to soften him by a mind free from dissimulation, and to recall him to goodwill by asking pardon, if first you have done this before God, going to him not with the slow movement of the body, but with the very swift impulse of love; and then coming, i.e. recalling your attention to that which you were beginning to do, you will offer your gift.[fn-3-P352_90162:89-nf] ","index":"63","references":[{"fn":"3","code":"P350_88661","folder":"NPNF1-06","text":"1 Cor. iii. 17.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[17]}]},{"fn":"3","code":"P351_88727","folder":"NPNF1-06","text":"Eph. iii. 17. In interiore homine, a different construction from the Greek, which has ei=j with the accusative. So Vulgate,in interiorem hominem.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[17]}]},{"fn":"3","code":"P352_90162","folder":"NPNF1-06","text":"\"Discharge of duty to men does not absolve from duty to God.\" The passage has strong bearing upon the relation of morality an religion.","bible_refs":[]}]},{"text":"28. But who acts in a way that he is neither angry with his brother without a cause, nor says \"Raca\" without a cause, nor calls him a fool without a cause, all of which are most proudly committed; or so, that, if perchance he has fallen into any of these, he asks pardon with suppliant mind, which is the only remedy; who but just the man that is not puffed up with the spirit of empty boasting? \"Blessed\" therefore \"are the poor in spirit: for theirs is the kingdom of heaven.\" Let us look now at what follows.","index":"64","references":[]}]},{"name":"Chapter XI.","index":13,"paragraphs":[{"text":"29. \"Be kindly disposed,\"[fn-3-P357_90851:90-nf] says he, \"toward thine adversary quickly, whiles thou art in the way with him; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison. Verily I say unto thee, thou shalt by no means come Out thence, till thou hast paid the uttermost farthing.\" I understand who the judge is: \"For the Father judgeth no man, but hath committed all judgment unto the Son.\"[fn-3-P358_91529:91-nf] I understand who the officer is: \"And angels,\" it is said, \"ministered unto Him:\"[fn-3-P359_91628:92-nf] and we believe that He will come with His angels to judge the quick and the dead. I understand what is meant by the prison: evidently the punishments of darkness, which He calls in another passage the outer darkness:[fn-3-P360_91864:93-nf] for this reason, I believe, that the joy of the divine rewards is something internal in the mind itself, or even if anything more hidden can be thought of, that joy of which it is said to the servant who deserved well, \"Enter thou into the joy of thy Lord;\"[fn-3-P361_92143:94-nf] just as also, under this republican government, one who is thrust into prison is sent out from the council chamber, or from the palace of the judge.","index":"66","references":[{"fn":"3","code":"P357_90851","folder":"NPNF1-06","text":"Benevolus; Vulgate, consentiens. What is matter of prudence in a civil case, becomes matter of life and death in spiritual things. The Lord does not intend to inculcate simply a law of worldly prudence as asserted by a few modern commentators.","bible_refs":[]},{"fn":"3","code":"P358_91529","folder":"NPNF1-06","text":"John v. 22.","bible_refs":[{"book":"john","chapter":5,"verses":[22]}]},{"fn":"3","code":"P359_91628","folder":"NPNF1-06","text":"Matt. iv. 11.","bible_refs":[{"book":"matthew","chapter":4,"verses":[11]}]},{"fn":"3","code":"P360_91864","folder":"NPNF1-06","text":"Matt. viii. 12.","bible_refs":[{"book":"matthew","chapter":8,"verses":[12]}]},{"fn":"3","code":"P361_92143","folder":"NPNF1-06","text":"Matt. xxv. 23.","bible_refs":[{"book":"matthew","chapter":25,"verses":[23]}]}]},{"text":"30. But now, with respect to paying the uttermost farthing,[fn-3-P363_92372:95-nf] it may be understood without absurdity either as standing for this, that nothing is left unpunished; just as in common speech we also say \"to the very dregs,\" when we wish to express that something is so drained out that nothing is left: or by the expression \"the uttermost farthing\" earthly sins may be meant. For as a fourth part of the separate component parts of this world, and in fact as the last, the earth is found; so that you begin with the heavens, you reckon the air the second, water the third, the earth the fourth. It may therefore seem to be suitably said, \"till thou hast paid the last fourth,\" in the sense of \"till thou hast expiated thy earthly sins:\" for this the sinner also heard, \"Earth thou art, and unto earth shall thou return.\"[fn-3-P364_93266:96-nf] Then, as to the expression \"till thou hast paid,\" I wonder if it does not mean that punishment which is called eternal.[fn-3-P365_93405:97-nf] For whence is that debt paid where there is now no opportunity given of repenting and of leading a more correct life? For perhaps the expression \"till thou hast paid\" stands here in the same sense as in that passage where it is said, \"Sit Thou at my right hand, until I make Thine enemies Thy footstool;\"[fn-3-P366_94135:98-nf] for not even when the enemies have been put under His feet, will He cease to sit at the right hand: or that statement of the apostle, \"For He must reign, till He hath put all enemies under His feet;\"[fn-3-P367_94351:99-nf] for not even when they have been put under His feet, will He cease to reign. Hence, as it is there understood of Him respecting whom it is said, \"He must reign, till He hath put His enemies under His feet\" that He will reign for ever, inasmuch as they will be for ever under His feet: so here it may be understood of him respecting whom itis said, \"Thou shalt by no means come out thence, till thou hast paid the uttermost farthing,\" that he will never come out; for he is always paying the uttermost farthing, so long as he is suffering the everlasting punishment of his earthly sins. Nor would I say this in such a way as that I should seem to prevent a more careful discussion respecting the punishment of sins, as to how in the Scriptures it is called eternal; although in all possible ways it is to be avoided rather than known.","index":"67","references":[{"fn":"3","code":"P363_92372","folder":"NPNF1-06","text":"The word translated \"farthing\" means literally \"a fourth part\" and on this original sense Augustin's second interpretation is based.","bible_refs":[]},{"fn":"3","code":"P364_93266","folder":"NPNF1-06","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]},{"fn":"3","code":"P365_93405","folder":"NPNF1-06","text":"Universalists have quoted the passage to prove the doctrine that punishment will not be endless, others in favor of purgatory. The main idea is the inexorable rigor of the divine justice against the impenitent. \"The whole tone of the passage is that of one who seeks to deepen the sense of danger, not to make light of it; to make men feel that they cannot pay their debt, though God may forgive it freely\" (Plumptre).","bible_refs":[]},{"fn":"3","code":"P366_94135","folder":"NPNF1-06","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"3","code":"P367_94351","folder":"NPNF1-06","text":"1 Cor. xv. 25.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[25]}]}]},{"text":"31. But let us now see who the adversary himself is, with whom we are enjoined to agree quickly, whiles we are in the way with him. For he is either the devil, or a man, or the flesh, or God, or His commandment.[fn-3-P369_95417:100-nf] But I do not see how we should be enjoined to be on terms of goodwill, i.e. to be of one heart or of one mind, with the devil. For some have rendered the Greek word which is found here \"of one heart,\" others \"of one mind:\" but neither are we enjoined to show goodwill to the devil (for where there is goodwill there is friendship: and no one would say that we are to make friends with the devil); nor is it expedient to come to an agreement with him, against whom we have declared war by once for all renouncing him, and on conquering whom we shall be crowned; nor ought we now to yield to him, for if we had never yielded to him, we should never have fallen into such miseries. Again, as to the adversary being a man, although we are enjoined to live peaceably with all men, as far as lieth in us, where certainly goodwill, and concord, and consent may be understood; yet I do not see how I can accept the view, that we are delivered to the judge by a man, in a case where I understand Christ to be the judge, \"before\" whose \"judgment-seat we must all appear,\"[fn-3-P370_96618:101-nf] as the apostle says: how then is he to deliver me to the judge, who will appear equally with me before the judge? Or if any one is delivered to the judge because he has injured a man, although the party who has been injured does not deliver him, it is a much more suitable view, that the guilty party is delivered to the judge by that law against which he acted when he injured the man. And this for the additional reason, that if any one has injured a man by killing him, there will be no time now in which to agree with him; for he is not now in the way with him, i.e. in this life: and yet a remedy will not on that account be excluded, if one repents and flees for refuge with the sacrifice of a broken heart to the mercy of Him who forgives the sins of those who turn to Him, and who rejoices more over one penitent than over ninety-nine just persons.[fn-3-P371_97528:102-nf] But much less do I see how we are enjoined to bear goodwill towards, or to agree with, or to yield to, the flesh. For it is sinners rather who love their flesh, and agree with it, and yield to it; but those who bring it into subjection are not the parties who yield to it, but rather they compel it to yield to them.","index":"68","references":[{"fn":"3","code":"P369_95417","folder":"NPNF1-06","text":"\"The devil\" (Clemens Alex.); \"conscience\" (Euthymius, Zig.); \"the man who has done the injury\" (Meyer, Tholuck Lange, Trench, etc.)","bible_refs":[]},{"fn":"3","code":"P370_96618","folder":"NPNF1-06","text":"2 Cor. v. 10. Exhiberi; Vulgate, manifestari.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[10]},{"book":"2 corinthians","chapter":5,"verses":[10]}]},{"fn":"3","code":"P371_97528","folder":"NPNF1-06","text":"Luke xv. 7.","bible_refs":[{"book":"luke","chapter":15,"verses":[7]}]}]},{"text":"32. Perhaps, therefore, we are enjoined to yield to God, and to be well-disposed towards Him, in order that we may be reconciled to Him, from whom by sinning we have turned away, so that He can be called our adversary. For He is rightly called the adversary of those whom He resists, for \"God resisteth the proud, but giveth grace to the humble;\"[fn-3-P373_98210:103-nf] and \"pride is the beginning of all sin, but the beginning of man's pride is to become apostate from God;\"[fn-3-P374_98335:104-nf] and the apostle says, \"For if, when we were enemies, we were reconciled to God by the death of His Son, much more, being reconciled, we shall be saved by His life.\"[fn-3-P375_98526:105-nf] And from this it may be perceived that no nature [as being] bad is an enemy to God, inasmuch as the very parties who were enemies are being reconciled. Whoever, therefore, while in this way, i.e. in this life, shall not have been reconciled to God by the death of His Son, will be delivered to the judge by Him, for \"the Father judgeth no man, but hath delivered all judgment to the Son;\" and so the other things which are described in this section follow, which we have already discussed. There is only one thing which creates a difficulty as regards this interpretation, viz. how it can be rightly said that we are in the way with God, if in this passage. He Himself is to be understood as the adversary of the wicked, with whom we are enjoined to be reconciled quickly; unless, perchance, because He is everywhere, we also, while we are in this way, are certainly with Him. For as it is said, \"If I ascend up into heaven, Thou art there; if I make my bed in hell, behold, Thou art there. If I take the wings of the morning, and dwell in the uttermost parts of the sea; even there shall Thy hand lead me, and Thy right hand shall hold me.\"[fn-3-P376_99688:106-nf] Or if the view is not accepted, that the wicked are said to be with God, although there is nowhere where God is not present,-just as we do not say that the blind are with the light, although the light surrounds their eyes,-there is one resource remaining: that we should understand the adversary here as being the commandment of God. For what is so much an adversary to those who wish to sin as the commandment of God, i.e. His law and divine Scripture, which has been given us for this life, that it may be with us in the way, which we must not contradict, lest it deliver us to the judge, but which we ought to submit to quickly? For no one knows when he may depart out of this life. Now, who is it that submits to divine Scripture, save he who reads or hears it piously, deferring to it as of supreme authority; so that what he understands he does not hate on this account, that he feels it to be opposed to his sins, but rather loves being reproved by it, and rejoices that his maladies are not spared until they are healed; and so that even in respect to what seems to him obscure or absurd, he does not therefore raise contentious contradictions, but prays that he may understand, yet remembering that goodwill and reverence are to be manifested towards so great an authority? But who does this, unless just the man who has come, not harshly threatening, but in the meekness of piety, for the purpose of opening and ascertaining the contents of his father's will? \"Blessed,\" therefore, \"are the meek: for they shall inherit the earth.\" Let us see what follows.","index":"69","references":[{"fn":"3","code":"P373_98210","folder":"NPNF1-06","text":"Jas. iv. 6.","bible_refs":[{"book":"james","chapter":4,"verses":[6]}]},{"fn":"3","code":"P374_98335","folder":"NPNF1-06","text":"Ecclus. x. 13, 12.","bible_refs":[]},{"fn":"3","code":"P375_98526","folder":"NPNF1-06","text":"Rom. v. 10.","bible_refs":[{"book":"romans","chapter":5,"verses":[10]}]},{"fn":"3","code":"P376_99688","folder":"NPNF1-06","text":"Ps. cxxxix. 8-10.","bible_refs":[{"book":"psalms","chapter":139,"verses":[8]}]}]}]},{"name":"Chapter XII.","index":14,"paragraphs":[{"text":"33. \"Ye have heard that it was said to them of old time, Thou shalt not commit adultery: but I say unto you, that whosoever looketh on a woman to lust after her, hath committed adultery with her already in his heart.\" The lesser righteousness, therefore, is not to commit adultery by carnal connection; but the greater righteousness of the kingdom of God is not to commit adultery in the heart. Now, the man who does not commit adultery in the heart, much more easily guards against committing adultery in actual fact. Hence He who gave the later precept confirmed the earlier; for He came not to destroy the law, but to fulfil it. It is well worthy of consideration that He did not say, Whosoever lusteth after a woman, but,\" Whosoever looketh on a woman to lust after her,\"[fn-3-P380_102067:107-nf] i.e. turneth toward her with this aim and this intent, that he may lust after her; which, in fact, is not merely to be tickled[fn-3-P381_102390:108-nf] by fleshly delight, but fully to consent to lust; so that the forbidden appetite is not restrained, but satisfied if opportunity should be given.","index":"71","references":[{"fn":"3","code":"P380_102067","folder":"NPNF1-06","text":"The Greek pro\\j to\\ e=piqumh=sai refers to sin of intent. \"The particle pro9 indicates the mental aim\" (Tholuck, Meyer, etc.). So Augustin, rightly: \"Qui hoc fine et hoc animo attenderit.\"","bible_refs":[]},{"fn":"3","code":"P381_102390","folder":"NPNF1-06","text":"Titillari.","bible_refs":[]}]},{"text":"34. For there are three things which go to complete sin: the suggestion of, the taking pleasure in, and the consenting to. Suggestion takes place either by means of memory, or by means of the bodily senses, when we see, or hear, or smell, or taste, or touch anything. And if it give us pleasure to enjoy this, this pleasure, if illicit, must be restrained. Just as when we are fasting, and on seeing food the appetite of the palate is stirred up, this does not happen without pleasure; but we do not consent to this liking, and[fn-3-P383_103081:109-nf] we repress it by the right of reason, which has the supremacy. But if consent shall take place, the sin will be complete, known to God in our heart, although it may not become known to men by deed. There are, then, these steps: the suggestion is made, as it were, by a serpent, that is to say, by a fleeting and rapid, i.e. a temporary, movement of bodies: for if there are also any such images moving about in the soul, they have been derived from without from the body; and if any hidden sensation of the body besides those five senses touches the soul, that also is temporary and fleeting; and therefore the more clandestinely it glides in, so as to affect the process of thinking, the more aptly is it compared to a serpent. Hence these three stages, as I was beginning to say, resemble that transaction which is described in Genesis, so that the suggestion and a certain measure of suasion is put forth, as it were, by the serpent; but the taking pleasure in it lies in the carnal appetite, as it were in Eve; and the consent lies in the reason, as it were in the man: and these things having been acted through, the man is driven forth, as it were, from paradise, i.e. from the most blessed light of righteousness, into death[fn-3-P384_104364:110-nf] -in all respects most righteously. For he who puts forth suasion does not compel. And all natures are beautiful in their order, according to their gradations; but we must not descend from the higher, among which the rational mind has its place assigned, to the lower. Nor is any one compelled to do this; and therefore, if he does it, he is punished by the just law of God, for he is not guilty of this unwillingly. But yet, previous to habit, either there is no pleasure, or it is so slight that there is hardly any; and to yield to it is a great sin, as such pleasure is unlawful. Now, when any one does yield, he commits sin in the heart. If, however, he also proceeds to action, the desire seems to be satisfied and extinguished; but afterwards, when the suggestion is repeated, a greater pleasure is kindled, which, however, is as yet much less than that which by continuous practice is converted into habit. For it is very difficult to overcome this; and yet even habit itself, if one does not prove untrue to himself, and does not shrink back in dread from the Christian warfare, he will get the better of under His (i.e. Christ's) leadership and assistance; and thus, in accordance with primitive peace and order, both the man is subject to Christ, and the woman is subject to the man.[fn-3-P385_105676:111-nf] ","index":"72","references":[{"fn":"3","code":"P383_103081","folder":"NPNF1-06","text":"The reading \"if\" has been proposed by some.","bible_refs":[]},{"fn":"3","code":"P384_104364","folder":"NPNF1-06","text":"Gen. iii.","bible_refs":[]},{"fn":"3","code":"P385_105676","folder":"NPNF1-06","text":"1 Cor. xi. 3 and Eph. v. 23.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[3]},{"book":"ephesians","chapter":5,"verses":[23]}]}]},{"text":"35. Hence, just as we arrive at sin by three steps,-suggestion, pleasure, consent,-so of sin itself there are three varieties,-in heart, in deed, in habit,-as it were, three deaths: one, as it were, in the house, i.e. when we consent to lust in the heart; a second now, as it were, brought forth outside the gate, when assent goes forward into action; a third, when the mind is pressed down by the force of bad habit, as if by a mound of earth, and is now, as it were, rotting in the sepulchre. And whoever reads the Gospel perceives that our Lord raised to life these three varieties of the dead. And perhaps he reflects what differences may be found in the very word of Him who raises them, when He says on one occasion, \"Damsel, arise;\"[fn-3-P387_106452:112-nf] on another, \"Young man,[fn-3-P388_106495:113-nf] I say unto thee, Arise ;\"[fn-3-P389_106558:114-nf] and when on another occasion He groaned in the spirit, and wept, and again groaned, and then afterwards \"cried with a loud voice, Lazarus, come forth.\"[fn-3-P390_106731:115-nf] ","index":"73","references":[{"fn":"3","code":"P387_106452","folder":"NPNF1-06","text":"Mark v. 41.","bible_refs":[{"book":"mark","chapter":5,"verses":[41]}]},{"fn":"3","code":"P388_106495","folder":"NPNF1-06","text":"Juvenis; Vulgate, adolescens.","bible_refs":[]},{"fn":"3","code":"P389_106558","folder":"NPNF1-06","text":"Luke vii. 14.","bible_refs":[{"book":"luke","chapter":7,"verses":[14]}]},{"fn":"3","code":"P390_106731","folder":"NPNF1-06","text":"John xi. 33-44.","bible_refs":[{"book":"john","chapter":11,"verses":[33]}]}]},{"text":"36. And therefore, under the category of the adultery mentioned in this section, we must understand all fleshly and sensual lust. For when Scripture so constantly speaks of idolatry as fornication, and the Apostle Paul calls avarice by the name of idolatry,[fn-3-P392_107012:116-nf] who doubts but that every evil lust is rightly called fornication, since the soul, neglecting the higher law by which it is ruled, and prostituting itself for the base pleasure of the lower nature as its reward (so to speak), is thereby corrupted? And therefore let every one who feels carnal pleasure rebelling against right inclination in his own case through the habit of sinning, by whose unsubdued violence he is dragged into captivity, recall to mind as much as he can what kind of peace he has lost by sinning, and let him cry out, \"O wretched man that I am! who shall deliver me from the body of this death? I thank God through Jesus Christ.\"[fn-3-P393_107697:117-nf] For in this way, when he cries out that he is wretched, in the act of bewailing he implores the help of a comforter. Nor is it a small approach to blessedness, when he has come to know his wretchedness; and therefore \"blessed\" also \"are they that mourn,[fn-3-P394_107976:118-nf] for they shall be comforted.\"","index":"74","references":[{"fn":"3","code":"P392_107012","folder":"NPNF1-06","text":"Col. iii. 5 and Eph. v. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]},{"book":"ephesians","chapter":5,"verses":[5]}]},{"fn":"3","code":"P393_107697","folder":"NPNF1-06","text":"Rom. vii. 24, 25.","bible_refs":[{"book":"romans","chapter":7,"verses":[24]}]},{"fn":"3","code":"P394_107976","folder":"NPNF1-06","text":"Lugentes; Vulgate, qui lugent.","bible_refs":[]}]}]},{"name":"Chapter XIII.","index":15,"paragraphs":[{"text":"37. In the next place, He goes on to say: \"And if thy right eye offend thee, pluck it out, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should go[fn-3-P398_108277:119-nf] into hell.\" Here, certainly, there is need of great courage in order to cut off one's members.[fn-3-P399_108403:120-nf] For whatever it is that is mean.t by the \"eye,\" undoubtedly it is such a thing as is ardently loved. For those who wish to express their affection strongly are wont to speak thus: I love him as my own eyes, or even more than my own eyes. Then, when the word \"right\" is added, it is meant perhaps to intensify the strength of the affection.[fn-4-P400_108852:121-nf] For although these bodily eyes of ours are turned in a common direction for the purpose of seeing, and if both are turned they have equal power, yet men are more afraid of losing the right one. So that the sense in this case is: Whatever it is which thou so lovest that thou reckonest it as a right eye, if it offends thee, i.e. if it proves a hindrance to thee on the way to true happiness, pluck it out and cast it from thee. For it is profitable for thee, that one of these which thou so lovest that they cleave to thee as if they were members, should perish, rather than that thy whole body should be cast into hell.","index":"76","references":[{"fn":"3","code":"P398_108277","folder":"NPNF1-06","text":"Eat; Vulgate, mittatur.","bible_refs":[]},{"fn":"3","code":"P399_108403","folder":"NPNF1-06","text":"Not literally (Fritzsche). Excision of the members would not of itself destroy the lust of the heart.","bible_refs":[]},{"fn":"4","code":"P400_108852","folder":"NPNF1-06","text":"So Meyer et al. What Robert South says (Sermon on John vii. 17) of the Sermon on the Mount as a whole, can certainly be applied here: \"All the particulars of Matt. v.-vii. are wrapt up in the doctrine of self-denial, prescribing to the world the most inward purity of heart, and a constant conflict with all our sensual appetites and worldly interests,\" etc. Augustin's interpretation is correct as far as it goes, but it is too restricted. Christ does not here insist upon the renunciation of sinful lusts, but upon the evasion of occasions of sin. What is harmless and innocent of itself, when through any temperament or condition it becomes an occasion of sinning, is to be relinquished.","bible_refs":[{"book":"john","chapter":7,"verses":[17]}]}]},{"text":"38. But since He follows it up with a similar statement respecting the right hand, \"If thy right hand offend thee, cut it off, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should go[fn-4-P402_110427:122-nf] into hell,\" He compels us to inquire more carefully what He has spoken of as an eye. And as regards this inquiry, nothing occurs to me as a more suitable explanation than a greatly beloved friend: for this, certainly, is something which we may rightly call a member which we ardently love; and this friend a counsellor, for it is an eye, as it were, pointing out the road; and that in divine things, for it is the right eye: so that the left is indeed a beloved counsellor, but in earthly matters, pertaining to the necessities of the body; concerning which as a cause of stumbling it was superfluous to speak, inasmuch as not even the right was to be spared. Now, a counsellor in divine things is a cause of stumbling, if he endeavours to lead one into any dangerous heresy under the guise of religion and doctrine. Hence also let the right hand be taken in the sense of a beloved helper and assistant in divine works: for in like manner as contemplation is rightly understood as having its seat in the eye, so action in the right hand; so that the left hand may be understood in reference to works which are necessary for this life, and for the body.","index":"77","references":[{"fn":"4","code":"P402_110427","folder":"NPNF1-06","text":"Eat. So Vulgate.","bible_refs":[]}]}]},{"name":"Chapter XIV.","index":16,"paragraphs":[{"text":"39. \"It hath been said, Whosoever shall put away his wife, let him give her a writing of divorcement.\" This is the lesser righteousness of the Pharisees, which is not opposed by what our Lord says: \"But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery:[fn-4-P406_111944:123-nf] and whosoever shall marry her that is loosed from her husband committeth adultery.\"[fn-4-P407_112177:124-nf] For He who gave the commandment that a writing of divorcement should be given, did not give the commandment that a wife should be put away; but \"whosoever shall put away,\" says He, \"let him give her a writing of divorcement,\" in order that the thought of such a writing might moderate the rash anger of him who was getting rid of his wife. And, therefore, He who sought to interpose a delay in putting away, indicated as far as He could to hard-hearted men that He did not wish separation. And accordingly the Lord Himself in another passage, when a question was asked Him as to this matter, gave this reply: \"Moses did so because of the hardness of your hearts.\"[fn-4-P408_112903:125-nf] For however hard-hearted a man may be who wishes to put away his wife, when he reflects that, on a writing of divorcement being given her, she could then without risk marry another, he would be easily appeased. Our Lord, therefore, in order to confirm that principle, that a wife should not lightly be put away, made the single exception of fornication; but enjoins that all other annoyances, if any such should happen to spring up, be borne with fortitude for the sake of conjugal fidelity and for the sake of chastity; and he also calls that man an adulterer who should marry her that has been divorced by her husband. And the Apostle Paul shows the limit of this state of affairs, for he says it is to be observed as long as her husband liveth; but on the husband's death he gives permission to marry.[fn-4-P409_113729:126-nf] For he himself also held by this rule, and therein brings forward not his own advice, as in the case of some of his admonitions, but a commandby the Lord when he says: \"And unto the married[fn-4-P410_113942:127-nf] I command, yet not I, but the Lord, Let not the wife[fn-4-P411_114052:128-nf] depart from her husband: but and if she depart, let her remain unmarried, or be reconciled to her husband: and let not the husband put away his wife.\"[fn-4-P412_114260:129-nf] I believe that, according to a similar rule, if he shall put her away, he is to remain unmarried, or be reconciled to his wife. For it may happen that he puts away his wife for the cause of fornication, which our Lord wished to make an exception of. But now, if she is not allowed to marry while the husband is living from whom she has departed, nor he to take another while the wife is living whom he has put away, much less is it right to commit unlawful acts of fornication with any parties whomsoever. More blessed indeed are those marriages to be reckoned, where the parties concerned, whether after the procreation of children, or even through contempt of such an earthly progeny, have been able with common consent to practise self-restraint toward each other: both because nothing is done contrary to that precept whereby the Lord forbids a spouse to be put away (for he does not put her away who lives with her not carnally, but spiritually), and because that principle is observed to which the apostle gives expression, \"It remaineth, that they that have wives be as though they had none.\"[fn-4-P413_115387:130-nf] ","index":"79","references":[{"fn":"4","code":"P406_111944","folder":"NPNF1-06","text":"Per alias nuptias, quarum potestatem dat divortium (\"by another marriage, power of which divorce gives.\"-Bengel). So also Meyer, Alford, etc.","bible_refs":[]},{"fn":"4","code":"P407_112177","folder":"NPNF1-06","text":"Solutam a viro...moechatur; Vulgate, dimissam...adulterat.","bible_refs":[]},{"fn":"4","code":"P408_112903","folder":"NPNF1-06","text":"Matt. xix. 8.","bible_refs":[{"book":"matthew","chapter":19,"verses":[8]}]},{"fn":"4","code":"P409_113729","folder":"NPNF1-06","text":"Rom. vii. 2, 3.","bible_refs":[{"book":"romans","chapter":7,"verses":[2]}]},{"fn":"4","code":"P410_113942","folder":"NPNF1-06","text":"In conjugio...mulierem; Vulgate, matrimonio...uxorem.","bible_refs":[]},{"fn":"4","code":"P411_114052","folder":"NPNF1-06","text":"In conjugio...mulierem; Vulgate, matrimonio...uxorem.","bible_refs":[]},{"fn":"4","code":"P412_114260","folder":"NPNF1-06","text":"1 Cor. vii. 10, 11.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[10]}]},{"fn":"4","code":"P413_115387","folder":"NPNF1-06","text":"1 Cor. vii. 29.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[29]}]}]}]},{"name":"Chapter XV.","index":17,"paragraphs":[{"text":"40. But it is rather that statement which the Lord Himself makes in another passage which is wont to disturb the minds of the little ones, who nevertheless earnestly desire to live now according to the precepts of Christ: \"If any man come to me, and hate not his father, and mother, and wife, and children, and brethren, and sisters, yea, and his own life also, he cannot be my disciple.\"[fn-4-P417_115810:131-nf] For it may seem a contradiction to the less intelligent, that here He forbids the putting away of a wife saving for the cause of fornication, but that elsewhere He affirms that no one can be a disciple of His who does not hate his wife. But if He were speaking with reference to sexual intercourse, He would not place father, and mother, and brothers in the same category. But how true it is, that \"the kingdom of heaven suffereth violence, and they that use violence take it by force!\"[fn-4-P418_116318:132-nf] For how great violence is necessary, in order that a man may love his enemies, and hate his father, and mother, and wife, and children, and brothers! For He commands both things who calls us to the kingdom of heaven. And how these things do not contradict each other, it is easy to show under His guidance; but after they have been understood, it is difficult to carry them out, although this too is very easy when He Himself assists us. For in that eternal kingdom to which He has vouchsafed to call His disciples, to whom He also gives the name of brothers, there are no temporal relationships of this sort. For \"there is neither Jew nor Greek, there is neither bond nor free, there is neither male nor female;\" \"but Christ is all, and in all.\"[fn-4-P419_117152:133-nf] And the Lord Himself says: \"For in the resurrection they neither marry, nor are given in marriage,[fn-4-P420_117289:134-nf] but are as the angels of God in heaven.\"[fn-4-P421_117371:135-nf] Hence it is necessary that whoever wishes here and now to aim after the life of that kingdom, should hate not the persons themselves, but those temporal relationships by which this life of ours, which is transitory and is comprised in being born and dying, is upheld; because he who does not hate them, does not yet love that life where there is no condition of being born and dying, which unites parties in earthly wedlock.","index":"81","references":[{"fn":"4","code":"P417_115810","folder":"NPNF1-06","text":"Luke xiv. 26.","bible_refs":[{"book":"luke","chapter":14,"verses":[26]}]},{"fn":"4","code":"P418_116318","folder":"NPNF1-06","text":"Matt xi. 12. Qui vim faciunt diripiunt illud; Vulgate, violenti rapiunt illud.","bible_refs":[{"book":"matthew","chapter":11,"verses":[12]},{"book":"matthew","chapter":11,"verses":[12]}]},{"fn":"4","code":"P419_117152","folder":"NPNF1-06","text":"Gal. iii. 28 and Col. iii. 11.","bible_refs":[{"book":"galatians","chapter":3,"verses":[28]},{"book":"colossians","chapter":3,"verses":[11]}]},{"fn":"4","code":"P420_117289","folder":"NPNF1-06","text":"Uxores ducent; Vulgate, nubentur.","bible_refs":[]},{"fn":"4","code":"P421_117371","folder":"NPNF1-06","text":"Matt. xxii. 30.","bible_refs":[{"book":"matthew","chapter":22,"verses":[30]}]}]},{"text":"41. Therefore, if I were to ask any good Christian who has a wife, and even though he may still be having children by her, whether he would like to have his wife in that kingdom; mindful in any case of the promises of God, and of that life where this incorruptible shall put on incorruption, and this mortal shall put on immortality;[fn-4-P423_118152:136-nf] though at present hesitating from the greatness, or at least from a certain degree of love, he would reply with execration that he is strongly averse to it. Were I to ask him again, whether he would like his wife to live with him there, after the resurrection, when she had undergone that angelic change which is promised to the saints, he would reply that he desired this as strongly as he reprobated the other. Thus a good Christian is found in one and the same woman to love the creature of God, whom he desires to be transformed and renewed; but to hate the corruptible and mortal conjugal connection and sexual intercourse: i.e. to love in her what is characteristic of a human being, to hate what belongs to her as a wife. So also he loves his enemy, not in as far as he is an enemy, but in as far as he is a man; so that he wishes the same prosperity to come to him as to himself, viz. that he may reach the kingdom of heaven rectified and renewed. This isto be understood both of father and mother and the other ties of blood, that we hate in them what has fallen to the lot of the human race in being born and dying, but that we love what can be carried along with us to those realms where no one says, My Father; but all say to the one God, \"Our Father:\" and no one says, My mother; but all say to that other Jerusalem, Our mother: and no one says, My brother; but each says respecting every other, Our brother. But in fact there will be a marriage on our part as of one spouse (when we have been brought together into unity), with Him who hath delivered us from the pollution of this world by the shedding of His own blood. It is necessary, therefore, that the disciple of Christ should hate these things which pass away, in those whom he desires along with himself to reach those things which shall for ever remain; and that he should the more hate these things in them, the more he loves themselves.","index":"82","references":[{"fn":"4","code":"P423_118152","folder":"NPNF1-06","text":"1 Cor. xv. 53, 54.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[53]}]}]},{"text":"42. A Christian may therefore live in concord with his wife, whether with her providing for a fleshly craving, a thing which the apostle speaks by permission, not by commandment; or providing for the procreation of children, which may be at present in some degree praiseworthy; or providing for a brotherly and sisterly fellowship, without any corporeal connection, having his wife as though he had her not, as is most excellent and sublime in the marriage of Christians: yet so that in her he hates the name of temporal relationship, and loves the hope of everlasting blessedness. For we hate, without doubt, that respecting which we wish at least, that at some time hereafter it should not exist; as, for instance, this same life of ours in the present world, which if we were not to hate as being temporal, we would not long for the future life, which is not conditioned by time. For as a substitute for this life the soul is put, respecting which it is said in that passage, \"If a man hate not his own soul[fn-4-P425_121101:137-nf] also, he cannot be my disciple.\" For that corruptible meat is necessary for this life, of which the Lord Himself says, \"Is not the soul[fn-4-P426_121258:138-nf] more than meat?\" i.e. this life to which meat is necessary. And when He says that He would lay down His soul[fn-4-P427_121388:139-nf] for His sheep, He undoubtedly means this life, as He is declaring that He is going to die for us.","index":"83","references":[{"fn":"4","code":"P425_121101","folder":"NPNF1-06","text":"Luke xiv. 26.","bible_refs":[{"book":"luke","chapter":14,"verses":[26]}]},{"fn":"4","code":"P426_121258","folder":"NPNF1-06","text":"Matt. vi. 25.","bible_refs":[{"book":"matthew","chapter":6,"verses":[25]}]},{"fn":"4","code":"P427_121388","folder":"NPNF1-06","text":"John x. 15.","bible_refs":[{"book":"john","chapter":10,"verses":[15]}]}]}]},{"name":"Chapter XVI.","index":18,"paragraphs":[{"text":"43. Here there arises a second question, when the Lord allows a wife to be put away for the cause of fornication, in what latitude of meaning fornication is to be understood in this passage,-whether in the sense understood by all, viz. that we are to understand that fornication to be meant which is committed in acts of uncleanness; or whether, in accordance with the usage of Scripture in speaking of fornication (as has been mentioned above), as meaning all unlawful corruption, such as idolatry or covetousness, and therefore, of course, every transgression of the law on account of the unlawful lust [involved in it].[fn-4-P431_122140:140-nf] But let us consult the apostle, that we may not say rashly. \"And unto the married I command,\" says he, \"yet not I, but the Lord, Let not the wife depart from her husband: but and if she depart, let her remain unmarried, or be reconciled to her husband.\" For it may happen that she departs for that cause for which the Lord gives permission to do so. Or, if a woman is at liberty to put away her husband for other causes besides that of fornication, and the husband is not at liberty, what answer shall we give respecting this statement which he has made afterwards, \"And let not the husband put away his wife \"? Wherefore did he not add, saving for the cause of fornication, which the Lord permits, unless because he wishes a similar rule to be understood, that if he shall put away his wife (which he is permitted to do for the cause of fornication), he is to remain without a wife, or be reconciled to his wife? For it would not be a bad thing for a husband to be reconciled to such a woman as that to whom, when nobody had dared to stone her, the Lord said, \"Go, and sin no more.\"[fn-4-P432_124012:141-nf] And for this reason also, because He who says, It is not lawful to putaway one's wife saving for the cause of fornication, forces him to retain his wife, if there should be no cause of fornication: but if there should be, He does not force him to put her away, but permits him, just as when it is said, Let it not be lawful for a woman to marry another, unless her husband be dead; if she shall marry before the death of her husband, she is guilty; if she shall not marry after the death of her husband, she is not guilty, for she is not commanded to marry, but merely permitted. If, therefore, there is a like rule in the said law of marriage between man and woman, to such an extent that not merely of the woman has the same apostle said, \"The wife hath not power of her own body, but the husband;\" but he has not been silent respecting him, saying, \"And likewise also the husband hath not power of his own body, but the wife;\"-if, then, the rule is similar, there is no necessity for understanding that it is lawful for a woman to put away her husband, saving for the cause of fornication, as is the case also with the husband.","index":"85","references":[{"fn":"4","code":"P431_122140","folder":"NPNF1-06","text":"Augustin expresses himself (Retract. I. xix. 6) as having misgivings about his own explanation of this matter here. He advises readers to go to his other writings on the subject of marriage and divorce, or to the works of other writers. He says all sin is not fornication (omne peccatum fornicatio non est); and to determine which sins are fornication, and when a wife may be dismissed, is a most broad (latebrosissima) question. He calls the question a most difficult (difficillimam) one, and says, \"But verily I feel that I have not come to the perfect conclusion of this matter (imo non me pervenisse ad hujus rei perfectionem sentio.\" Retract. ii. 57). Some of his treatises on the marriage relation: De Bono Conjugali; De Conjugiis Adulterinis; De Nuptiis et Concupiscientia.","bible_refs":[]},{"fn":"4","code":"P432_124012","folder":"NPNF1-06","text":"John viii. 11. Vide deinceps ne pecces; Vulgate, jam amplius noli peccare.","bible_refs":[{"book":"john","chapter":8,"verses":[11]},{"book":"john","chapter":8,"verses":[11]}]}]},{"text":"44. It is therefore to be considered in what latitude of meaning we ought to understand the word fornication, and the apostle is to be consulted, as we were beginning to do. For he goes on to say, \"But to the rest speak I, not the Lord.\" Here, first, we must see who are \"the rest,\" for he was speaking before on the part of the Lord to those who are married, but now, as from himself, he speaks to \"the rest:\" hence perhaps to the unmarried, but this does not follow. For thus he continues: \"If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away.\" Hence, even now he is speaking to those who are married. What, then, is his object in saying \"to the rest,\" unless that he was speaking before to those who were so united, that they were alike as to their faith in Christ; but that now he is speaking to \"the rest,\" i.e. to those who are so united, that they are not both believers? But what does he say to them? \"If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away. And the woman which hath an husband that believeth not, and if he be pleased to dwell with her, let her not put him away.\" If, therefore, he does not give a command as from the Lord, but advises as from himself, then this good result springs from it, that if any one act otherwise, he is not a transgressor of a command, just as he says a little after respecting virgins, that he has no command of the Lord, but that he gives his advice; and he so praises virginity, that whoever will may avail himself of it; yet if he shall not do so, he may not be judged to have acted contrary to a command. For there is one thing which is commanded, another respecting which advice is given, another still which is allowed.[fn-4-P434_127015:142-nf] A wife is commanded not to depart from her husband; and if she depart, to remain unmarried, or to be reconciled to her husband: therefore it is not allowable for her to act otherwise. But a believing husband is advised, if he has an unbelieving wife who is pleased to dwell with him, not to put her away: therefore it is allowable also to put her away, because it is no command of the Lord that he should not put her away, but an advice of the apostle: just as a virgin is advised not to marry; but if she shall marry, she will not indeed adhere to the advice, but she will not act in opposition to a command. Allowance is given[fn-4-P435_127683:143-nf] when it is said, \"But I speak this by permission, and not of commandment.\" And therefore, if it is allowable that an unbelieving wife should be put away, although it is better not to put her away, and yet not allowable, according to the commandment of the Lord, that a wife should be put away, saving for the cause of fornication, [then] unbelief itself also is fornication.","index":"86","references":[{"fn":"4","code":"P434_127015","folder":"NPNF1-06","text":"Ignoscitur, lit. \"is pardoned.\"","bible_refs":[]},{"fn":"4","code":"P435_127683","folder":"NPNF1-06","text":"Lit. \"'it is pardoned.\"","bible_refs":[]}]},{"text":"45. For what sayest thou, O apostle? Surely, that a believing husband who has an unbelieving wife pleased to dwell with him is not to put her away? Just so, says he. When, therefore, the, Lord also gives this command, that a man should not put away his wife, saving for the cause of: fornication, why dost thou say here, \"I speak, not the Lord \"? For this reason, viz. that the idolatry which unbelievers follow, and every other noxious superstition, is fornication. Now, the Lord permitted a wife to be put away for the cause of fornication; but in permitting, He did not command it: He gave opportunity to the apostle for advising that whoever wished should not put away an unbelieving wife, in order that, perchance, in this way she might become a believer. \"For,\" says he, \"the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the brother.\"[fn-4-P437_128974:144-nf] I suppose it had already occurred that some wives were embracing the faith by means of their believing husbands, and husbands by means of their believing wives; and although not mentioning names, he yet urged his case by examples, in order to strengthen his counsel. Then he goes on to say, \"Else were your children unclean; but now are they holy.\" For now the children were Christians, who were sanctified at the instance of one of the parents, or with the consent of both; which would not take place unless the marriage were broken up by one of the parties becoming a believer, and unless the unbelief ofthe spouse were borne with so far as to give an opportunity of believing. This, therefore, is the counsel of Him whom I regard as having spoken the words, \"Whatsoever thou spendest more, when I come again, I will repay thee.\"[fn-4-P438_129967:145-nf] ","index":"87","references":[{"fn":"4","code":"P437_128974","folder":"NPNF1-06","text":"1 Cor. vii. 14. Augustin conforms to the approved reading in the Greek text: in uxore...in fratre. Vulgate, per mulierem,...per virum. (See Revised Version.)","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[14]}]},{"fn":"4","code":"P438_129967","folder":"NPNF1-06","text":"Luke x. 35.","bible_refs":[{"book":"luke","chapter":10,"verses":[35]}]}]},{"text":"46. Moreover, if unbelief is fornication, and idolatry unbelief, and covetousness idolatry, it is not to be doubted that covetousness also is fornication. Who, then, in that case can rightly separate any unlawful lust whatever from the category of fornication, if covetousness is fornication? And from this we perceive, that because of unlawful lusts, not only those of which one is guilty in acts of uncleanness with another's husband or wife, but any unlawful lusts whatever, which cause the soul making a bad use of the body to wander from the law of God, and to be ruinously and basely corrupted, a man may, without crime, put away his wife, and a wife her husband, because the Lord makes the cause of fornication an exception; which fornication, in accordance with the above considerations, we are compelled to understand as being general and universal.","index":"88","references":[]},{"text":"47. But when He says, \"saving for the cause of fornication,\" He has not said of which of them, whether the man or the woman.[fn-4-P441_130969:146-nf] For not only is it allowed to put away a wife who commits fornication; but whoever puts away that wife even by whom he is himself compelled to commit fornication, puts her away undoubtedly for the cause of fornication. As, for instance, if a wife should compel one to sacrifice to idols, the man who puts away such an one puts her away for the cause of fornication, not only on her part, but on his own also: on her part, because she commits fornication; on his own, that he may not commit fornication. Nothing, however, is more unjust than for a man to put away his wife because of fornication, if he himself also is convicted of committing fornication. For that passage occurs to one: \"For wherein thou judgest another, thou condemnest thyself; for thou that judgest doest the same things.\"[fn-4-P442_132107:147-nf] And for this reason, whosoever wishes to put away his wife because of fornication, ought first to be cleared of fornication; and a like remark I would make respecting the woman also.","index":"89","references":[{"fn":"4","code":"P441_130969","folder":"NPNF1-06","text":"Modern commentators do not spring this question, agreeing that the fornication referred to is of the wife. Paulus, Döllinger (in Christ. u. Kirche, to which Professor Conington replied in Cont. Rev., May, 1869) think the fornication of the woman was committed before her marriage. Plumptre also prefers the reference to ante-nuptial sin.","bible_refs":[]},{"fn":"4","code":"P442_132107","folder":"NPNF1-06","text":"Rom. ii. 1.","bible_refs":[{"book":"romans","chapter":2,"verses":[1]}]}]},{"text":"48. But in reference to what He says, \"Whosoever shall marry her that is divorced[fn-4-P444_132391:148-nf] committeth adultery,\" it may be asked whether she also who is married commits adultery in the same way as he does who marries her. For she also is commanded to remain unmarried, or be reconciled to her husband; but this in the case of her departing from her husband. There is, however, a great difference whether she put away or be put away. For if she put away her husband, and marry another, she seems to have left her former husband from a desire of changing her marriage connection, which is, without doubt, an adulterous thought. But if she be put away by the husband, with whom she desired to be, he indeed who marries her commits adultery, according to the Lord's declaration; but whether she also be involved in a like crime is uncertain,-although it is much less easy to discover how, when a man and woman have intercourse one with another with equal consent, one of them should be an adulterer, and the other not. To this is to be added the consideration, that if he commits adultery by marryingher who is divorced from her husband (although she does not put away, but is put away), she causes him to commit adultery, which nevertheless the Lord forbids. And hence we infer that, whether she has been put away, or has put away her husband, it is necessary for her to remain unmarried, or be reconciled to her husband.[fn-4-P445_134031:149-nf] ","index":"90","references":[{"fn":"4","code":"P444_132391","folder":"NPNF1-06","text":"a/polelume/nhn; that is, one divorced unlawfully who has not been guilty of fornication (so Meyer very positively, Stier et. al., Alford hesitatingly). This explanation might seem to limit re-marriage to such an one, inasmuch as the essence of the marriage bond has not been touched (So Alford et. al.).","bible_refs":[]},{"fn":"4","code":"P445_134031","folder":"NPNF1-06","text":"That is, innocent or guilty, she cannot marry without committing adultery. The Roman-Catholic Church forbids divorces, but permits an indefinite separation a mensa et toro (\"from table and bed\").","bible_refs":[]}]},{"text":"49. Again, it is asked whether, if, with a wife's permission, either a barren one, or one who does not wish to submit to intercourse, a man shall take to himself another woman, not another man's wife, nor one separated from her husband, he can do so without being chargeable with fornication? And an example is found in the Old Testament history;[fn-4-P447_134581:150-nf] but now there are greater precepts which the human race has reached after having passed that stage; and those matters are to be investigated for the purpose of distinguishing the ages of the dispensation of that divine providence which assists the human race in the most orderly way; but not for the purpose of making use of the rules of living. But yet it may be asked whether what the apostle says, \"The wife hath not power of her own body, but the husband; and likewise also the husband hath not power of his own body, but the wife,\" can be carried so far, that, with the permission of a wife, who possesses the power over her husband's body, a man can have intercourse with another woman, who is neither another man's wife nor divorced from her husband; but such an opinion is not to be entertained, lest it should seem that a woman also, with her husband's permission, could do such a thing, which the instinctive feeling of every one prevents.","index":"91","references":[{"fn":"4","code":"P447_134581","folder":"NPNF1-06","text":"Abraham taking Hagar with Sarah's consent.","bible_refs":[]}]},{"text":"50. And yet some occasions may arise, where a wife also, with the consent of her husband, may seem under obligation to do this for the sake of that husband himself; as, for instance, is said to have happened at Antioch about fifty years ago,[fn-4-P449_135823:151-nf] in the times of Constantius. For Acyndinus, at that time prefect and at one time also consul, when he demanded of a certain public debtor the payment of a poundweight of gold, impelled by I know not what motive, did a thing which is often dangerous in the case of those magistrates to whom anything whatever is lawful, or rather is thought to be lawful, viz. threatened with an oath and with a vehement affirmation, that if he did not pay the foresaid gold on a certain day which he had fixed, he would be put to death. Accordingly, while he was being kept in cruel confinement, and was unable to rid himself of that debt, the dread day began to impend and to draw near. He happened, however, to have a very beautiful wife, but one who had no money wherewith to come to the relief of her husband; and when a certain rich man had had his desires inflamed by the beauty of this woman, and had learned that her husband was placed in that critical situation, he sent to her, promising in return for a single night, if she would consent to hold intercourse with him, that he would give her the pound of gold. Then she, knowing that she herself had not power over her body, but her husband, conveyed the intelligence to him, telling him that she was prepared to do it for the sake of her husband, but only if he himself, the lord by marriage of her body, to whom all that chastity was due, should wish it to be done, as if disposing of his own property for the sake of his life. He thanked her, and commanded that it should be done, in no wise judging that it was an adulterous embrace, because it was no lust, but great love for her husband, that demanded it, at his own bidding and will. The woman came to the villa of that rich man, did what the lewd man wished; but she gave her body only to her husband, who desired not, as was usual, his marriage rights, but life. She received the gold; but he who gave it took away stealthily what he had given, and substituted a similar bag with earth in it. When the woman, however, on reaching her home, discovered it, she rushed forth in public in order to proclaim the deed she had done, animated by the same tender affection for her husband by which she had been forced to do it; she goes to the prefect, confesses everything, shows the fraud that had been practised upon her. Then indeed the prefect first pronounces himself guilty, because the matter had come to this by means of his threats, and, as if pronouncing sentence upon another, decided that a pound of gold should be brought into the treasury from the property of Acyndinus; but that she (the woman) be installed as mistress of that piece of land whence she had received the earth instead of the gold. I offer no opinion either way from this story: let each one form a judgment as he pleases, for the history is not drawn from divinely authoritative sources; but yet, when the story is related, man's instinctive sense does not so revolt against what was done in the case of this woman, at her husband's bidding, as we formerly shuddered when the thing itself was set forth without any example. But in this section of the Gospel nothing is to be more steadily kept in view, than that so great is the evil of fornication, that, while married people are bound to one another by so strong a bond, this one cause of divorce is excepted; but as to what fornication is, that we have already discussed.[fn-4-P450_139304:152-nf] ","index":"92","references":[{"fn":"4","code":"P449_135823","folder":"NPNF1-06","text":"About the year 343; for Augustin wrote this treatise about the year 393.","bible_refs":[]},{"fn":"4","code":"P450_139304","folder":"NPNF1-06","text":"The law permitted divorce for \"some uncleanness\" (Deut xxiv. 1). In the time of Christ divorce was allowed on trivial grounds. While Schammai interpreted the Deuteronomic prescription of moral uncleanness or adultery, Hillel interpreted it to include physical uncleanness or unattractiveness. A wife's cooking her husband's food unpalatably he declared to be a legitimate cause for dissolution of the marriage bond. Opposing the loose views current, Christ declared that it was on account of the \"hardness of their hearts\" that Moses had suffered them to put away their wives, and asserted adultery to be the only allowable reason for divorce. The question whether the innocent party may marry, is beset with great difficulties in view of this passage and Matt. xix. 9. The answer turns somewhat upon the construction of the passage. Augustin here, the Council of Trent (and so the Roman-Catholic Church), Weiss, Mansel, and others hold that all marriage of a divorced person is declared illegal. In another place (De Conj. Adult. i. 9) Augustin says, \"Why, I say, did the Lord interject `the cause of fornication,\f0' and not say rather, in a general way, `Whosoever shall put away his wife and marry another commits adultery\f0'?...I think, because the Lord wishes to mention that which is greater. For who will deny that it is a greater adultery to marry another when the divorced wife has not committed fornication than when any one divorces his wife and then marries another? Not because this is not adultery, but because it is a lesser sort.\" The Apost. Constitutions (vii. 2) say, \"Thou shalt not commit adultery, for thou dividest one flesh into two,\" etc. Weiss: \"Jesus everywhere takes it for granted that in the sight of God there is no such thing as a dissolution of the marriage bond\" (Leben Jesu, i. 529). President Woolsey, on the other hand, unhesitatingly declares, that, by Christ's precepts, marriage is dissolved by adultery, so that the innocent party may marry again. According to this passage, the woman divorced on other grounds than adultery seems to be declared adulterous if she marry. According to Matt. xix. 9 the man who puts away his wife for adultery, seems to be permitted to marry without becoming adulterous himself. According to Mark x. 12 the woman had the privilege in that day of putting away her husband, but \"there is no evidence in the Hebrew Scriptures that the woman could get herself divorced from her husband.\" To the able treatment of Augustin, which might seem either exceedingly fearless or mawkish at the present day, according to the stand-point of the critic, the reader would do well to read Alford and Lange on this passage; Stanley on I Cor. vii. 11; and Woolsey, art. \"Divorce\" in Scaff-Herzog Encycl. Whatever may be the exact meaning of our Lord concerning the marriage of the innocent party, it is evident that He regards the marriage bond as profoundly sacred, and warrants the celebrant in binding the parties to marriage to be faithful one to the other \"till death do you part.\" He Himself said, \"What, therefore, God hath joined together, let not man put asunder\" (Mark x. 9).","bible_refs":[{"book":"deuteronomy","chapter":24,"verses":[1]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"mark","chapter":10,"verses":[12]},{"book":"mark","chapter":10,"verses":[9]},{"book":"deuteronomy","chapter":24,"verses":[1]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"mark","chapter":10,"verses":[12]},{"book":"mark","chapter":10,"verses":[9]},{"book":"deuteronomy","chapter":24,"verses":[1]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"matthew","chapter":19,"verses":[9]},{"book":"mark","chapter":10,"verses":[12]},{"book":"mark","chapter":10,"verses":[9]}]}]}]},{"name":"Chapter XVII.","index":19,"paragraphs":[{"text":"51. \"Again,\" says He, \"ye have heard that it hath been said to them of old time, Thou shalt not forswear thyself, but shalt perform unto the Lord thine oath:[fn-4-P454_142618:153-nf] But I say unto you, Swear not at all; neither by heaven, for it is God's throne; nor by the earth, for it is His footstool; neither by Jerusalem, for it is the city of the great King. Neither shalt thou swear by thy head, because thou canst not make one hair white or black. But let your communication be Yea, yea; Nay, nay: for whatsoever is more[fn-4-P455_143027:154-nf] than these cometh of evil.\" The righteousness of the Pharisees is not to forswear oneself; and this is confirmed by Him who gives the command not to swear, so far as relates to the righteousness of the kingdom of heaven. For just as he who does not speak at all cannot speak falsely, so he who does not swear at all cannot swear falsely. But yet, since he who takes God to witness swears, this section must be carefully considered, lest the apostle should seem to have acted contrary to the Lord's precept, who often swore in this way, when he says, \"Now the things which I write unto you, behold, before God I lie not;\"[fn-4-P456_143686:155-nf] and again, \"The God and Father of our Lord Jesus Christ, which is blessed for evermore, knoweth that I lie not.\"[fn-4-P457_143818:156-nf] Of like nature also is that asseveration, \"For God is my witness, whom I serve with my spirit in the gospel of His Son, that without ceasing I make mention of you always in my prayers.\"[fn-4-P458_144026:157-nf] Unless, perchance, one were to say that it is to be reckoned swearing only when something is spoken of by which one swears; so that he has not used an oath, because he has not said, by God; but has said, \"God is witness.\" It is ridiculous to think so; yet because of the contentious, or those very slow of apprehension, lest any one should think there is a difference, let him know that the apostle has used an oath in this way also, saying, \"By your rejoicing, I die daily.\"[fn-4-P459_144520:158-nf] And let no one think that this is so expressed as if it were said, Your rejoicing makes me die daily; just as it is said, By his teaching he became learned, i.e. by his teaching it came about that he was perfectly instructed:the Greek copies decide the matter, where we find it written, Nh thn kauxhsin umeteran, an expression which is used only by one taking an oath. Thus, then, it is understood that the Lordgave the command not to swear in this sense, lest any one should eagerly seek after an oath as a good thing, and by the constant use of oaths sink down through force of habit into perjury. And therefore let him who understands that swearing is to be reckoned not among things that are good, but among things that are necessary, refrain as far as he can from indulgingin it, unless by necessity, when he sees men slow to believe what it is useful for them to believe,except they be assured by an oath. To this, accordingly, reference is made when it is said, \"Let your speech be, Yea, yea; Nay, nay;\" this is good, and what is to be desired. \"For whatsoever is more than these cometh of evil;\" i.e., if you are compelled to swear, know that it comes of a necessity arising from the infirmity of those whom you are trying to persuade of something; which infirmity is certainly an evil, from which we daily pray to be delivered, when we say, \"Deliver us from evil.\"[fn-4-P460_145916:159-nf] Hence He has not said, Whatsoever is more than these is evil; for you are not doing what is evil when you make a good use of an oath, which, although not in itself good, is yet necessary in order to persuade another that you are trying to move him for some useful end; but it \"cometh of evil\" on his part by whose infirmity you are compelled to swear.[fn-4-P461_146289:160-nf] But no one learns, unless he has had experience, how difficult it is both to get rid of a habit of swearing, and never to do rashly what necessity sometimes compels him to do.[fn-4-P462_146701:161-nf] ","index":"94","references":[{"fn":"4","code":"P454_142618","folder":"NPNF1-06","text":"Jusjurandum; Vulgate, juramenta; Greek, tou= o_rkouj.","bible_refs":[]},{"fn":"4","code":"P455_143027","folder":"NPNF1-06","text":"Amplius; Vulgate, abundantius.","bible_refs":[]},{"fn":"4","code":"P456_143686","folder":"NPNF1-06","text":"Gal. i. 20.","bible_refs":[{"book":"galatians","chapter":1,"verses":[20]}]},{"fn":"4","code":"P457_143818","folder":"NPNF1-06","text":"2 Cor. xi. 31.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[31]}]},{"fn":"4","code":"P458_144026","folder":"NPNF1-06","text":"Rom. i. 9.","bible_refs":[{"book":"romans","chapter":1,"verses":[9]}]},{"fn":"4","code":"P459_144520","folder":"NPNF1-06","text":"1 Cor. xv. 31.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[31]}]},{"fn":"4","code":"P460_145916","folder":"NPNF1-06","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]},{"fn":"4","code":"P461_146289","folder":"NPNF1-06","text":"Revised Version, Evil One. So Euthymius, Zig. (auctorem habet diabolum), Chrysostom, Theophylact, Fritzsche, Keim, Meyer, Plumptre, etc. The interpretation of Augustin is shared by Luther, Bengel, De Wette, Tholuck, Ewald, etc.","bible_refs":[]},{"fn":"4","code":"P462_146701","folder":"NPNF1-06","text":"Augustin is somewhat perplexed about the meaning, but decides the injunction to be directed against the abuse of the oath, not to forbid it wholly. The oath was permitted by the law (Lev. xxii. 11), was to be held sacred (Num. xxx. 2), and to be made in God's name (Deut. vi. 13). It was customary under the Old Testament to swear (Gen. xxiv. 37, Josh. ix. 15; perhaps only a solemn affirmation), and in the name of the Lord (1 Sam. xx. 42; Irenaeus, Clement, Origen, Chrysostom, etc.). The Anabaptists, Mennonites, and Quakers understand the precept to forbid all oaths, even in the civil court. \"Christendom, if it were fully conformed to Christ's will, as it should be, would tolerate no oaths whatever\" (Meyer). \"The proper state of Christians is to require no oaths\" (Alford). If interpreted as a definite prohibition of all swearing, the passage comes into conflict with Christ's own example (Matt. xxvi. 63), and the apostle's conduct in the passages quoted by Augustin. The meaning has been restricted to rash and frivolous oaths on the street and in the market (Keim); in daily conversation (Carr, Camb. Bible for Schools). In the ideal Christian community, where truth and honesty prevail, oaths will be superfluous: the simple asseverations, \"Yea, nay,\" will be sufficient. To this, Christ's precept ultimately looks. But He, no doubt, had in mind the widespread profanity of His day, and the current opinion that only oaths containing the name of God were binding (Lightfoot cites from the Rabbinical books to this effect). All unnecessary appeals to God, as well as careless and profane swearing, are forbidden, as coming either from bad passions within or a want of reverence. \"Prohibition would be repeal of the Mosaic law\" (Plumptre). \"All strengthening of the simple `Yea and nay\f0' is occasioned by the presence of sin and Satan in the world. There is no more striking proof of the existence of evil than the prevalence of the foolish, low, useless habit of swearing. It could never have arisen if men did not believe each other to be liars,\" etc. (Schaff). \"Men use their protestations because they are distrustful one of another. An oath is physic, which supposes disease\" (M. Henry). When the oath is performed for the \"sake of ethical interests, as when the civil authority demands it,\" as seems to be necessary and safe for society in its present unsanctified condition, the precept does not interfere (Köstlin, art. \"Oath,\" Schaff-Herzog Encyl., Meyer, Wuttke, Alford, Tholuck, etc.). An interesting imitation of the Rabbinical casuistry above referred to was practised by the crafty and subtle Louis XI. Scott says (Introd. to Quentin Durward), \"He admitted to one or two peculiar forms of oath the force of a binding obligation which he denied to all others, strictly preserving the secret; which mode of swearing he really accounted obligatory, as one of the most valuable of State secrets.\"","bible_refs":[{"book":"leviticus","chapter":22,"verses":[11]},{"book":"numbers","chapter":30,"verses":[2]},{"book":"deuteronomy","chapter":6,"verses":[13]},{"book":"genesis","chapter":24,"verses":[37]},{"book":"joshua","chapter":9,"verses":[15]},{"book":"1 samuel","chapter":20,"verses":[42]},{"book":"matthew","chapter":26,"verses":[63]},{"book":"leviticus","chapter":22,"verses":[11]},{"book":"numbers","chapter":30,"verses":[2]},{"book":"deuteronomy","chapter":6,"verses":[13]},{"book":"genesis","chapter":24,"verses":[37]},{"book":"joshua","chapter":9,"verses":[15]},{"book":"1 samuel","chapter":20,"verses":[42]},{"book":"matthew","chapter":26,"verses":[63]},{"book":"leviticus","chapter":22,"verses":[11]},{"book":"numbers","chapter":30,"verses":[2]},{"book":"deuteronomy","chapter":6,"verses":[13]},{"book":"genesis","chapter":24,"verses":[37]},{"book":"joshua","chapter":9,"verses":[15]},{"book":"1 samuel","chapter":20,"verses":[42]},{"book":"matthew","chapter":26,"verses":[63]},{"book":"leviticus","chapter":22,"verses":[11]},{"book":"numbers","chapter":30,"verses":[2]},{"book":"deuteronomy","chapter":6,"verses":[13]},{"book":"genesis","chapter":24,"verses":[37]},{"book":"joshua","chapter":9,"verses":[15]},{"book":"1 samuel","chapter":20,"verses":[42]},{"book":"matthew","chapter":26,"verses":[63]},{"book":"leviticus","chapter":22,"verses":[11]},{"book":"numbers","chapter":30,"verses":[2]},{"book":"deuteronomy","chapter":6,"verses":[13]},{"book":"genesis","chapter":24,"verses":[37]},{"book":"joshua","chapter":9,"verses":[15]},{"book":"1 samuel","chapter":20,"verses":[42]},{"book":"matthew","chapter":26,"verses":[63]}]}]},{"text":"52. But it may be asked why, when it was said, \"But I say unto you, Swear not at all,\" it was added, \"neither by heaven, for it is God's throne,\" etc., up to \"neither by thy head.\" I suppose it was for this reason, that the Jews did not think they were bound by the oath, if they had sworn by such things: and since they had heard it said, \"Thou shalt perform unto the Lord thine oath,\" they did not think an oath brought them under obligation to the Lord, if they swore by heaven, or earth, or by Jerusalem, or by their head; and this happened not from the fault of Him who gave the command, but because they did not rightly understand it. Hence the Lord teaches that there is nothing so worthless among the creatures of God, as that any one should think that he may swear falsely by it; since created things, from the highest down to the lowest, beginning with the throne of God and going down to a white or black hair, are ruled by divine providence. \"Neither by heaven,\" says He, \"for it is God's throne; nor by the earth, for it is His footstool:\" i.e., when you swear by heaven or the earth, do not imagine that your oath does not bring you under obligation to the Lord; for you are convicted of swearing by Him who has heaven for His throne, and the earth for His footstool. \"Neither by Jerusalem, for it is the city of the great King;\" a better expression than if He had said, \"My [city]; although, however, we understand Him to have meant this. And, because He is undoubtedly the Lord, the man who swears by Jerusalem is bound by his oath to the Lord. \"Neither shall thou swear by thy head.\" Now, what could any one suppose to belong more to himself than his own head? But how is it ours, when we have not the power of making one hair white or black? Hence, whoever should wish to swear even by his own head, is bound by his oath to God, who in an ineffable way keeps all things in His power, and is everywhere present. And here also all other things are understood, which could not of course be enumerated; just as that saying of the apostle we have mentioned, \"By your rejoicing, I die daily.\" And to show that he was bound by this oath to the Lord, he has added, \"which I have in Christ Jesus.\"","index":"95","references":[]},{"text":"53. But yet (I make the remark for the sake of the carnal) we must not think that heaven is called God's throne, and the earth His footstool, because God has members placed in heaven and in earth, in some such way as we have when we sit down; but that seat means judgment. And since, in this organic whole of the universe, heaven has the greatest appearance, and earth the least,-as if the divine power were more present where the beauty excels, but still were regulating the least degree of it in the most distant and in the lowest regions,-He is said to sit in heaven, and to tread upon the earth. But spiritually the expression heaven means holy souls, and earth sinful ones: and since the spiritual man judges all things, yet he himself is judged of no man,[fn-4-P465_152595:162-nf] he is suitably spoken of as the seat of God; but the sinner to whom it is said, \"Earth thou art, and unto earth shall thou return,\"[fn-4-P466_152749:163-nf] because, in accordance with that justice which assigns what is suitable to men's deserts, he is placed among things that are lowest, and he who would not remain in the law is punished under the law, is suitably taken as His footstool.","index":"96","references":[{"fn":"4","code":"P465_152595","folder":"NPNF1-06","text":"1 Cor. ii. 15.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[15]}]},{"fn":"4","code":"P466_152749","folder":"NPNF1-06","text":"Gen. iii. 19.","bible_refs":[{"book":"genesis","chapter":3,"verses":[19]}]}]}]},{"name":"Chapter XVIII.","index":20,"paragraphs":[{"text":"54. But now, to conclude by summing up this passage, what can be named or thought of more laborious and toilsome, where the believing soul is straining every nerve of its industry, than the subduing of vicious habit? Let such an one cut off the members which obstruct the kingdom of heaven, and not be overwhelmed by the pain: in conjugal fidelity let him bear with everything which, however grievously annoying it may be, is still free from the guilt of unlawful corruption, i.e. of fornication: as, for instance, if any one should have a wife either barren, or misshapen in body, or faulty in her members,-either blind, or deaf, or lame, or having any other defect,-or worn out by diseases and pains and weaknesses, and whatever else may be thought of exceeding horrible, fornication excepted, let him endure it for the sake of his plighted love and conjugal union;[fn-4-P470_153887:164-nf] and let him not only not put away such a wife, but even if he have her not, let him not marry one who has been divorced by her husband, though beautiful, healthy, rich, fruitful. And if it is not lawful to do such things, much less is it to be deemed lawful for him to come near any other unlawful embrace; and let him so flee from fornication, as to withdraw himself from base corruption of every sort. Let him speak the truth, and let him commend it not by frequent oaths, but by the probity of his morals; and with respect to the innumerable crowds of all bad habits rising up in rebellion against him, of which, in order that all may be understood, a few have been mentioned, let him betake himself to the citadel of Christian warfare, and let him lay them prostrate, as if from a higher ground. But who would venture to enter upon labours so great, unless one who is so inflamed with the love of righteousness, that, as it were utterly consumed with hunger and thirst, and thinking there is no life for him till that is satisfied, he puts forth violence to obtain the kingdom of heaven? For otherwise he will not be able bravely to endure all those things which the lovers of this world reckon toilsome and arduous, and altogether difficult in getting rid of bad habits. \"Blessed,\" therefore, \"are they which do hunger and thirst after righteousness: for they shall be filled.\"","index":"98","references":[{"fn":"4","code":"P470_153887","folder":"NPNF1-06","text":"Pro fide et societate.","bible_refs":[]}]},{"text":"55. But yet, when any one encounters difficulty in these toils, and advancing through hardships and roughnesses surrounded with various temptations, and perceiving the troubles of his past life rise up on this side and on that, becomes afraid lest he should not be able to carry through what he has undertaken, let him eagerly avail himself of the counsel that he may obtain assistance. But what other counsel is there than this, that he who desires to have divine help for his own infirmity should bear that of others, and should assist it as much as possible? And so, therefore, let us look at the precepts of mercy. The meek and the merciful man, however, seem to be one and the same: but there is this difference, that the meek man, of whom we have spoken above, from piety does not gainsay the divine sentences which are brought forward against his sins, nor those statements of God which he does not yet understand; but he confers no benefit on him whom he does not gainsay or resist. But the merciful man in such a way offers no resistance, that he does it for the purpose of correcting him whom he would render worse by resisting.","index":"99","references":[]}]},{"name":"Chapter XIX.","index":21,"paragraphs":[{"text":"56. Hence the Lord goes on to say: \"Ye have heard that it hath been said, An eye for an eye, and a tooth for a tooth: but I say unto you, that ye resist not evil;[fn-4-P475_156612:165-nf] but whosoever shall smite thee on thy right cheek, turn to him the other also. And if any man will sue thee at the law, and take away thy coat [tunic, undergarment], let him have thy cloak[fn-4-P476_156839:166-nf] also. And whosoever shall compel thee to go a mile, go with him twain. Give to him that asketh thee,[fn-4-P477_156978:167-nf] and from him that would borrow of thee turn not thou away.\" It is the lesser righteousness of the Pharisees not to go beyond measure in revenge, that no one should give back more than he has received: and this is a great step. For it is not easy to find any one who, when he has received a blow, wishes merely to return the blow; and who, on hearing one word from a man who reviles him, is content to return only one, and that just an equivalent; but he avenges it more immoderately, either under the disturbing influence of anger, or because he thinks it just, that he who first inflicted injury should suffer more severe injury than he suffered who had not inflicted injury. Such a spirit was in great measure restrained by the law, where it was written, \"An eye for an eye, and a tooth for a tooth;\" by which expressions a certain measure is intended, so that the vengeance should not exceed the injury. And this is the beginning of peace: but perfect peace is to have no wish at all for such vengeance.","index":"101","references":[{"fn":"4","code":"P475_156612","folder":"NPNF1-06","text":"Adversus malum; Vulgate, malo.","bible_refs":[]},{"fn":"4","code":"P476_156839","folder":"NPNF1-06","text":"Vestimentum; Vulgate, pallium.","bible_refs":[]},{"fn":"4","code":"P477_156978","folder":"NPNF1-06","text":"Omni petenti te, da; Vulgate, qui petit a te, etc.","bible_refs":[]}]},{"text":"57. Hence, between that first course which goes beyond the law, that a greater evil should be inflicted in return for a lesser, and this to which the Lord has given expression for the purpose of perfecting the disciples, that no evil at all should be inflicted in return for evil, a middle course holds a certain place, viz. that as much be paid back as has been received; by means of which enactment the transition is made from the highest discord to the highest concord, according to the distribution of times. See, therefore, at how great a distance any one who is the first to do harm to another, with the desire of injuring and hurting him, stands from him who, even when injured, does not pay back the injury. That man, however, who is not the first to do harm to any one, but who yet, when injured, inflicts a greater injury in return, either in will or in deed, has so far withdrawn himself from the highest injustice, and made so far an advance to the highest righteousness; but still he does not yet hold by what the law given by Moses commanded. And therefore he who pays back just as much as he has received already forgives something: for the party who injures does not deserve merely as much punishment as the man who was injured by him has innocently suffered. And accordingly this incomplete, by no means severe, but [rather] merciful justice, is carried to perfection by Him who came to fulfil the law, not to destroy it. Hence there are still two intervening steps which He has left to be understood, while He has chosen rather to speak of the very highest development of mercy. For there is still what one may do who does not come fully up to that magnitude of the precept which belongs to the kingdom of heaven; acting in such a way that he does not pay back as much, but less; as, for instance, one blow instead of two, or that he cuts off an ear for an eye that has been plucked out. He who, rising above this, pays back nothing at all, approaches the Lord's precept, but yet he does not reach it. For still it seems to the Lord not enough, if, for the evil which you may have received, you should inflict no evil in return, unless you be prepared to receive even more. And therefore He does not say, \"But I say unto you,\" that you are not to return evil for evil; although even this would be a great precept: but He says, \"that ye resist not evil;\"[fn-4-P479_160415:168-nf] so that not only are you not to pay back what may have been inflicted on you, but you are not even to resist other inflictions. For this is what He also goes on to explain: \"But whosoever shall smite thee on thy right cheek, turn to him the other also:\" for He does not say, If any man smite thee, do not wish to smite him; but, Offer thyself further to him if he should go on to smite thee. As regards compassion, they feel it most who minister to those whom they greatly love as if they were their children, or some very dear friends in sickness, or little children, or insane persons, at whose hands they often endure many things; and if their welfare demand it, they even show themselves ready to endure more, until the weakness either of age or of disease pass away. And so, as regards those whom the Lord, the Physician of souls, was instructing to take care of their neighbours, what else could He teach them, than that they endure quietly the infirmities of those whose welfare they wish to consult? For all wickedness arises from infirmity[fn-4-P480_161885:169-nf] of mind: because nothing is more harmless than the man who is perfect in virtue.","index":"102","references":[{"fn":"4","code":"P479_160415","folder":"NPNF1-06","text":"With Augustin, Calvin, Tholuck, Ewald, Lange construe this as neuter, evil; Chrysostom, Theophylact, the devil; De Wette, Meyer, Alford, Plumptre, as also the Revised Version, the man who does evil. Renan says the practice of this doctrine put down slavery: \"It was not Spartacus who suppressed slavery, but rather was it Blandina\" (\"Ce n'est pas Spartacus qui a supprimè l'esclavage, c'est bien plûtô Blandine\").","bible_refs":[]},{"fn":"4","code":"P480_161885","folder":"NPNF1-06","text":"Imbecillitate.","bible_refs":[]}]},{"text":"58. But it may be asked what the right cheek means. For this is the reading we find in the Greek copies, which are most worthy of confidence; though many Latin ones have only the word \"cheek,\" without the addition of \"right.\" Now the face is that by which any one is recognised; and we read in the apostle's writings, \"For ye suffer,[fn-4-P482_162321:170-nf] if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face:\" then immediately he adds, \"I speak as concerning reproach;\"[fn-4-P483_162553:171-nf] so that he explains what striking on the face is, viz. to be contemned and despised. Nor is this indeed said by the apostle for this reason, that they should not bear with those parties; but that they should bear with himself rather, who so loved them, that he was willing that he himself should be spent for them.[fn-4-P484_162894:172-nf] But since the face cannot be called right and left, and yet there may be a worth according to the estimate of God and according to the estimate of this world, it is so distributed as it were into the right and left cheek that whatever disciple of Christ might have to bear reproach for being a Christian, he should be much more ready to bear reproach in himself, if he possesses any of the honours of this world. Thus this same apostle, if he had kept silence respecting the dignity which he had in the world, when men were persecuting in him the Christian name, would not have presented the other cheek to those that were smiting the right one. For when he said, I am a Roman citizen,[fn-4-P485_163603:173-nf] he was not unprepared to submit to be despised, in that which he reckoned as least, by those who had despised in him so precious and life-giving a name. For did he at all the less on that account afterwards submit to the chains, which it was not lawful to put on Roman citizens, or did lie wish to accuse any one of this injury? And if any spared him on account of the name of Roman citizenship, yet he did not on that account refrain from offering an object they might strike at, since he wished by his patience to cure of so great perversity those whom he saw honouring in him what belonged to the left members rather than the right. For that point only is to be attended to, in what spirit he did everything, how benevolently and mildly he acted toward those from whom he was suffering such things. For when he was smitten with the hand by order of the high priest, what he seemed to say contumeliously when he affirms, \"God shall smite thee, thou whited wall,\" sounds like an insult to those who do not understand it; but to those who do, it is a prophecy. For a whited wall is hypocrisy, i.e. pretence holding forth the sacerdotal dignity before itself, and under this name, as under a white covering, concealing an inner and as it were sordid baseness. For what belonged to humility he wonderfully preserved, when, on its being said to him, \"Revilest thou the high priest?\"[fn-4-P486_165006:174-nf] he replied, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-4-P487_165201:175-nf] And here he showed with what calmness he had spoken that which he seemed to have spoken in anger, because he answered so quickly and so mildly, which cannot be done by those who are indignant and thrown into confusion. And in that very statement he spoke the truth to those who understood him, \"I wist not that he was the high priest:\"[fn-4-P488_165561:176-nf] as if he said, I know another High Priest, for whose name I bear such things, whom it is not lawful to revile, and whom ye revile, since in me it is nothing else but His name that ye hate. Thus, therefore, it is necessary for one not to boast of such things in a hypocritical way, but to be prepared in the heart itself for all things, so that he can sing that prophetic word, \"My heart is prepared,[fn-4-P489_166115:177-nf] O God, my heart is prepared.\" For many have learned how to offer the other cheek, but do not know how to love him by whom they are struck. But in truth, the Lord Himself, who certainly was the first to fulfil the precepts which He taught, did not offer the other cheek to the servant of the high priest when smiting Him thereon; but, so far from that, said, \"If I have spoken evil, hear witness of the evil;[fn-4-P490_166568:178-nf] but if well, why smitest thou me?\"[fn-4-P491_166666:179-nf] Yet was He not on that account unprepared in heart, for the salvation of all, not merely to be smitten on the other cheek, but even to have His whole body crucified.","index":"103","references":[{"fn":"4","code":"P482_162321","folder":"NPNF1-06","text":"Toleratis; Vulgate, sustinetis.","bible_refs":[]},{"fn":"4","code":"P483_162553","folder":"NPNF1-06","text":"2 Cor. xi. 20, 21.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[20]}]},{"fn":"4","code":"P484_162894","folder":"NPNF1-06","text":"2 Cor. xii. 15.","bible_refs":[{"book":"2 corinthians","chapter":12,"verses":[15]}]},{"fn":"4","code":"P485_163603","folder":"NPNF1-06","text":"Acts xxii. 25.","bible_refs":[{"book":"the acts","chapter":22,"verses":[25]}]},{"fn":"4","code":"P486_165006","folder":"NPNF1-06","text":"Principi sacerdotum; Vulgate, summum sacerdotem.","bible_refs":[]},{"fn":"4","code":"P487_165201","folder":"NPNF1-06","text":"Acts xxiii. 3-5.","bible_refs":[{"book":"the acts","chapter":23,"verses":[3]}]},{"fn":"4","code":"P488_165561","folder":"NPNF1-06","text":"Interpreted by modern commentators usually of temporary forgetfulness, or, what is much better, failure to recognise through infirmity of vision.","bible_refs":[]},{"fn":"4","code":"P489_166115","folder":"NPNF1-06","text":"English version, \"fixed\"-Ps. lvii. 7.","bible_refs":[{"book":"psalms","chapter":57,"verses":[7]}]},{"fn":"4","code":"P490_166568","folder":"NPNF1-06","text":"Exprobra de malo; Vulgate, testimonium perhibe de malo.","bible_refs":[]},{"fn":"4","code":"P491_166666","folder":"NPNF1-06","text":"John xviii. 23.","bible_refs":[{"book":"john","chapter":18,"verses":[23]}]}]},{"text":"59. Hence also what follows, \"And if any man will sue thee at the law, and take away thy coat, let him have thy cloak[fn-4-P493_166972:180-nf] also,\" is rightly understood as a precept having reference to the preparation of heart, not to a vain show of outward deed. But what is said with respect to the coat and cloak is to be carried out not merely in such things, but in the case of everything which on any ground of right we speak of as being ours for time. For if this command is given with respect to what is necessary, how much more does it become us to contemn what is superfluous! But still, those things which I have called ours are to be included in that category under which the Lord Himself gives the precept, when He says, \"If any man will sue thee at the law, and take away thy coat.\" Let all these things therefore be understood for which we may be sued at the law, so that the right to them may pass from us to him who sues, or for whom he sues; such, for instance, as clothing, a house, an estate, a beast of burden, and in general all kinds of property. But whether it is to be understood of slaves also is a great question. For a Christian ought not to possess a slave in the same way as a horse or money: although it may happen that a horse is valued at a greater price than a slave, and some article of gold or silver at much more. But with respect to that slave, if he is being educated and ruled by time as his master, in a way more upright, and more honourable, and more conducing to the fear of God, than can be done by him who desires to take him away, I do not know whether any one would dare to say that he ought to be despised like a garment. For a man ought to love a fellow-man as himself, inasmuch as he is commanded by the Lord of all (as is shown by what follows) even to love his enemies.","index":"104","references":[{"fn":"4","code":"P493_166972","folder":"NPNF1-06","text":"The coat or tunic was the under-garment. The cloak, or pallium, was the outer-garment, and the more precious.","bible_refs":[]}]},{"text":"60. It is carefully to be observed that every tunic[fn-4-P495_168822:181-nf] is a garment,[fn-4-P496_168868:182-nf] but that every garment is not a tunic. Hence the word garment means more than the word tunic. And therefore I think it is so expressed, \"And if any one will sue thee at the law, and take away thy tunic, let him have thy garment also,\" as if He had said, Whoever wishes to take away thy tunic, give over to him whatever other clothing thou hast. And so some have interpreted the word pallium, which in the Greek as used here is imation","index":"105","references":[{"fn":"4","code":"P495_168822","folder":"NPNF1-06","text":"English version, \"coat.\"","bible_refs":[]},{"fn":"4","code":"P496_168868","folder":"NPNF1-06","text":"English version, \"'cloak.\"","bible_refs":[]}]},{"text":"61. \"And whosoever,\" says He, \"shall compel[fn-4-P498_169380:183-nf] thee to go a mile, go with him other two.\" And this, certainly, not so much in the sense that thou shouldest do it on foot, as that thou shouldest be prepared in mind to do it. For in the Christian history itself, which is authoritative, you will find no such thing done by the saints, or by the Lord Himself when in His human nature, which He condescended to assume, He was showing us an example of how to live; while at the same time, in almost all places, you will find them prepared to bear with equanimity whatever may have been wickedly forced upon them. But are we to suppose it is said for the sake of the mere expression, \"Go with him other two;\" or did He rather wish that three should be completed,-the number which has the meaning of perfection; so that every one should remember when he does this, that he is fulfilling perfect righteousness by compassionately bearing the infirmities of those whom he wishes to be made whole? It may seem for this reason also that He has recommended these precepts by three examples: of which the first is, if any one shall smite thee on the cheek; the second, if any one shall wish to take away thy coat; the third, if any one shall compel thee to go a mile: in which third example twice as much is added to the original unit, so that in this way the triplet is completed. And if this number in the passage before us does not, as has been said, mean perfection, let this be understood, that in laying down His precepts, as it were beginning with what is more tolerable, He has gradually gone on, until He has reached as far as the enduring of twice as much more. For, in the first place, He wished the other cheek to be presented when the right had been smitten, so that you may be prepared to bear less than you have borne. For whatever the right means, it is at least something more dear than that which is meant by the left; and if one who has borne with something in what is more dear, bears with it in what is less dear, it is something less. Then, secondly, in the case of one who wishes to take away a coat, He enjoins that the garment also should be given up to him: which is either just as much, or not much more; not, however, twice as much. In the third place, with respect to the mile, to which He says that two miles are to be added, He enjoins that you should bear with even twice as much more: thus signifying that whether it be somewhat less than the original demand, or just as much, or more, that any wicked man shall wish to take from thee, it is to be borne with tranquil mind.","index":"106","references":[{"fn":"4","code":"P498_169380","folder":"NPNF1-06","text":"The Greek word a0ggareu/w is derived from the Persian, to press one into service, as a courier to bear despatches. (See Thayer, Lexicon.)","bible_refs":[]}]}]},{"name":"Chapter XX.","index":22,"paragraphs":[{"text":"62. And, indeed, in these three classes of examples, I see that no class of injury is passed over.[fn-5-P502_172181:184-nf] For all matters in which we suffer any injustice are divided into two classes: of which the one is, where restitution cannot be made; the other, where it can. But in that case where restitution cannot be made, a compensation in revenge is usually sought. For what does it profit, that on being struck you strike in return? Is that part of the body which was injured for that reason restored to its original condition? But an excited mind desires such alleviations. Things of that sort, however, afford no pleasure to a healthy and firm one; nay, such an one judges rather that the other's infirmity is to be compassionately borne with, than that his own (which has no existence) should be soothed by the punishment of another.","index":"108","references":[{"fn":"5","code":"P502_172181","folder":"NPNF1-06","text":"Exemplum citatur injuriae privatae, forensis, curialis (Bengel).","bible_refs":[]}]},{"text":"63. Nor are we thus precluded from inflicting such punishment [requital][fn-5-P504_173053:185-nf] as avails for correction, and as compassion itself dictates; nor does it stand in the way of that course proposed, where one is prepared to endure more at thehand of him whom he wishes to set right. But no one is fit for inflicting this punishment except the man who, by the greatness of his love, has overcome that hatred wherewith those are wont to be inflamed who wish to avenge themselves. For it is not to be feared that parents would seem to hate a little son when, on committing an offence, he is beaten by them that he may not go on offending. And certainly the perfection of love is set before us by the imitation of God the Father Himself when it is said in what follows: \"Love your enemies, do good to them that hate you, and pray for them[fn-5-P505_173821:186-nf] which persecute you;\" and yet it is said of Him by the prophet, \"For whom the Lord loveth He correcteth; yea, He scourgeth every son whom He receiveth.\"[fn-5-P506_174040:187-nf] The Lord also says, \"The servant that knows not[fn-5-P507_174211:188-nf] his Lord's will, and does things worthy of stripes, shall be beaten with few stripes; but the servant that knows his Lord's will, and does things worthy of stripes, shall be beaten with many stripes.\"[fn-5-P508_174450:189-nf] No more, therefore, is sought for, except that he should punish to whom, in the natural order of things, the power is given; and that he should punish with the same goodwill which a father has towards his little son, whom by reason of his youth he cannot yet hate. For from this source the most suitable example is drawn, in order that it may be sufficiently manifest that sin can be punished in love rather than be left unpunished; so that one may wish him on whom he inflicts it not to be miserable by means of punishment, but to be happy by means of correction, yet be prepared, if need be, to endure with equanimity more injuries inflicted by him whom he wishes to be corrected, whether he may have the power of putting restraint upon him or not.","index":"109","references":[{"fn":"5","code":"P504_173053","folder":"NPNF1-06","text":"Vindicta.","bible_refs":[]},{"fn":"5","code":"P505_173821","folder":"NPNF1-06","text":"Pro eis qui vos persequuntur; Vulgate, pro persequentibus.","bible_refs":[]},{"fn":"5","code":"P506_174040","folder":"NPNF1-06","text":"Prov. iii. 12. So the LXX. English version: \"even as a father the son in whom he delighteth,\" following the Hebrew.","bible_refs":[{"book":"proverbs","chapter":3,"verses":[12]}]},{"fn":"5","code":"P507_174211","folder":"NPNF1-06","text":"Nescit; Vulgate, non cognovit.","bible_refs":[]},{"fn":"5","code":"P508_174450","folder":"NPNF1-06","text":"Luke xii. 48, 47.","bible_refs":[{"book":"luke","chapter":12,"verses":[48]}]}]},{"text":"64. But great and holy men, although they at the time knew excellently well that that death which separates the soul from the body is not to be dreaded, yet, in accordance with the sentiment of those who might fear it, punished some sins with death, both because the living were struck with a salutary fear, and because it was not death itself that would injure those who were being punished with death, but sin, which might be increased if they continued to live. They did not judge rashly on whom God had bestowed such a power of judging. Hence it is that Elijah inflicted death on many, both with his own hand[fn-5-P510_175839:190-nf] and by calling down fire from heaven;[fn-5-P511_175903:191-nf] as was done also without rashness by many other great and godlike men, in the same spirit of concern for the good of humanity. And when the disciples had quoted an example from this Elias, mentioning to the Lord what had been done by him, in order that He might give to themselves also the power of calling down fire from heaven to consume those who would not show Him hospitality, the Lord reproved in them, not the example of the holy prophet, but their ignorance in respect to taking vengeance, their knowledge being as yet elementary;[fn-5-P512_176464:192-nf] perceiving that they did not in love desire correction, but in hated desired revenge. Accordingly, after He had taught them what it was to love one's neighbour as oneself, and when the Holy Spirit had been poured out, whom, at the end of ten days after His ascension, He sent from above, as He had promised,[fn-5-P513_176795:193-nf] there were not wanting such acts of vengeance, although much more rarely than in the Old Testament. For there, for the most part, as servants they were kept down by fear; but here mostly as free they were nourished by love. For at the words of the Apostle Peter also, Ananias and his wife, as we read in the Acts of the Apostles, fell down dead, and were not raised to life again, but buried.","index":"110","references":[{"fn":"5","code":"P510_175839","folder":"NPNF1-06","text":"1 Kings xviii. 40.","bible_refs":[{"book":"1 kings","chapter":18,"verses":[40]}]},{"fn":"5","code":"P511_175903","folder":"NPNF1-06","text":"2 Kings i. 10.","bible_refs":[{"book":"2 kings","chapter":1,"verses":[10]}]},{"fn":"5","code":"P512_176464","folder":"NPNF1-06","text":"Luke ix. 52-56.","bible_refs":[{"book":"luke","chapter":9,"verses":[52]}]},{"fn":"5","code":"P513_176795","folder":"NPNF1-06","text":"Acts ii. 1-4.","bible_refs":[{"book":"the acts","chapter":2,"verses":[1]}]}]},{"text":"65. But if the heretics who are opposed to the Old Testament[fn-5-P515_177269:194-nf] will not credit this book, let them contemplate the Apostle Paul, whose writings they read along with us, saying with respect to a certain sinner whom he delivered over to Satan for the destruction of the flesh, \"that the spirit may be saved.\"[fn-5-P516_177542:195-nf] And if they will not here understand death (for perhaps it is uncertain), let them acknowledge that punishment [requital] of some kind or other was inflicted by the apostle through the instrumentality of Satan; and that he did this not in hatred, but in love, is made plain by that addition, \"that the spirit may be saved.\" Or let them notice what we say in those books to which they themselves attribute great authority, where it is written that the Apostle Thomas imprecated on a certain man, by whom he had been struck with the palm of the hand, the punishment of death in a very cruel form, while yet commending his soul to God, that it might be spared in the world to come,-whose hand, torn from the rest of his body after he had been killed by a lion, a dog brought to the table at which the apostle was feasting. It is allowable for us not to credit this writing, for it is not in the catholic canon; yet they both read it, and honour it as being thoroughly uncorrupted and thoroughly truthful, who rage very fiercely (with I know not what blindness) against the corporeal punishments which are in the Old Testament, being altogether ignorant in what spirit and at what stage in the orderly distribution of times they were inflicted.","index":"111","references":[{"fn":"5","code":"P515_177269","folder":"NPNF1-06","text":"i.e., The Manicheans.","bible_refs":[]},{"fn":"5","code":"P516_177542","folder":"NPNF1-06","text":"1 Cor. v. 5.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[5]}]}]},{"text":"66. Hence, in this class of injuries which is atoned for by punishment, such a measure will be preserved by Christians, that, on an injury being received, the mind will not mount up into hatred, but will be ready, in compassion for the infirmity, to endure even more; nor will it neglect the correction, which it can employ either by advice, or by authority, or by [the exercise of] power. There is another class of injuries, where complete restitution is possible, of which there are two species: the one referring to money, the other to labour. And therefore examples are subjoined: of the former in the case of the coat and cloak, of the latter in the case of the compulsory service of one and two miles; for a garment may be given back, and he whom you have assisted by labour may also assist you, if it should be necessary. Unless, perhaps, the distinction should rather be drawn in this way: that the first case which is supposed, in reference to the cheek being struck, means all injuries that are inflicted by the wicked in such a way that restitution cannot be made except by punishment; and that the second case which is supposed, in reference to the garment, means all injuries where restitution can be made without punishment; and therefore, perhaps, it is added, \"if any man will sue thee at the law,\" because what is taken away by means of a judicial sentence is not supposed to be taken away with such a degree of violence as that punishment is due; but that the third case is composed of both, so that restitution may be made both without punishment and with it. For the man who violently exacts labour to which he has no claim, without any judicial process, as he does who wickedly compels a man to go with him, and forces in an unlawful way assistance to be rendered to himself by one who is unwilling, is able both to pay the penalty of his wickedness and to repay the labour, if he who endured the wrong should ask it again. In all these classes of injuries, therefore, the Lord teaches that the disposition of a Christian ought to be most patient and compassionate, and thoroughly prepared to endure more.","index":"112","references":[]},{"text":"67. But since it is a small matter merely to abstain from injuring, unless you also confer a benefit as far as you can, He therefore goes on to say, \"Give to every one that asketh thee, and from him that would borrow of thee turn not thou away.\" \"To every one that asketh,\" says He; not, Everything to him that asketh: so that you are to give that which you can honestly and justly give. For what if he should ask money, wherewith he may endeavour to oppress an innocent man? what if, in short, he should ask something unchaste?[fn-5-P519_181458:196-nf] But not to recount many examples, which are in fact innumerable, that certainly is to be given which may hurt neither thyself nor the other party, as far as can be known or supposed by man; and in the case of him to whom you have justly denied what he asks, justice itself is to be made known, so that you may not send him away empty. Thus you will give to every one that asketh you, although you will not always give what he asks; and you will sometimes give something better, when you have set him right who was making unjust requests.","index":"113","references":[{"fn":"5","code":"P519_181458","folder":"NPNF1-06","text":"\"To give everything to every one-the sword to the madman, the alms to the impostor, the criminal request to the temptress-would be to act as the enemy of others and ourselves\" (Alford). Paul's willingness to spend and be spent illustrates a proper conformity to the precept.","bible_refs":[]}]},{"text":"68. Then, as to what He says, \"From him that would borrow of thee turn not thou away,\" it is to be referred to the mind; for God loveth a cheerful giver.[fn-5-P521_182431:197-nf] Moreover, every one who accepts anything borrows, even if he himself is not going to pay it; for inasmuch as God pays back more to the merciful, whosoever does a kindness lends at interest. Or if it does not seem good to understand the borrower in any other sense than of him who accepts of anything with the intention of repaying it, we must understand the Lord to have included those two methods of doing a favour. For we either give in a present what we give in the exercise of benevolence, or we lend to one who will repay us. And frequently men who, setting beforethem the divine reward, are prepared to give away in a present, become slow to give what is asked in loan, as if they were destined to getnothing in return from God, inasmuch as he who receives pays back the thing which is given him. Rightly, therefore, does the divine authority exhort us to this mode of bestowing a favour, saying, \"And from him that would borrow of thee turn not thou away:\" i.e., do not alienate your goodwill from him who asks it, both because your money will be useless, and because God will not pay you back, inasmuch as the man has done so; but when you do that from aregard to God's precept, it cannot be unfruitful with Him who gives these commands.[fn-5-P522_183699:198-nf] ","index":"114","references":[{"fn":"5","code":"P521_182431","folder":"NPNF1-06","text":"2 Cor. ix. 7.","bible_refs":[{"book":"2 corinthians","chapter":9,"verses":[7]}]},{"fn":"5","code":"P522_183699","folder":"NPNF1-06","text":"This section, which concerns the law of retaliation, grew out of a rule of every-day life which the Pharisees constructed upon a principle of judicature laid down, Exod. xxi. 24 (Tholuck). The spirit, not the exact letter, of the illustrations is to be observed, and, when the spirit of the precept would demand it, the exact letter. Christians are taught to bear witness by enduring, yielding. and giving. \"'Sin is to be conquered by being made to feel the power of goodness.\" Christ gave a good example at His trial, without following the letter of His precept here; and Paul followed Him (1 Cor. iv. 12, 13).","bible_refs":[{"book":"exodus","chapter":21,"verses":[24]},{"book":"1 corinthians","chapter":4,"verses":[12]},{"book":"exodus","chapter":21,"verses":[24]},{"book":"1 corinthians","chapter":4,"verses":[12]}]}]}]},{"name":"Chapter XXI.","index":23,"paragraphs":[{"text":"69. In the next place, He goeson to say, \"Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy: But I say unto you, Love your enemies, do good to them that have you, and pray for them which persecute you;[fn-5-P526_184572:199-nf] that ye may be the children of your Father which is in heaven: for He commandeth[fn-5-P527_184769:200-nf] His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust. For if ye love[fn-5-P528_184924:201-nf] them which love you, what reward have ye? Do not even the publicans the same? And if ye salute your brethren only, what do ye more than others? Do not even the Gentiles the very same?[fn-5-P529_185148:202-nf] Be ye therefore perfect, even as your Father who is in heaven[fn-5-P530_185261:203-nf] is perfect.\" For without this love, wherewith we are commanded to love even our enemies and persecutors, who can fully carry out those things which are mentioned above? Moreover, the perfection of that mercy, wherewith most of all the soul that is in distress is cared for, cannot be stretched beyond the love of an enemy; and therefore the closing words are: \"Be ye therefore perfect, even as your Father who is in heaven is perfect.\" Yet in such a way that God is understood to be perfect as God, and the soul to be perfect as a soul.","index":"116","references":[{"fn":"5","code":"P526_184572","folder":"NPNF1-06","text":"Augustin, with the best Greek text, omits et calumniantibus vos (\"and despitefully use you\") of the Vulgate.","bible_refs":[]},{"fn":"5","code":"P527_184769","folder":"NPNF1-06","text":"Jubet; Vulgate, facit (with the Greek).","bible_refs":[]},{"fn":"5","code":"P528_184924","folder":"NPNF1-06","text":"Dilexeritis; Vulgate, diligitis.","bible_refs":[]},{"fn":"5","code":"P529_185148","folder":"NPNF1-06","text":"Hoc ipsum; Vulgate, hoc; Greek, to\\ au0to/.","bible_refs":[]},{"fn":"5","code":"P530_185261","folder":"NPNF1-06","text":"Qui est in coelis; Vulgate, coelestis (see Revised Version).","bible_refs":[]}]},{"text":"70. That there is, however, a certain step [in advance] in the righteousness of the Pharisees, which belongs to the old law, is perceived from this consideration, that many men hate even those by whom they are loved; as, for instance, luxurious children hate their parents for restraining them in their luxury. That than therefore rises a certain step, who loves his neighbour, although as yet he hates his enemy. But in the kingdom of Him who came to fulfil the law, not to destroy it, he will bring benevolence and kindness to perfection, when he has carried it out so far as to love an enemy. For the former stage, although it is something, is yet so little that it may be reached even by the publicans as well. And as to what is said in the law, \"Thou shalt hate thine enemy,\"[fn-5-P532_186646:204-nf] it is not to be understood as the voice of command addressed to a righteous man, but rather as the voice of permission to a weak man.","index":"117","references":[{"fn":"5","code":"P532_186646","folder":"NPNF1-06","text":"The first part of the Lord's quotation is found in Lev. xix. 18; these words, whatever may be said about the sanction, real or apparent, of revenge and triumph over an enemy's fall in the Old Testament, are not found there. Bengel well says \"pessima glossa\" (\"wretched gloss\"),-a gloss of the Pharisees, \"bearing plainly enough the character of post-exilic Judaism in its exclusiveness toward all surrounding nations\" ( Weiss). Centuries after Christ spoke these words, Maimonides gives utterance to this narrow feeling of hate: \"If a Jew see a Gentile fall into the sea, let him by no means take him out; for it is written, `Thou shalt love thy neighbour's blood,\f0' but this is not thy neighbour.\" The separation of the Jews, demanded by their theocratic position, was the explanation in part-not an excuse-for such feeling towards people of other nationalities. Heathen peoples had the same feeling towards enemies. \"It was the celebrated felicity of Sulla; and this was the crown of Xenophon's panegyric of Cyrus the Younger, that no one had done more good to his friends or more mischief to his enemies.\" Plautus said, \"Man is a wolf to the stranger\" (\"homo homini ignoto lupus est\"). The term \"stranger\" in Greek means \"enemy.\" But common as this philosophy was to the pre-Christian world, the Jew was specially known for his hatred of all not of his own nationality (Juvenal, Sat. xiv. 104, etc.). The \"enemy\" referred to in the passage is not a national enemy ( Keim) but a personal one (Weiss, Meyer, etc.). Our Lord subsequently defined who was to be understood by the term \"neighbour\" in the parable of the Good Samaritan (Luke x. 36).","bible_refs":[{"book":"leviticus","chapter":19,"verses":[18]},{"book":"luke","chapter":10,"verses":[36]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"luke","chapter":10,"verses":[36]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"luke","chapter":10,"verses":[36]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"luke","chapter":10,"verses":[36]}]}]},{"text":"71. Here indeed arises a question in no way to be blinked, that to this precept of the Lord, wherein He exhorts us to love our enemies, and to do good to those who hate us, and to pray for those who persecute us, many other parts of Scripture seem to those who consider them less diligently and soberly to stand opposed; for in the prophets there are found many imprecations against enemies, which are thought to be curses: as, for instance, that one, \"Let their table become a snare,\"[fn-5-P534_188920:205-nf] and the other things which are said there; and that one, \"Let his children be fatherless, and his wife a widow,\"[fn-5-P535_189054:206-nf] and the other statements which are made either before or afterwards in the same Psalm by the prophet, as bearing on the case of Judas. Many other statements are found in all parts of Scripture, which may seem contrary both to this precept of the Lord, and to that apostolic one, where it is said, \"Bless; and curse not; \"[fn-5-P536_189395:207-nf] while it is both written of the Lord, that He cursed the cities which received not His word;[fn-5-P537_189509:208-nf] and the above-mentioned apostle thus spoke respecting a certain man, \"The Lord will reward him according to his works.\"[fn-5-P538_189670:209-nf] ","index":"118","references":[{"fn":"5","code":"P534_188920","folder":"NPNF1-06","text":"Ps. lxix. 22.","bible_refs":[{"book":"psalms","chapter":69,"verses":[22]}]},{"fn":"5","code":"P535_189054","folder":"NPNF1-06","text":"Ps. cix. 9.","bible_refs":[{"book":"psalms","chapter":109,"verses":[9]}]},{"fn":"5","code":"P536_189395","folder":"NPNF1-06","text":"Rom. xii. 14.","bible_refs":[{"book":"romans","chapter":12,"verses":[14]}]},{"fn":"5","code":"P537_189509","folder":"NPNF1-06","text":"Matt xi. 20-24 and Luke x. 13-15.","bible_refs":[{"book":"matthew","chapter":11,"verses":[20]},{"book":"luke","chapter":10,"verses":[13]}]},{"fn":"5","code":"P538_189670","folder":"NPNF1-06","text":"2 Tim. iv. 14. Augustin here again follows the better text than the Textus Receptus; so also Vulgate, reddet. See Revised Version.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[14]},{"book":"2 timothy","chapter":4,"verses":[14]}]}]},{"text":"72. But these difficulties are easily solved, for the prophet predicted by means of imprecation what was about to happen, not as praying for what he wished, but in the spirit of one who saw it beforehand. So also the Lord, so also the apostle; although even in the words of these we do not find what they have wished, but what they have foretold. For when the Lord says, \"Woe unto thee, Capernaum,\" He does not utter anything else than that some evil will happen to her as a punishment of her unbelief; and that this would happen the Lord did not malevolently wish, but saw by means of His divinity. And the apostle does not say, May [the Lord] reward; but, \"The Lord will reward him according to his work;\" which is the word of one who foretells, not of one uttering an imprecation. Just as also, in regard to that hypocrisy of the Jews of which we have already spoken, whose destruction he saw to he impending, he said,\" God shall smite thee, thou whited wall.\"[fn-5-P540_190772:210-nf] But the prophets especially are accustomed to predict future events under the figure of one uttering an imprecation, just as they have often foretold those things which were to come under the figure of past time: as is the case, for example, in that passage, \"Why have the nations raged, and the peoples imagined vain things?\"[fn-5-P541_191131:211-nf] For he has not said, Why will the heathen rage, and the people imagine vain things? although he was not mentioning those things as if they were already past, but was looking forward to them as yet to come. Such also is that passage, \"They have parted my garments among them, and have cast lots upon my vesture: \"[fn-5-P542_191509:212-nf] for here also he has not said, They will part my garments among them, and will cast lots upon my vesture. And yet no one finds fault with these words, except the man who does not perceive that variety of figures in speaking in no degree lessens the truth of facts, and adds very much to the impressions on our minds.","index":"119","references":[{"fn":"5","code":"P540_190772","folder":"NPNF1-06","text":"See above chap. xix. 58.","bible_refs":[]},{"fn":"5","code":"P541_191131","folder":"NPNF1-06","text":"Ps. ii. 1. The English version employs the present tense.","bible_refs":[{"book":"psalms","chapter":2,"verses":[1]}]},{"fn":"5","code":"P542_191509","folder":"NPNF1-06","text":"Ps. xxii. 18.","bible_refs":[{"book":"psalms","chapter":22,"verses":[18]}]}]}]},{"name":"Chapter XXII.","index":24,"paragraphs":[{"text":"73. But the question before us is rendered more urgent by what the Apostle John says: \"If any man see his brother sin a sin which is not unto death, he shall ask, and the Lord shall give him life for him who sinneth not unto death. There is a sin unto death: I do not say that he shall pray for it.\"[fn-5-P546_192159:213-nf] For he manifestly shows that there are certain brethren for whom we are not commanded to pray, although the Lord bids us pray even for our persecutors. Nor can the question in hand be solved, unless we acknowledge that there are certain sins in brethren which are more heinous than the persecution of enemies. Moreover, that brethren mean Christians can be proved by many examples from the divine Scriptures. Yet that one is plainest which the apostle thus states: \"For the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the brother.\"[fn-5-P547_192757:214-nf] For he has not added the word our; but has thought it plain, as he wished a Christian who had an unbelieving wife to be understood by the expression brother. And therefore he says a little after, \"But if the unbelieving depart, let him depart: a brother or a sister is not under bondage in such cases.\"[fn-5-P548_193079:215-nf] Hence I am of opinion that the sin of a brother is unto death, when any one, after coming to the knowledge of God through the grace of our Lord Jesus Christ, makes an assault on the brotherhood, and is impelled by the fires of envy to oppose that grace itself by which he is reconciled to God. But the sin is not unto death, if any one has not withdrawn his love from a brother, but through some infirmity of disposition has failed to perform the incumbent duties of brotherhood. And on this accountour Lord also on the cross says, \"Father, forgive[fn-5-P549_193655:216-nf] them; for they know not what they do:\"[fn-5-P550_193728:217-nf] for, not yet having become partakers of thegrace of the Holy Spirit, they had not yet entered the fellowship of the holy brotherhood. And the blessed Stephen in the Acts of the Apostles prays for those by whom he is being stoned,[fn-5-P551_193982:218-nf] because they had not yet believed on Christ, and were not fighting against that common grace. And the Apostle Paul on this account, I believe, does not pray for Alexander, because he was already a brother, and had sinned unto death, viz. by making an assault on the brotherhood through envy. But for those who had not broken off their love, but had given way through fear, he prays that they may bepardoned. For thus he expresses it: \"Alexander the coppersmith did me much evil: the Lord will reward him according to his works. Of whom be thou ware also; for he hath greatlywithstood our words.\"[fn-5-P552_194599:219-nf] Then he adds for whom he prays, thus expressing it: \"At my first defence no man stood with me, but all men forsook me: I pray God that it may not be laid to their charge.\"[fn-5-P553_194807:220-nf] ","index":"121","references":[{"fn":"5","code":"P546_192159","folder":"NPNF1-06","text":"1 John v. 16.","bible_refs":[{"book":"1 john","chapter":5,"verses":[16]}]},{"fn":"5","code":"P547_192757","folder":"NPNF1-06","text":"See note p.","bible_refs":[]},{"fn":"5","code":"P548_193079","folder":"NPNF1-06","text":"1 Cor. vii. 14, 15.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[14]}]},{"fn":"5","code":"P549_193655","folder":"NPNF1-06","text":"Ignosce; Vulgate, dimitte.","bible_refs":[]},{"fn":"5","code":"P550_193728","folder":"NPNF1-06","text":"Luke xxiii. 34.","bible_refs":[{"book":"luke","chapter":23,"verses":[34]}]},{"fn":"5","code":"P551_193982","folder":"NPNF1-06","text":"Acts vii. 60.","bible_refs":[{"book":"the acts","chapter":7,"verses":[60]}]},{"fn":"5","code":"P552_194599","folder":"NPNF1-06","text":"Sermonibus; Vulgate, verbis.","bible_refs":[]},{"fn":"5","code":"P553_194807","folder":"NPNF1-06","text":"2 Tim. iv. 14-16.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[14]}]}]},{"text":"74. It is this difference in their sins which separates Judas the betrayer from Peter the denier: not that a penitent is not to be pardoned, for we must not come into collision with that declaration of our Lord, where He enjoins that a brother is to be pardoned, when he asks his brother to pardon him;[fn-5-P555_195135:221-nf] but that the ruin connected with that sin is so great, that he cannot endure the humiliation of asking for it, even if he should be compelled by a bad conscience both to acknowledge and divulge his sin. For when Judas had said, \"I have sinned, in that I have betrayed the innocent blood,\" yet it was easier for him in despair to run and hang himself,[fn-5-P556_195524:222-nf] than in humility to ask for pardon. And therefore it is of much consequence to know what sort of repentance God pardons. For many much more readily confess that they have sinned, and are so angry with themselves that they vehemently wish they had not sinned; but yet they do not condescend to humble the heart and to make it contrite, and to implore pardon: and this disposition of mind we must suppose them to have, as feeling themselves already condemned because of the greatness of their sin.","index":"122","references":[{"fn":"5","code":"P555_195135","folder":"NPNF1-06","text":"Matt. xviii. 21. Luke xvii. 3.","bible_refs":[{"book":"matthew","chapter":18,"verses":[21]},{"book":"luke","chapter":17,"verses":[3]}]},{"fn":"5","code":"P556_195524","folder":"NPNF1-06","text":"Matt. xxvii. 4, 5.","bible_refs":[{"book":"matthew","chapter":27,"verses":[4]}]}]},{"text":"75. And this is perhaps the sin against the Holy Ghost, i.e. through malice and envy to act in opposition to brotherly love after receiving the grace of the Holy Ghost,-a sin which our Lord says is not forgiven either in this world or in the world to come. And hence it may be asked whether the Jews sinned against the Holy Ghost, when they said that our Lord was casting out devils by Beelzebub, the prince of the devils: whether we are to understand this as said against our Lord Himself, because He says of Himself in another passage, \"If they have called the Master of the house Beelzebub, how muchmore shall they call them of His household!\"[fn-5-P558_196692:223-nf] or whether, inasmuch as they had spoken from great envy, being ungrateful for so manifest benefits, although they were not yet Christians, theyare, from the very greatness of their envy, to be supposed to have sinned against the Holy Ghost? This latter is certainly not to be gathered from our Lord's words. For although He has said in the same passage, \"And whosoever speaketh a word against the Son of man, it shall be forgiven him; but whosoever speaketh a word against the Holy Ghost, it shall not be forgiven him, neither in this world, neither in the world to come;\" yet it may seem that He admonished them for this purpose, that they should come to His grace, and after accepting of it should not so sin as they have now sinned. For now they have spoken a word against the Son of man, and it may be forgiven them, if they be converted, and believe on Him, and receive the Holy Ghost; but if, after receiving Him, they should choose to envy the brotherhood, and to assail the grace they have received, it cannot be forgiven them, neither in this world nor in the world to come. For if He reckoned them so condemned, that there was no hope left for them, He would not judge that they ought still to be admonished, as He did by adding the statement, \"Either make the tree good, and his fruit good; or else make the tree corrupt, and his fruit corrupt.\"[fn-5-P559_198069:224-nf] ","index":"123","references":[{"fn":"5","code":"P558_196692","folder":"NPNF1-06","text":"Matt. x. 25.","bible_refs":[{"book":"matthew","chapter":10,"verses":[25]}]},{"fn":"5","code":"P559_198069","folder":"NPNF1-06","text":"Matt. xii. 24-33.","bible_refs":[{"book":"matthew","chapter":12,"verses":[24]}]}]},{"text":"76. Let it be understood, therefore, that we are to love our enemies, and to do good to those who hate us, and to pray for those who persecute us, in such a way, that it is at the same time understood that there are certain sins of brethren for which we are not commanded to pray; lest, through unskilfulness on our part, divine Scripture should seem to contradict itself (a thing which cannot happen). But whether, as we are not to pray for certain parties, so we are also to pray against some, has not yet become sufficiently evident. For it is said in general, \"Bless, and curse not;\" and again, \"Recompense to no man evil for evil.\"[fn-5-P561_198731:225-nf] Moreover, while you do not pray for one, you do not therefore pray against him: for you may see that his punishment is certain, and his salvation altogether hopeless; and you do not pray for him, not because you hate him, but because you feel you can profit him nothing, and you do not wish your prayer to be rejected by the most righteous Judge. But what are we to think respecting those parties against whom we have it revealed that prayers were offered by the saints, not that they might be turned from their error (for in this way prayer is offered rather for them), but that final condemnation might come upon them: not as it was offered against the betrayer of our Lord by the prophet; for that, as has been said, was a prediction of things to come, not a wish for punishment: nor as it was offered by the apostle against Alexander; for respecting that also enough has been already said: but as we read in the Apocalypse of John of the martyrs praying that they may be avenged;[fn-5-P562_199741:226-nf] while the well-known first martyr prayed that those who stoned him should be pardoned.","index":"124","references":[{"fn":"5","code":"P561_198731","folder":"NPNF1-06","text":"Rom. xii. 14, 17.","bible_refs":[{"book":"romans","chapter":12,"verses":[14]}]},{"fn":"5","code":"P562_199741","folder":"NPNF1-06","text":"Rev. vi. 10.","bible_refs":[{"book":"revelation","chapter":6,"verses":[10]}]}]},{"text":"77. But we need not be moved by this circumstance. For who would venture to affirm, in regard to those white-robed saints, when they pleaded that they should be avenged, whether they pleaded against the men themselves or against the dominion of sin? For of itself it is a genuine avenging of the martyrs, and one full of righteousness and mercy, that the dominion of sin should be overthrown, under which dominion they were subjected to so great sufferings. And for its overthrow the apostle strives, saying, \"Let not sin therefore reign in your mortal body.\"[fn-5-P564_200407:227-nf] But the dominion of sin is destroyed and overthrown, partly by the amendment of men, so that the flesh is brought under subjection to the spirit; partly by the condemnation of those who persevere in sin, so that they are righteously disposed of in such a way that they cannot be troublesome to the righteous who reign with Christ. Look at the Apostle Paul; does it not seem to you that he avenges the martyr Stephen in his own person, when he says: \"So fight I, not as one that beateth the air: but I keep under my body, and bring it into subjection\"?[fn-5-P565_200979:228-nf] For he was certainly laying prostrate, and weakening, and bringing into subjection, and regulating that principle in himself whence he had persecuted Stephen and the other Christians. Who then can demonstrate that the holy martyrs were not asking from the Lord such an avenging of themselves, when at the same time, in order to their being avenged, they might lawfully wish for the end of this world, in which they had endured such martyrdoms? And they who pray for this, on the one hand pray for their enemies who are curable, and on the other hand do not pray against those who have chosen to be incurable: because God also, in punishing them, is not a malevolent Torturer, but a most righteous Disposer. Without any hesitation, therefore, let us love our enemies, let us do good to those that hate us, and let us pray for those who persecute us.","index":"125","references":[{"fn":"5","code":"P564_200407","folder":"NPNF1-06","text":"Rom. vi. 12.","bible_refs":[{"book":"romans","chapter":6,"verses":[12]}]},{"fn":"5","code":"P565_200979","folder":"NPNF1-06","text":"1 Cor. ix. 26, 27. Sevituti subjicio; Vulgate, in servitutem redigo.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[26]},{"book":"1 corinthians","chapter":9,"verses":[26]}]}]}]},{"name":"Chapter XXIII.","index":25,"paragraphs":[{"text":"78. Then, as to the statement which follows, \"that ye may be the children of your Father which is in heaven,\"[fn-5-P569_202027:229-nf] it is to be understood according to that rule in virtue of which John also says, \"He gave them power to become the sons of God.\"[fn-5-P570_202280:230-nf] For one is a Son by nature, who knows nothing at all of sin; but we, by receiving power, are made sons, in as far as we perform those things which are commanded us by Him. And hence the apostolic teaching gives the name of adoption to that by which we are called to an eternal inheritance, that we may be joint-heirs with Christ.[fn-5-P571_202629:231-nf] We are therefore made sons by a spiritual regeneration, and we are adopted into the kingdom of God, not as aliens, but as being made and created by Him: so that it is one benefit, His having brought us into being through His omnipotence, when before we were nothing; another, His having adopted us, so that, as being sons, we might enjoy along with Him eternal life for our participation. Therefore He does not say, Do those things, because ye are sons; but, Do those things, that ye may be sons.","index":"127","references":[{"fn":"5","code":"P569_202027","folder":"NPNF1-06","text":"\"Not in power or wisdom,-which was the cause of man's fall, and leads evermore to the same,-but in love\" (Plumptre).","bible_refs":[]},{"fn":"5","code":"P570_202280","folder":"NPNF1-06","text":"John i. 12.","bible_refs":[{"book":"john","chapter":1,"verses":[12]}]},{"fn":"5","code":"P571_202629","folder":"NPNF1-06","text":"Rom viii. 17 and Gal. iv. 5.","bible_refs":[{"book":"romans","chapter":8,"verses":[17]},{"book":"galatians","chapter":4,"verses":[5]}]}]},{"text":"79. But when He calls us to this by the Only-begotten Himself, He calls us to His own likeness. For He, as is said in what follows, \"maketh[fn-5-P573_203301:232-nf] His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\" Whether you are to understand His sun as being not that which is visible to the fleshly eyes, but that wisdom of which it is said, \"She is the brightness of the everlasting light ;\"[fn-5-P574_203804:233-nf] of which it is also said, \"The Sun of righteousness has arisen upon me;\" and again, \"But unto you that fear the name of the Lord shall the Sun of righteousness arise:\"[fn-5-P575_203994:234-nf] so that you would also understand the rain as being the watering with the doctrine of truth, because Christ hath appeared to the good and the evil, and is preached to the good and the evil. Or whether you choose rather to understand that sun which is set forth before the bodily eyes not only of men, but also of cattle; and that rain by which the fruits are brought forth, which have been given for the refreshment of the body, which I think is the more probable interpretation: so that that spiritual sun does not rise except on the good and holy; for it is this very thing which the wicked bewail in that book which is called the Wisdom of Solomon, \"And the sun rose not upon us:\"[fn-5-P576_204697:235-nf] and that spiritual rain does not water any except the good; for the wicked were meant by the vineyard of which it is said \"I will also command my clouds that they rain no rain upon it.\"[fn-5-P577_204903:236-nf] But whether you understand the one or the other, it takes place by the great goodness of God, which we are commanded to imitate, if we wish to be the children of God. For who is there so ungrateful as not to feel how great the comfort, so far as this life is concerned, which that visible light and the material rain bring? And this comfort we see bestowed in this life alike upon the righteous and upon sinners in common. But He does not say, \"who maketh the sun to rise on the evil and on the good;\" but He has added the word \"His,\" i.e. which He Himself made and established, and for the making of which He took nothing from any one, as it is written in Genesis respecting all the luminaries;[fn-5-P578_205617:237-nf] and He can properly say that all the things which He has created out of nothing are His own: so that we are hence admonished with how great liberality we ought, according to His precept, to give to our enemies those things which we have not created, but have received from His gifts.","index":"128","references":[{"fn":"5","code":"P573_203301","folder":"NPNF1-06","text":"Facit (above, jubet). Bengel's comment is good: \"Magnifica appellatio. Ipse et fecit solem et gubernat et habet in sua unius potestate\" (\"Splendid designation. He made the sun, governs it, and has it in His own power\").","bible_refs":[]},{"fn":"5","code":"P574_203804","folder":"NPNF1-06","text":"Wisd. vii. 26.","bible_refs":[{"book":"wisdom","chapter":7,"verses":[26]}]},{"fn":"5","code":"P575_203994","folder":"NPNF1-06","text":"Mal. iv. 2.","bible_refs":[{"book":"malachi","chapter":4,"verses":[2]}]},{"fn":"5","code":"P576_204697","folder":"NPNF1-06","text":"Wisd. v. 6.","bible_refs":[{"book":"wisdom","chapter":5,"verses":[6]}]},{"fn":"5","code":"P577_204903","folder":"NPNF1-06","text":"Isa. v. 6.","bible_refs":[{"book":"isaiah","chapter":5,"verses":[6]}]},{"fn":"5","code":"P578_205617","folder":"NPNF1-06","text":"Gen. i. 16.","bible_refs":[{"book":"genesis","chapter":1,"verses":[16]}]}]},{"text":"80. But who can either be prepared to bear injuries from the weak, in as far as it is profitable for their salvation; and to choose rather to suffer more injustice from another than to repay what he has suffered; to give to every one that asketh anything from him, either what he asks, if it is in his possession, and if it can rightly be given, or good advice, or to manifest a benevolent disposition, and not to turn away from him who desires to borrow; to love his enemies, to do good to those who hate him, to pray for those who persecute him;-who, I say, does these things, but the man who is fully and perfectly merciful?[fn-5-P580_206547:238-nf] And with that counsel misery is avoided, by the assistance of Him who says, \"I desire mercy, and not sacrifice.\"[fn-5-P581_208418:239-nf] \"Blessed,\" therefore, \"are the merciful: for they shall obtain mercy.\" But now I think it will be more convenient, that at this point the reader, fatigued with so long a volume, should breathe a little, and recruit himself for considering what remains in another book. ","index":"129","references":[{"fn":"5","code":"P580_206547","folder":"NPNF1-06","text":"\"Be ye therefore perfect, as your heavenly Father is perfect.\" The Greek text has here the future: esesqe teleioi, \"Ye therefore shall be perfect\" (Revised Version). Meyer gives the verb the imperative sense; Alford, Lange, and others include the imperative sense. The imperative force adds not a little to the plausibility of deriving the doctrine of perfectibility on earth, or complete \"sanctification,\" from the passage, as the Pelagians (whom Augustin elsewhere combats) and some Methodist commentators (Whedon, etc.). Alford, Trench, etc., deny that the verse gives any countenance to the doctrine. As regards the nature of the perfection, Bengel sententiously says, \"in amore, erga omnes\" (\"in love, toward all\" See Col. iii. 14). It seems \"to refer chiefly to the perfection of the divine love\" (Mansel); so also Bleek, Meyer. Weiss (whose Leben Jesu, i. 532-534, see) finds an allusion to the fundamental command of the Old Testament \"Be ye holy,\" etc. In the place of the divine holiness, or God's elevation above all uncleanness of the creature, is substituted the divine perfection, whose essence is all-comprehensive and unselfish love; and in the place of the God separated from the sinful people, appears He who in love condescends to them and brings them into likeness with Himself as His children. The last verse of the Sermon as reported by Luke (vi. 36) confirms the idea that the perfection is of love: \"Be ye merciful, as your Father which is in heaven is merciful.\" Commenting on this verse, Dr. Schaff says, \"Instruction in morality cannot rise above this. Having thus led us up to our heavenly Father as the true standard, our Lord, by a natural transition, passes to our religious duties, i.e. duties to our heavenly Father.\"","bible_refs":[{"book":"colossians","chapter":3,"verses":[14]},{"book":"colossians","chapter":3,"verses":[14]},{"book":"colossians","chapter":3,"verses":[14]},{"book":"colossians","chapter":3,"verses":[14]}]},{"fn":"5","code":"P581_208418","folder":"NPNF1-06","text":"Hos. vi. 6.","bible_refs":[{"book":"hosea","chapter":6,"verses":[6]}]}]},{"text":"","index":"130","references":[]},{"text":"","index":"131","references":[]}]}]}