{"verses":["Now there was a great cry of the people, and of their wives\nagainst their brethren the Jews.","And there were some that said:  Our sons and our daughters are very\nmany:  let us take up corn for the price of them, and let us eat and\nlive.","And there were some that said:  Let us mortgage our lands, and our\nvineyards, and our houses, and let us take corn because of the famine.","And others said:  Let us borrow money for the king's tribute, and\nlet us give up our fields and vineyards:","And now our flesh is as the flesh of our brethren:  and our\nchildren as their children.  Behold we bring into bondage our sons and\nour daughters, and some of our daughters are bondwomen already, neither\nhave we wherewith to redeem them, and our fields and our vineyards\nother men possess.","And I was exceedingly angry when I heard their cry according to\nthese words.","And my heart thought with myself:  and I rebuked the nobles and\nmagistrates, and said to them:  Do you every one exact usury of your\nbrethren?  And I gathered together a great assembly against them,","And I said to them:  We, as you know, have redeemed according to\nour ability our brethren the Jews, that were sold to the Gentiles:  and\nwill you then sell your brethren, for us to redeem them?  And they held\ntheir peace, and found not what to answer.","And I said to them:  The thing you do is not good:  why walk you not\nin the fear of our God, that we be not exposed to the reproaches of the\nGentiles our enemies?","Both I and my brethren, and my servants, have lent money and corn\nto many:  let us all agree not to call for it again; let us forgive the\ndebt that is owing to us.","Restore ye to them this day their fields, and their vineyards,\nand their oliveyards, and their houses:  and the hundredth part of the\nmoney, and of the corn, the wine, and the oil, which you were wont to\nexact of them, give it rather for them.","And they said:  We will restore, and we will require nothing of\nthem:  and we will do as thou sayest.  And I called the priests and took\nan oath of them, to do according to what I had said.","Moreover I shook my lap, and said:  So may God shake every man\nthat shall not accomplish this word, out of his house, and out of his\nlabours, thus may he be shaken out, and become empty.  And all the\nmultitude said:  Amen.  And they praised God.  And the people did\naccording to what was said.","And from the day, in which the king commanded me to be governor\nin the land of Juda, from the twentieth year even to the two and\nthirtieth year of Artaxerxes the king, for twelve years, I and my\nbrethren did not eat the yearly allowance that was due to the\ngovernors.","But the former governors that had been before me, were chargeable\nto the people, and took of them in bread, and wine, and in money every\nday forty sicles:  and their officers also oppressed the people.  But I\ndid not so for the fear of God.","Moreover I built in the work of the wall, and I bought no land,\nand all my servants were gathered together to the work.","The Jews also and the magistrates to the number of one hundred\nand fifty men, were at my table, besides them that came to us from\namong the nations that were round about us.","And there was prepared for me day be day one ox, and six choice\nrams, besides fowls, and once in ten days I gave store of divers wines,\nand many other things:  yet I did not require my yearly allowance as\ngovernor:  for the people were very much impoverished.","Remember me, O my God, for good according to all that I have done\nfor this people."]}