[{"chapter":12,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"481","folder":"NPNF2-06","text":"It often happened that I found myself surrounded with virgins, and to some of these I expounded the divine books as best I could Our studies brought about constant intercourse, this soon ripened into intimacy, and this, in turn, produced mutual confidence. If they have ever seen anything in my conduct unbecoming a Christian let them say so. Have I taken any one's money? Have I not disdained all gifts, whether small or great? Has the chink of any one's coin been heard in my hand?[fn-13-P1371_302624:921-nf] Has my language been equivocal, or my eye wanton? No; my sex is my one crime, and even on this score I am not assailed, save when there is a talk of Paula going to Jerusalem. Very well, then. They believed my accuser when he lied; why do they not believe him when he retracts? He is the same man now that he was then, and yet he who before declared me guilty now confesses that I am innocent. Surely a man's words under torture are more trustworthy than in moments of gayety, except, indeed, that people are prone to believe falsehoods designed to gratify their ears, or, worse still, stories which, till then uninvented, they have urged others to invent.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"838","folder":"NPNF2-06","text":"9. We have learned what we ought to be: let us now learn what priests ought not to be Indulgence in wine is the fault of diners out and revellers. When the body is heated with drink it soon boils over with lust. Wine drinking means self-indulgence, self-indulgence means sensual gratification, sensual gratification means a breach of chastity. He that lives in pleasure is dead while he lives,[fn-29-P2942_776871:2111-nf] and he that drinks himself drunk is not only dead but buried. One hour's debauch makes Noah uncover his nakedness which through sixty years of sobriety he had kept covered.[fn-29-P2943_777070:2112-nf] Lot in a fit of intoxication unwittingly adds incest to incontinence, and wine overcomes the man whom Sodom failed to conquer.[fn-29-P2944_777232:2113-nf] A bishop that is a striker is condemned by Him who gave His back to the smiters,[fn-29-P2945_777339:2114-nf] and when He was reviled reviled not again.[fn-29-P2946_777402:2115-nf] \"But moderate\";[fn-29-P2947_777442:2116-nf] one good thing is set over against two evil things. Drunkenness and passion are to be held in check by moderation. \"Not a brawler, not covetous.\" Nothing is more overweening than the assurance of the ignorant who fancy that incessant chatter will carry conviction with it and are always ready for a dispute that they may thunder with turgid eloquence against the flock committed to their charge. That a priest must avoid covetousness even Samuel teaches when he proves before all the people that he has taken nothing from any man.[fn-29-P2948_778000:2117-nf] And the same lesson is taught by the poverty of the apostles who used to receive sustenance and refreshment from their brethren and to boast that they neither had nor wished to have anything besides food and raiment.[fn-29-P2949_778243:2118-nf] What the epistle to Timothy calls covetousness, that to Titus openly censures as the desire for filthy lucre.[fn-29-P2950_778380:2119-nf] \"One that ruleth well his own house.\" Not by increasing riches, not by providing regal banquets, not by having a pile of finely-wrought plates, not by slowly steaming pheasants so that the heat may reach the bones without melting the flesh upon them; no, but by first requiring of his own household the conduct which he has to inculcate in others. \"Having his children in subjection with all gravity.\" They must not, that is, follow the example of the sons of Eli who lay with the women in the vestibule of the Temple and, supposing religion to consist in plunder, diverted to the gratification of their own appetites all the best parts of the victims.[fn-29-P2951_779053:2120-nf] \"Not a novice lest being lifted up with pride he fall into the condemnation of the devil.\" I cannot sufficiently express my amazement at the great blindness which makes men discuss such questions as that of marriage before baptism and causes them to charge people with a transaction which is dead in baptism, nay even quickened into a new life with Christ, while no one regards a commandment so clear and unmistakable as this about bishops not being novices. One who was yesterday a catechumen is to-day a bishop[fn-29-P2952_779608:2121-nf] ; one who was yesterday in the amphitheatre is to-day in the church; one who spent the evening in the circus stands in the morning at the altar: one who a little while ago was a patron of actors is now a dedicator of virgins. Was the apostle ignorant of our shifts and subterfuges? did he know nothing of our foolish arguments? He not only says that a bishop must be the husband of one wife, but he has given commandment that he must be blameless, vigilant, sober, of good behaviour, given to hospitality, apt to teach, moderate,[fn-29-P2953_780168:2122-nf] not given to wine, no striker, not a brawler, not covetous, not a novice. Yet to all these requirements we shut our eyes and notice nothing but the wives of the aspirants. Who cannot give instances to shew the need of the warning: \"lest being lifted up with pride he fall into the condemnation of the devil?\" A priest[fn-29-P2954_780512:2123-nf] who is made such in a moment knows nothing of the lowliness and meekness which mark the meanest of the faithful, he knows nothing of Christian courtesy, he is not wise enough to think little of himself. He passes from one dignity to another, yet he has not fasted, he has not wept, he has not taken himself to task for his life, he has not striven by constant meditation to amend it, he has not given his substance to the poor. Yet he is moved from one see[fn-29-P2955_781016:2124-nf] to another, he passes, that is, from pride to pride. There can be no doubt that arrogance is what the Apostle means when he speaks of the condemnation and downfall of the devil. And all men fall into this who are in a moment made masters, actually before they are disciples. \"Moreover he must have a good report of them which are without.\" The last requirement is like the first. One who is really \"blameless\" obtains the unanimous approval not only of his own household but of outsiders as well. By aliens and persons outside the church we are to understand Jews, heretics and Gentiles. A Christian bishop then must be such that they who cavil at his religion may not venture to cavil at his life. At present however we see but too many bishops who are willing, like the charioteers in the horse races, to bid money for the popular applause; while there are some so universally hated that they can wring no money from their people, a feat which clowns accomplish by means of a few gestures.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"178","folder":"ANF-01","text":"4. From all such persons, therefore, it behooves us to keep aloof, but to adhere to those who, as I have already observed, do hold the doctrine of the apostles, and who, together with the order of priesthood (presbyterii ordine), display sound speech and blameless conduct for the confirmation and correction of others.[fn-85-P8509_2392245:368-nf] In this way, Moses, to whom such a leadership was entrusted, relying on a good conscience, cleared himself before God, saying, \"I have not in covetousness taken anything belonging to one of these men, nor have I done evil to one of them.\"[fn-85-P8510_2392617:369-nf] In this way, too, Samuel, who judged the people so many years, and bore rule over Israel without any pride, in the end cleared himself, saying, \"I have walked before you from my childhood even unto this day: answer me in the sight of God, and before His anointed (Christi ejus); whose ox or whose ass of yours have I taken, or over whom have I tyrannized, or whom have I oppressed? or if I have received from the hand of any a bribe or [so much as] a shoe, speak out against me, and I will restore it to you.\"[fn-85-P8511_2393149:370-nf] And when the people had said to him, \"Thou hast not tyrannized, neither hast thou oppressed us neither hast thou taken ought of any man's hand,\" he called the Lord to witness, saying, \"The Lord is witness, and His Anointed is witness this day, that ye have not found ought in my hand. And they said to him, He is witness.\" In this strain also the Apostle Paul, inasmuch as he had a good conscience, said to the Corinthians: \"For we are not as many, who corrupt the Word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ; \"[fn-85-P8512_2393727:371-nf] \"We have injured no man, corrupted no man, circumvented no man.\"[fn-85-P8513_2393814:372-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-04","text":"But in truth I am ashamed even to have to defend myself against charges such as these, which I do not suppose that even the accuser himself would venture to make mention of in my presence. For he knows full well that he speaks untruly, and that I was never so mad, so reft of my senses, as even to be open to the suspicion of having conceived any such thing. So that had I been questioned by any other on this subject, I would not even have answered, lest, while I was making my defence, my hearers should for a time have suspended their judgment concerning me. But to your Piety I answer with a loud and clear voice, and stretching forth my hand, as I have learned from the Apostle, `I call God for a record upon my soul[fn-41-P4121_1723844:9-nf] ,' and as it is written in the histories of the Kings (let me be allowed to say the same), `The Lord is witness, and His Anointed is witness[fn-41-P4122_1724003:10-nf] ,' I have never spoken evil of your Piety before your brother Constans, the most religious Augustus of blessed memory. I did not exasperate him against you, as these have falsely accused me. But whenever in my interviews with him he has mentioned your Grace (and he did mention you at the time that Thalassus[fn-41-P4123_1724332:11-nf] came to Pitybion, and I was staying at Aquileia), the Lord is witness, how I spoke of your Piety in terms which I would that God would reveal unto your soul, that you might condemn the falsehood of these my calumniators. Bear with me, most gracious Augustus, and freely grant me your indulgence while I speak of this matter. Your most Christian brother was not a man of so light a temper, nor was I a person of such a character, that we should communicate together on a subject like this, or that I should slander a brother to a brother, or speak evil of an emperor before an emperor. I am not so mad, Sire, nor have I forgotten that divine utterance which says, `Curse not the king, no, not in thy thought; and curse not the rich in thy bedchamber: for a bird of the air shall carry the voice, and that which hath wings shall tell the matter[fn-41-P4124_1725252:12-nf] .' If then those things, which are spoken in secret against you that are kings, are not hidden it is not incredible that I should have spoken against you in the presence of a king, and of so many bystanders? For I never saw your brother by myself, nor did he ever converse with me in private, but I was always introduced in company with the Bishop of the city where I happened to be, and with others that chanced to be there. We entered the presence together, and together we retired. Fortunatian[fn-41-P4125_1725769:13-nf] , Bishop of Aquileia, can testify this, the father Hosius is able to say the same, as also are Crispinus, Bishop of Padua, Lucillus of a Verona, Dionysius of Lëis, and Vincentius of Campania. And although Maximinus of Treveri, and Protasius of Milan, are dead, yet Eugenius, who was Master of the Palace[fn-41-P4126_1726277:14-nf] , can bear witness for me; for he stood before the veil[fn-41-P4127_1726578:15-nf] , and heard what we requested of the Emperor, and what he vouchsafed to reply to us.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-04","text":"With regard to the second calumny, that I have written letters to the tyrant[fn-41-P4147_1732002:26-nf] (his name I am unwilling to pronounce), I beseech you investigate and try the matter, in whatever way you please, and by whomsoever you may approve of. The extravagance of the charge so confounds me, that I am in utter uncertainty how to act. Believe me, most religious Prince, many times did I weigh the matter in my mind, but was unable to believe that any one could be so mad as to utter such a falsehood. But when this charge was published abroad by the Arians, as well as the former, and they boasted that they had delivered to you a copy of the letter, I was the more amazed, and I used to pass sleepless nights contending against the charge, as if in the presence of my accusers; and suddenly breaking forth into a loud cry, I would immediately fall to my prayers, desiring with groans and tears that I might obtain a favourable hearing from you. And now that by the grace of the Lord, I have obtained such a hearing, I am again at a loss how I shall begin my defence; for as often as I make an attempt to speak, I am prevented by my horror at the deed. In the case of your departed brother, the slanderers had indeed a plausible pretence for what they alleged; because I had been admitted to see him, and he had condescended to write to your brotherly affection concerning me; and he had often sent for me to come to him, and had honoured me when I came. But for the traitor Magnentius, `the Lord is witness, and His Anointed is witness[fn-41-P4148_1733533:27-nf] ,' I know him not, nor was ever acquainted with him. What correspondence then could there be between persons so entirely unacquainted with each other? What reason was there to induce me to write to such a man? How could I have commenced my letter, had I written to him? Could I have said, `You have done well to murder the man who honoured me, whose kindness I shall never forget?' Or, `I approve of your conduct in destroying our Christian friends, and most faithful brethren?' or, `I approve of your proceedings in butchering those who so kindly entertained me at Rome; for instance, your departed Aunt Eutropia[fn-41-P4149_1734167:28-nf] , whose disposition answered to her name, that worthy man, Abuterius, the most faithful Spirantius, and many other excellent persons?'","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":12,"verse":22,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"113","folder":"ANF-08","text":"And all the people praised[fn-67-P6733_2034701:64-nf] the Lord, and said: Blessed is the Lord, who hath given rest to His people Israel, according to all that He hath spoken; there hath not fallen one word of every good word of His that He spoke to Moses His servant. May the Lord our God be with us, as He was with our fathers: let Him not destroy us. And let Him not destroy us, that we may incline our hearts to Him, that we may walk in all His ways, that we may keep His commandments and His judgments which He commanded to our fathers.[fn-67-P6734_2035212:65-nf] And the Lord shall be for a king over all the earth in that day; and there shall he one Lord, and His name one.[fn-67-P6735_2035350:66-nf] The Lord is our king: He shall save us.[fn-67-P6736_2035409:67-nf] There is none like Thee, O Lord.[fn-67-P6737_2035464:68-nf] Great art Thou, O Lord, and great is Thy name. By Thy power heal us. O Lord, and we shall be healed: save us, O Lord, and we shall be saved;[fn-67-P6738_2035625:69-nf] because we are Thy lot and heritage. And the Lord will not leave His people, for His great name's sake; for the Lord has begun to make us into His people.[fn-67-P6739_2035806:70-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]