[{"chapter":27,"verse":17,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":10,"source_paragraph":"28","folder":"ANF-01","text":"The bishops, Onesimus, Bitus, Damas, Polybius, and all they of Philippi (whence also I have written to thee), salute thee in Christ. Salute the presbytery worthy of God: salute my holy fellow-deacons, of whom may I have joy in Christ, both in the flesh and in the spirit. Salute the people of the Lord, from the smallest to the greatest, every one by name; whom I commit to thee as Moses did [the Israelites] to Joshua, who was their leader after him. And do not reckon this which I have said presumptuous on my part; for although we are not such as they were, yet we at least pray that we may be so, since indeed we are the children of Abraham. Be strong, therefore, O Hero, like a hero, and like a man. For from henceforth thou shalt lead[fn-28-P2836_460243:28-nf] in and out the people of the Lord that are in Antioch, and so \"the congregation of the Lord shall not be as sheep which have no shepherd.\"[fn-28-P2837_460412:29-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":27,"verse":16,"source_code":"anf_01_anf01_32_the_epistle_of_maria_the_proselyte_to_ignatius","source_chapter":3,"source_paragraph":"12","folder":"ANF-01","text":"Since Christ has, to our wonder,[fn-29-P2964_481705:3-nf] been made known among us to be the Son of the living God, and to have become man in these last times by means of the Virgin Mary,[fn-29-P2965_481857:4-nf] of the seed of David and Abraham, according to the announcements previously made regarding Him and through Him by the company of the prophets, we therefore beseech and entreat that, by thy wisdom, Maris our friend, bishop of our native Neapolis,[fn-29-P2966_482126:5-nf] which is near Zarbus,[fn-29-P2967_482248:6-nf] and Eulogius, and Sobelus the presbyter, be sent to us, that we be not destitute of such as preside over the divine word as Moses also says, \"Let the Lord God look out a man who shall guide this people, and the congregation of the Lord shall not be as sheep which have no shepherd.\"[fn-29-P2968_482589:7-nf] ","title":"The Epistle of Maria the Proselyte to Ignatius","author":"Ignatius"},{"chapter":27,"verse":18,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":51,"source_paragraph":"355","folder":"ANF-01","text":"To this I replied, \"Do you not think that the same thing happened in the case of Joshua the son of Nave (Nun), who succeeded to the command of the people after Moses, when Moses was commanded to lay his hands on Joshua, and God said to him, `I will take of the spirit which is in thee, and put it on him? '\"[fn-44-P4455_925325:157-nf] And he said, \"Certainly.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":27,"verse":18,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"95","folder":"ANF-01","text":"\"Take unto thee Joshua ('Ihsou=n) the son of Nun.\"[fn-95-P9525_2789480:30-nf] For it was proper that Moses should lead the people out of Egypt, but that Jesus (Joshua) should lead them into the inheritance. Also that Moses, as was the case with the law, should cease to be, but that Joshua ('Insou=n), as the word, and no untrue type of the Word made flesh (e0nupostata/tou), should be a preacher to the people. Then again, [it was fit] that Moses should give manna as food to the fathers, but Joshua wheat;[fn-95-P9526_2789932:31-nf] as the first-fruits of life, a type of the body of Christ, as also the Scripture declares that the manna of the Lord ceased when the people had eaten wheat from the land.[fn-95-P9527_2790326:32-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":27,"verse":23,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"97","folder":"ANF-01","text":"\"And[fn-95-P9531_2790352:33-nf] he laid his hands upon him.\"[fn-95-P9532_2790617:34-nf] The countenance of Joshua was also glorified by the imposition of the hands of Moses, but not to the same degree [as that of Moses]. Inasmuch, then, as he had obtained a certain degree of grace, [the Lord] said, \"And thou shall confer upon him of thy glory.\"[fn-95-P9533_2790897:35-nf] For [in this case] the thing given does not cease to belong to the giver.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":27,"verse":20,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"97","folder":"ANF-01","text":"\"And[fn-95-P9531_2790352:33-nf] he laid his hands upon him.\"[fn-95-P9532_2790617:34-nf] The countenance of Joshua was also glorified by the imposition of the hands of Moses, but not to the same degree [as that of Moses]. Inasmuch, then, as he had obtained a certain degree of grace, [the Lord] said, \"And thou shall confer upon him of thy glory.\"[fn-95-P9533_2790897:35-nf] For [in this case] the thing given does not cease to belong to the giver.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"}]