{"title":"The Gospel According to Peter","code":"anf_10_anf10_03_the_gospel_according_to_peter","author":false,"filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Gospel According to Peter ","index":"1","references":[]},{"text":"1 But of the Jews none washed his hands, neither Herod nor any one of his judges. And when they had refused to wash them, Pilate rose up. And then Herod the king commandeth that the Lord be taken,[fn-1-P183_16742:1-nf] saying to them, What things soever I commanded you to do unto him, do.","index":"2","references":[{"fn":"1","code":"P183_16742","folder":"ANF-10","text":"Par!alhm@fqnai is perhaps supported by paralabontej, Mt. xxiv. 27.","bible_refs":[{"book":"matthew","chapter":24,"verses":[27]}]}]},{"text":"2 And there was standing there Joseph the friend of Pilate and of the Lord; and, knowing that they were about to crucify[fn-1-P185_17003:2-nf] him, he came to Pilate and asked the body of the Lord for burial. And Pilate sent to Herod and asked his body. And Herod said, Brother Pilate, even if no one had asked for him, we purposed to bury him, especially as the sabbath draweth on:[fn-1-P186_17287:3-nf] for it is written in the law, that the sun set not upon one that hath been put to death.","index":"3","references":[{"fn":"1","code":"P185_17003","folder":"ANF-10","text":"I know no other instance of stauriskein.","bible_refs":[]},{"fn":"1","code":"P186_17287","folder":"ANF-10","text":"cf. Jo xix. 31, where Syr. Pesch. reads: \"They say, These bodies shall not remain on the cross, because the sabbath dawneth.\"","bible_refs":[{"book":"john","chapter":19,"verses":[31]}]}]},{"text":"3 And he delivered him to the people on the day before the unleavened bread, their feast. And they took the Lord and pushed him as they ran, and said, Let us drag away the Son of God, having obtained power over him. And they clothed him with purple, and set him on the seat of judgment, saying, Judge righteously, O king of Israel. And one of them brought a crown of thorns and put it on the head of the Lord. And others stood and spat in his eyes, and others smote his cheeks: others pricked him with a reed; and some scourged him, saying, With this honour let us honour the Son of God.","index":"4","references":[]},{"text":"4 And they brought two malefactors, and they crucified the Lord between them. But he held his peace, as though having no pain. And when they had raised the cross, they wrote the title: This is the king of Israel. And having set his garments before him they parted them among them, and cast lots for them. And one of those malefactors reproached them, saying, We for the evils that we have done have suffered thus, but this man, who hath become the Saviour of men, what wrong hath he done to you? And they, being angered at him, commanded that his legs should not be broken, that he might die in torment.","index":"5","references":[]},{"text":"5 And it was noon, and darkness came over all Judaea: and they were troubled and distressed, lest the sun had set, whilst he was yet alive: [for] it is written for them, that the sun set not on him that hath been put to death. And one of them said, Give him to drink gall with vinegar. And they mixed and gave him to drink, and fulfilled all things, and accomplished their sins against their own head. And many went about with lamps, supposing that it was night, and fell down.[fn-1-P190_19172:4-nf] And the Lord cried out, saying, My power, my power, thou hast forsaken me. And when he had said it he was taken up. And in that hour the vail of the temple of Jerusalem was rent in twain.[fn-1-P191_19439:5-nf] ","index":"6","references":[{"fn":"1","code":"P190_19172","folder":"ANF-10","text":"The text here is corrupt: for epesanto I have provisionally read epesan te.","bible_refs":[]},{"fn":"1","code":"P191_19439","folder":"ANF-10","text":"For autoj wraj we must read authj wraj (cf. Clem., Hom., xx., 16); auth is the equivalent in later Greek literature of ekeinh, as in the modern tongue (cf. Lc. x. 7, 21, and xii. 12; || ekeinh Mt., Mc.)","bible_refs":[{"book":"luke","chapter":10,"verses":[7]},{"book":"luke","chapter":10,"verses":[7]},{"book":"luke","chapter":10,"verses":[7]}]}]},{"text":"6 And then they drew out the nails from the hands of the Lord, and laid him upon the earth, and the whole earth quaked, and great fear arose. Then the sun shone, and it was found the ninth hour: and the Jews rejoiced, and gave his body to Joseph that he might bury it, since he had seen what good things he had done. And he took the Lord, and washed him, and rolled him in a linen cloth, and brought him into his own tomb, which was called the Garden of Joseph.","index":"7","references":[]},{"text":"7 Then the Jews and the elders and the priests, perceiving what evil they had done to themselves, began to lament and to say, Woe for our sins: the judgement hath drawn nigh, and the end of Jerusalem. And I with my companions was grieved; and being wounded in mind we hid ourselves: for we were being sought for by them as malefactors, and as wishing to set fire to the temple. And upon all these things we fasted and sat mourning and weeping night and day until the sabbath.","index":"8","references":[]},{"text":"8 But the scribes and Pharisees and elders being gathered together one with another, when they heard that all the people murmured and beat their breasts saying, If by his death these most mighty signs have come to pass, see how righteous he is,-the eiders were afraid and came to Pilate, beseeching him and saying, Give us soldiers, that we may guard his sepulchre for three days, lest his disciples come and steal him away, and the people suppose that he is risen from the dead and do us evil. And Pilate gave them Petronius the centurion with soldiers to guard the tomb. And with them came elders and scribes to the sepulchre, and having rolled a great stone together with[fn-1-P195_21257:6-nf] the centurion and the soldiers, they all together who were there set it at the door of the sepulchre; and they affixed seven seals, and they pitched a tent there and guarded it. And early in the morning as the sabbath. was drawing on, there came a multitude from Jerusalem and the region round about, that they might see the sepulchre that was sealed.","index":"9","references":[{"fn":"1","code":"P195_21257","folder":"ANF-10","text":"I have ventured to substitute meta, \"together with\" (cf. Mt. xxvii 66), for kata, \"down upon.\" Dr. Swete, however, keeps kata, and interprets it as \"against,\" i.e., to guard the sepulchre against.","bible_refs":[]}]},{"text":"9 And in the night in which the Lord's day was drawing on, as the soldiers kept guard two by two in a watch, there was a great voice in the heaven; and they saw the heavens opened, and two men descend from thence with great light and approach the tomb. And that stone which was put at the door rolled of itself and made way in part; and the tomb was opened, and both the young men entered in.","index":"10","references":[]},{"text":"10 When therefore those soldiers saw it, they awakened the centurion and the elders; for they too were hard by keeping guard. And, as they declared what things they had seen, again they see three men come forth from the tomb, and two of them supporting one, and a cross following them: and of the two the head reached unto the heaven, but the head of him that was led by them overpassed the heavens. And they heard a voice from the heavens, saying, Thou hast preached to them that sleep. And a response was heard from the cross, Yea.","index":"11","references":[]},{"text":"11 They therefore considered one with another whether to go away and shew these things to Pilate. And while they yet thought thereon, the heavens again are seen to open, and a certain man to descend and enter into the sepulchre. When the centurion and they that were with him saw these things, they hastened in the night to Pilate, leaving the tomb which they were watching, and declared all things which they had seen, being greatly distressed and saying, Truly he was the Son of God. Pilate answered and said, I am pure from the blood of the Son of God: but it was ye who determined this. Then they all drew near and besought him and entreated him to command the centurion and the soldiers to say nothing of the things which they had seen: For it is better, say they, for us to be guilty of the greatest sin before God, and not to fall into the hands of the people of the Jews and to be stoned. Pilate therefore commanded the centurion and the soldiers to say nothing.","index":"12","references":[]},{"text":"12 And at dawn upon the Lord's day Mary Magdalen, a disciple of the Lord, fearing because of the Jews, since they were burning with wrath, had not done at the Lord's sepulchre the things which women are wont to do for those that die and for those that are beloved by them-she took her friends with her and came to the sepulchre where he was laid. And they feared lest the Jews should see them, and they said, Although on that day on which he was crucified we could not weep and lament, yet now let us do these things at his sepulchre. But who shall roll away for us the stone that was laid at the door of the sepulchre, that we may enter in and sit by him and do the things that are due? For the stone was great, and we fear lest some one see us. And if we cannot, yet if we but set at the door the things which we bring for a memorial of him, we will weep and lament, until we come unto our home.","index":"13","references":[]},{"text":"13 And they went and found the tomb opened, and coming near they looked in there; and they see there a certain young man sitting in the midst of the tomb, beautiful and clothed in a robe exceeding bright: who said to them, Wherefore are ye come? Whom seek ye? Him that was crucified?[fn-2-P201_24885:7-nf] He is risen and gone. But if ye believe not, look in and see the place where he lay, that he is not [here]; for he is risen and gone thither, whence he was sent. Then the women feared and fled.","index":"14","references":[{"fn":"2","code":"P201_24885","folder":"ANF-10","text":"I know no other instance of stauriskein.","bible_refs":[]}]},{"text":"14 Now it was the last day of the unleavened bread, and many were going forth, returning to their homes, as the feast was ended. But we, the twelve disciples of the Lord, wept and were grieved: and each one, being grieved for that which was come to pass, departed to his home. But I Simon Peter and Andrew my brother took our nets and went to the sea; and there was with us Levi the son of Alphae us, whom the Lord ...","index":"15","references":[]},{"text":"Matthew 27","index":"16","references":[]},{"text":"Mark 15","index":"17","references":[]},{"text":"Luke 23","index":"18","references":[]},{"text":"John 19","index":"19","references":[]},{"text":"Peter","index":"20","references":[]},{"text":"24 ¶ When Pilate saw that he could prevail nothing, but that rather a tumult was made, he took water, and washed his hands before the multitude, saying, I am innocent of the blood of this just person: see ye to it.","index":"21","references":[]},{"text":"25 Then answered all the people, and said, His blood be on us, and on our children.","index":"22","references":[]},{"text":"[2 cf. Lk xxiii. 7.]","index":"23","references":[]},{"text":"[[1 cf. John passim.]","index":"24","references":[]},{"text":"1 But of the Jews 1 none washed his hands, neither Herod 2 nor any one of his judges. 3 2 And when they had refused to wash them, Pilate rose up. And Herod the king commandeth that the Lord be taken, saying to them, What things soever I commanded you to do unto them, do.","index":"25","references":[]},{"text":"[cf. v. 57.]","index":"26","references":[]},{"text":"[cf v. 43.]","index":"27","references":[]},{"text":"[[cf. v. 50.]","index":"28","references":[]},{"text":"[[cf. v. 38.]","index":"29","references":[]},{"text":"[3 And there was come there Joseph the friend of Pilate and of the Lord; and, knowing that they were about to crucify him, he came to Pilate and asked the body of the Lord for burial. 4 And Pilate sent to Herod and asked his body. 5 And Herod said, Brother 4 Pilate, even if no one had asked for him, we purposed to bury him, especially as the sabbath draweth on: for it is written in the law, that the sun set not upon one that hath been put to death. And he delivered him to the people on the day before the unleavened bread, their feast.","index":"30","references":[]},{"text":"26 ¶Then released he Barabbas unto them: and when he had scourged Jesus, he delivered him to be crucified.","index":"31","references":[]},{"text":"15 ¶And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged him, to be crucified.","index":"32","references":[]},{"text":"24 16 Then delivered he him therefore unto them to be crucified. And they took Jesus, and led him away.","index":"33","references":[]},{"text":"27 ¶ 16 An","index":"34","references":[]},{"text":"6 A31 And after that they had mocked him, they took the robe off from him, and put his own raiment on him, and led him away to crucify him.","index":"35","references":[]},{"text":"20 And when they had mocked him, they took off the purple from him, and put his own clothes on him, and led him out to crucify him.","index":"36","references":[]},{"text":"32 And as they came out, they found a man of Cyrene, Simon by name: him they compelled to bear his cross.","index":"37","references":[]},{"text":"21 And they compel one Simon a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear his cross.","index":"38","references":[]},{"text":"26 And a","index":"39","references":[]},{"text":"33 An22 33 And when they were come to the place, which is called Calvary, there they crucified him, and the malefactors, one on the right hand, and the other on the left.","index":"40","references":[]},{"text":"17 10 And they brought two malefactors, and they crucified the Lord between them.","index":"41","references":[]},{"text":"and24 ","index":"42","references":[]},{"text":"[cf. vv. 23, 24.]","index":"43","references":[]},{"text":"But h","index":"44","references":[]},{"text":"34 ¶T","index":"45","references":[]},{"text":"37 And s26 And t38 And a superscription also was written over him in letters of Greek, and Latin, and Hebrew, THIS IS THE KING OF THE JEWS.","index":"46","references":[]},{"text":"19 ¶A[cf. V. 11.]","index":"47","references":[]},{"text":"[cf. v. 35.]","index":"48","references":[]},{"text":"[cf. v. 24.]","index":"49","references":[]},{"text":"23 [cf44 The thieves also, which were crucified with him, cast the same in his teeth.","index":"50","references":[]},{"text":"And they that were crucified with him reviled him.","index":"51","references":[]},{"text":"39 ¶An","index":"52","references":[]},{"text":"13 And one of those malefactors reproached them, saying, We for the evils that we have done have suffered thus, but this man, who hath become the Saviour of men, what wrong hath he done to you?","index":"53","references":[]},{"text":"14 And they, being angered at him, commanded that his legs should not be broken, that he might die in torment.","index":"54","references":[]},{"text":"25 ¶","index":"55","references":[]},{"text":"45 Now from the sixth hour there was darkness over all the land unto the ninth hour.","index":"56","references":[]},{"text":"33 And when the sixth hour was come, there was darkness over the whole land until the ninth hour.","index":"57","references":[]},{"text":"44 ","index":"58","references":[]},{"text":"15 And it was noon, and darkness came over all Judæa:","index":"59","references":[]},{"text":"and they were troubled and distressed, lest the sun had set, whilst he was yet alive: [for] it is written for them, that the sun set not on him that hath been put to death.","index":"60","references":[]},{"text":"46 And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani? That is to say, My God, my God, why hast thou forsaken me?","index":"61","references":[]},{"text":"34 And at the ninth hour Jesus cried with a loud voice, saying, Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?","index":"62","references":[]},{"text":"47 S35 ","index":"63","references":[]},{"text":"28 ¶16 And one of them said, Give him to drink gall with vinegar. And they mixed and gave him to drink, 17 and fulfilled all things, and accomplished their sins against their own head.","index":"64","references":[]},{"text":"18 And many went about with lamps, supposing that it was night, and fell down. 19 And the Lord cried out, saying, My power, my power, thou hast forsaken me.","index":"65","references":[]},{"text":"50 ¶Jesus, when he had cried again with a loud voice, yielded up the ghost.","index":"66","references":[]},{"text":"37 And Jesus cried with a loud voice, and gave up the ghost.","index":"67","references":[]},{"text":"46 ¶And when Jesus had cried with a loud voice, he said, Father, into thy hands I commend my spirit: and having said thus, he gave up the ghost.","index":"68","references":[]},{"text":"30 When Jesus therefore had received the vinegar, he said, It is finished: and he bowed his head, and gave up the ghost.","index":"69","references":[]},{"text":"And when he had said it he was taken up.","index":"70","references":[]},{"text":"51 And, behold, the veil of the temple was rent in twain from the top to the bottom;","index":"71","references":[]},{"text":"38 And the veil of the temple was rent in twain from the top to the bottom.","index":"72","references":[]},{"text":"20 And in that hour the vail of the temple of Jerusalem was rent in twain.","index":"73","references":[]},{"text":"and ","index":"74","references":[]},{"text":"31 T","index":"75","references":[]},{"text":"34 Bu","index":"76","references":[]},{"text":"54 N39 ¶47 N","index":"77","references":[]},{"text":"21 And then they drew out the nails from the hands of the Lord, and laid him upon the earth, and the whole earth quaked, and great fear arose. 22 Then the sun shone, and it was found the ninth hour: 23 and the Jews rejoiced, and","index":"78","references":[]},{"text":"42 ¶And now when the even was come, because it was the preparation, that is, the day before the sabbath,","index":"79","references":[]},{"text":"57 When the even was come, there came a rich man of Arimathæa, named Joseph,who also himself was Jesus' disciple: 58 He went to Pilate, and begged the body of Jesus. Then Pilate commanded the body to be delivered.","index":"80","references":[]},{"text":"43 Joseph of Arimathæa, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate and craved the body of Jesus.","index":"81","references":[]},{"text":"50 ¶38 ¶And after this Joseph of Arimathæa, being a disciple of Jesus, but secretly for fear of the Jews, besought Pilate that he might take away the body of Jesus: and Pilate gave him leave. He came therefore, and took the body of Jesus.","index":"82","references":[]},{"text":"44 And Pilate marvelled if he were already dead: and calling unto him the centurion, he asked him whether he had been any while dead.","index":"83","references":[]},{"text":"45 And when he knew it of the centurion, he gave the body to Joseph.","index":"84","references":[]},{"text":"gave his body to Joseph that he might bury it,","index":"85","references":[]},{"text":"39 And there came also Nicodemus, which at the first came to Jesus by night, and brought a mixture of myrrh and aloes, about an hundred pound weight.","index":"86","references":[]},{"text":"since he had seen what good things he had done.","index":"87","references":[]},{"text":"59 A46 53 An40 T24 And he took the Lord, and washed him, and wrapped him in a linen cloth, and brought him into his own tomb,","index":"88","references":[]},{"text":"which was called the Garden of Joseph.","index":"89","references":[]},{"text":"25 [1 cf. Mt. ix. 15.]","index":"90","references":[]},{"text":"[1 cf. Mk. ii. 20.]","index":"91","references":[]},{"text":"[","index":"92","references":[]},{"text":"27 And upon all these things we fasted 1 and sat mourning 2 and weeping 2 night and day until the sabbath.","index":"93","references":[]},{"text":"62 ¶Now the next day, that followed the day of the preparation, the chief priests and Pharisees","index":"94","references":[]},{"text":"28 But the scribes and Pharisees and elders being gathered together one with another, when they heard that all the people murmured and beat their breasts, saying, If by his death these most mighty signs have come to pass, see how just he is,-29 the elders were afraid and","index":"95","references":[]},{"text":"came","index":"96","references":[]},{"text":"came to Pilate, beseeching him and saying, 30 Give us soldiers, that we may guard his sepulchre for three days, lest his disciples come and steal him away, and the people suppose that he is risen from the dead and do us evil.","index":"97","references":[]},{"text":"65 Pilate said unto them, Ye have a watch: go your way, make it as sure as ye can.","index":"98","references":[]},{"text":"31 66 So they went, and made the sepulchre sure, sealing the stone, and setting a watch.","index":"99","references":[]},{"text":"33 And they affixed seven seals, and they pitched a tent there and guarded it.","index":"100","references":[]},{"text":"34 An[cf. Mt. xxvii. 24.]","index":"101","references":[]},{"text":"47 Then they all drew near and besought him and entreated him to command the centurion and the soldiers to say nothing of the things which they had seen: 48 For it is better, say they, for us to incur the greatest sin before God, and not to fall into the bands of the people of the Jews and to be stoned. 49 Pilate therefore commanded the centurion and the soldiers to say nothing.","index":"102","references":[]},{"text":" ","index":"103","references":[]},{"text":"Matthew 28","index":"104","references":[]},{"text":"Mark 16","index":"105","references":[]},{"text":"Luke 24","index":"106","references":[]},{"text":"John 20","index":"107","references":[]},{"text":"Peter","index":"108","references":[]},{"text":"1 ¶In the end of the sabbath, as it began to dawn toward the first day of the week, came Mary Magdalene and the other Mary to see the sepulchre.","index":"109","references":[]},{"text":"1 ¶1 Now upon the first day of the week, very early in the morning, they came unto the sepulchre, bringing the spices which they had prepared, and certain others with them.","index":"110","references":[]},{"text":"1¶ The first day of the week cometh Mary Magdalene early, when it was yet dark, unto the sepulchre,","index":"111","references":[]},{"text":"50 And at dawn upon the Lord's day, Mary Magdalen, a disciple of the Lord, fearing because of the Jews, since they were burning with wrath, had not done at the Lord's sepulchre the things which the women are wont to do for those that die and for those that are beloved by them-51 she took her friends with her and came to the sepulchre where he was laid.","index":"112","references":[]},{"text":"52 And they feared lest the Jews should see them, and they said, Although on the day on which he was crucified we could not weep and lament, yet now let us do these things at his sepulchre.","index":"113","references":[]},{"text":"3 And they said among themselves, Who shall roll us away the stone from the door of the sepulchre?","index":"114","references":[]},{"text":"53 But who shall roll away for us the stone that was laid at the door of the sepulchre, that we may enter in and sit by him and do the things that are due? 54 For the stone was great, and we fear lest some one see us. And if we cannot, yet if we but set at the door the things which we bring for a memorial of him, we will weep and lament, until we come unto our home.","index":"115","references":[]},{"text":"2 And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and","index":"116","references":[]},{"text":"rolled back the stone from the door, and sat upon it.","index":"117","references":[]},{"text":"4 And when they looked, they saw that the stone was rolled away: for it was very great.","index":"118","references":[]},{"text":"2 And they found the stone rolled away from the sepulchre.","index":"119","references":[]},{"text":"and seeth the stone taken away from the sepulchre.","index":"120","references":[]},{"text":"55 And they went away and found the tomb opened,","index":"121","references":[]},{"text":"5 And entering into the sepulchre,","index":"122","references":[]},{"text":"3 A","index":"123","references":[]},{"text":"and coming near they looked in there;","index":"124","references":[]},{"text":"His countenance was like lightning, and his raiment white as snow:","index":"125","references":[]},{"text":"they saw a young man sitting on the right side, clothed in a long white garment; and they were affrighted.","index":"126","references":[]},{"text":"them in shining garments: 5 And as they were afraid, and bowed down their faces to the earth,","index":"127","references":[]},{"text":"and they see there a certain young man sitting in the midst of the tomb, beautiful and clothed in a robe exceeding bright;","index":"128","references":[]},{"text":"4 And for fear of him the keepers did shake, and became as dead men.","index":"129","references":[]},{"text":"5 An6 Athey ","index":"130","references":[]},{"text":"who said to them, 56 Wherefore are ye come? Whom seek ye? Him that was crucified? He is risen and gone. But if ye believe not, look in and see the place where he lay, that he is not [here]; for he is risen and gone away thither, whence he was sent.","index":"131","references":[]},{"text":"8 And they departed quickly from the sepulchre with fear and great joy; and did run to bring his disciples word.","index":"132","references":[]},{"text":"8 And they went out quickly, and fled from the sepulchre; for they trembled and were amazed: neither said they any thing to any man; for they were afraid.","index":"133","references":[]},{"text":"9 And returned from the sepulchre, and told all these things unto the eleven, and to all the rest.","index":"134","references":[]},{"text":"57 Then the women feared and fled.","index":"135","references":[]},{"text":"[Levi, etc.; cf. Mk. ii.14.]","index":"136","references":[]},{"text":"58 Now it was the last day of the unleavened bread, and many were going forth, returning to their homes, as the feast was ended. 59 But we, the twelve disciples of the Lord, mourned and were grieved: and each one, being grieved for that which was come to pass, departed to his home. 60 But I, Simon Peter and Andrew my brother, took our nets and went to the sea; and there was with us Levi the son of Alphæus, whom the Lord ...","index":"137","references":[]},{"text":"","index":"138","references":[]},{"text":"","index":"139","references":[]}]}]}