[{"chapter":37,"verse":35,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":15,"source_paragraph":"90","folder":"ANF-01","text":"It is right and holy therefore, men and brethren, rather to obey God than to follow those who, through pride and sedition, have become the leaders of a detestable emulation. For we shall incur no slight injury, but rather great danger, if we rashly yield ourselves to the inclinations of men who aim at exciting strife and tumults, so as to draw us away from what is good. Let us be kind one to another after the pattern of the tender mercy and benignity of our Creator. For it is written, \"The kind-hearted shall inhabit the land, and the guiltless shall be left upon it, but transgressors shall be destroyed from off the face of it.\"[fn-2-P272_41599:57-nf] And again [the Scripture] saith, \"I saw the ungodly highly exalted, and lifted up like the cedars of Lebanon: I passed by, and, behold, he was not; and I diligently sought his place, and could not find it. Preserve innocence, and look on equity: for there shall be a remnant to the peaceful man.\"[fn-2-P273_41919:58-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":37,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"350","folder":"NPNF2-06","text":"\"The love of money is the root of all evil,\"[fn-8-P888_186141:592-nf] and the apostle speaks of covetousness as being idolatry.[fn-8-P889_186221:593-nf] \"Seek ye first the kingdom of God and all these things shall be added unto you.\"[fn-8-P890_186322:594-nf] The Lord will never allow a righteous soul to perish of hunger. \"I have been young,\" the psalmist says, \"and now am old, yet have I not seen the righteous forsaken nor his seed begging bread.\"[fn-8-P891_186537:595-nf] Elijah is fed by ministering ravens.[fn-8-P892_186597:596-nf] The widow of Zarephath, who with her sons expected to die the same night, went without food herself that she might feed the prophet. He who had come to be fed then turned feeder, for, by a miracle, he filled the empty barrel.[fn-8-P893_186864:597-nf] The apostle Peter says: \"Silver and gold have I none, but such as I have give I thee. In the name of Jesus Christ rise up and walk.\"[fn-8-P894_187024:598-nf] But now many, while they do not say it in words, by their deeds declare: \"Faith and pity have I none; but such as I have, silver and gold, these I will not give thee.\" \"Having food and raiment let us be therewith content.\"[fn-8-P895_187267:599-nf] Hear the prayer of Jacob: \"If God will be with me and will keep me in this way that I go, and will give me bread to eat and raiment to put on, then shall the Lord be my God.\"[fn-8-P896_187463:600-nf] He prayed only for things necessary; yet, twenty years afterwards, he returned to the land of Canaan rich in substance. and richer still in children.[fn-8-P897_187654:601-nf] Numberless are the instances in Scripture which teach men to \"Beware of covetousness.\"[fn-8-P898_187779:602-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":37,"verse":23,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":9,"source_paragraph":"38","folder":"NPNF1-01","text":"13. My eagerness after the writings of Manichaeus having thus received a check, and despairing even more of their other teachers,seeing that in sundry things which puzzled me, he, so famous amongst them, had thus turned out,-I began to occupy myself with him in the study of that literature which he also much affected, and which I, as Professor of Rhetoric, was then engaged in teaching the young Carthaginian students, and in reading with him either what he expressed a wish to hear, or I deemed suited to his bent of mind. But all my endeavours by which I had concluded to improve in that sect, by acquaintance with that man, came completely to an end: not that I separated myself altogether from them, but, as one who could find nothing better, I determined in the meantime upon contenting myself with what I had in any way lighted upon, unless, by chance, something more desirable should present itself. Thus that Faustus, who had entrapped so many to their death,-neither willing nor wilting it,-now began to loosen the snare in which I had been taken. For Thy hands, O my God, in the hidden design of Thy Providence, did not desert my soul; and out of the blood of my mother's heart, through the tears that she poured out by day and by night, was a sacrifice offered unto Thee for me; and by marvellous ways didst Thou deal with me.[fn-7-P770_269824:42-nf] It was Thou, O my God, who didst it, for the steps of a man are ordered by the Lord, and He shall dispose his way.[fn-7-P771_269957:43-nf] Or how can we procure salvation but from Thy hand, remaking what it hath made? ","title":"Book V.","author":"Augustine"},{"chapter":37,"verse":23,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":32,"source_paragraph":"121","folder":"NPNF1-05","text":" Unless, therefore, we obtain not simply determination of will, which is freely turned in this direction and that, and has its place amongst those natural goods which a bad man may use badly; but also a good will, which has its place among those goods of which it is impossible to make a bad use:-unless the impossibility is given to us from God, I know not how to defend what is said: \"What hast thou that thou didst not receive?\" For if we have from God a certain free will, which may still be either good or bad; but the good will comes from ourselves; then that which comes from ourselves is better than that which comes from Him. But inasmuch as it is the height of absurdity to say this, they ought to acknowledge that we attain from God even a good will. It would indeed be a strange thing if the will could so stand in some mean as to be neither good nor bad; for we either love righteousness, and it is good, and if we love it more, more good, - if less, it is less good; or if we do not love it at all, it is not good. And who can hesitate to affirm that, when the will loves not righteousness in any way at all, it is not only a bad, but even a wholly depraved will? Since therefore the will is either good or bad, and since of course we have not the bad will from God, it remains that we have of God a good will; else, I am ignorant, since our justification is from it, in what other gift from Him we ought to rejoice. Hence, I suppose, it is written, \"The will is prepared of the Lord;\"[fn-9-P943_528651:128-nf] and in the Psalms, \"The steps of a man will be rightly ordered by the Lord, and His way will be the choice of his will;\"[fn-9-P944_528795:129-nf] and that which the apostle says, \"For it is God who worketh in you both to will and to do of His own good pleasure.\"[fn-9-P945_528935:130-nf] ","title":"Book II.","author":"Augustine"},{"chapter":37,"verse":23,"source_code":"npnf1_04_npnf1_04_14_book_i_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-04","text":"1. Faustus was an African by race, a citizen of Mileum; he was eloquent and clever, but had adopted the shocking tenets of the Manichaean heresy. He is mentioned in my Confessions,[fn-11-P1144_597972:1-nf] where there is an account of my acquaintance with him. This man published a certain volume against the true Christian faith and the Catholic truth. A copy reached us, and was read by the brethren, who called for an answer from me, as part of the service of love which I owe to them. Now, therefore, in the name and with the help of our Lord and Saviour Jesus Christ, I undertake the task, that all my readers may know that acuteness of mind and elegance of style are of no use to a man unless the Lord directs his steps.[fn-11-P1145_598518:2-nf] In the mysterious equity of divine mercy, God often bestows His help on the slow and the feeble; while from the want of this help, the most acute and eloquent run into error only with greater rapidity and willfulness. I will give the opinions of Faustus as if stated by himself, and mine as if in reply to him.","title":"Book I.","author":"Augustine"},{"chapter":37,"verse":9,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":9,"source_paragraph":"43","folder":"NPNF1-01","text":"11. And now, O my Helper, hadst Thou freed me from those fetters; and I inquired, \"Whence is evil?\" and found no result. But Thou sufferedst me not to be carried away from the faith by any fluctuations of thought, whereby I believed Thee both to exist, and Thy substance to be unchangeable, and that Thou hadst a care of and wouldest judge men; and that in Christ, Thy Son, our Lord, and the Holy Scriptures, which the authority of Thy Catholic Church pressed upon me, Thou hadst planned the way of man's salvation to that life which is to come after this death. These things being safe and immoveably settled in my mind, I eagerly inquired, \"Whence is evil?\" What torments did my travailing heart then endure! What sighs, O my God! Yet even there were Thine ears open, and I knew it not; and when in stillness I sought earnestly, those silent contritions of my soul were strong cries unto Thy mercy. No man knoweth, but only Thou, what I endured. For what was that which was thence through my tongue poured into the ears of my most familiar friends? Did the whole tumult of my soul, for which neither time nor speech was sufficient, reach them? Yet went the whole into Thine ears, all of which I bellowed out from the sightings of my heart; and my desire was before Thee, and the light of mine eyes was not with me;[fn-9-P994_411108:11-nf] for that was within, I without. Nor was that in place, but my attention was directed to things contained in place; but there did I find no resting-place, nor did they receive me in such a way as that I could say, \"It is sufficient, it is well;\" nor did they let me turn back, where it might be well enough with me. For to these things was I superior, but inferior to Thee; and Thou art my true joy when I am subjected to Thee, and Thou hadst subjected to me what Thou createdst beneath me.[fn-9-P995_411628:12-nf] And this was the true temperature and middle region of my safety, to continue in Thine image, and by serving Thee to have dominion over the body. But when I lifted myself proudly against I Thee, and \"ran against the Lord, even on His neck, with the thick bosses\" of my buckler,[fn-9-P996_412478:13-nf] even these inferior things were placed above me, and pressed upon me, and nowhere was/ there alleviation or breathing space. They/ encountered my sight on every side in crowds I and troops, and in thought the images of bodies obtruded themselves as I was returning to Thee, as if they would say unto me, \"Whither goest thou, unworthy and base one?\" And these things had sprung forth out of my wound; for thou humblest the proud like one that is wounded,[fn-9-P997_412949:14-nf] and through my own swelling was I separated from Thee; yea, my too much swollen face closed up mine eyes.i","title":"Book VII.","author":"Augustine"},{"chapter":37,"verse":27,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":37,"verse":27,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":37,"verse":27,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":37,"verse":4,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":32,"source_paragraph":"277","folder":"NPNF2-10","text":"164. In this food let us delight of which the prophet says: \"Delight thou in the Lord.\"[fn-9-P944_190451:214-nf] In this food they delight, who have with wonderful knowledge learnt to take in the higher delights; who can know what that delight is which is pure and which can be understood by the mind. Let us therefore eat the bread of wisdom, and let us be filled with the word of God. For the life of man made in the image of God consists not in bread alone, but in every word that cometh from God.[fn-9-P945_190861:215-nf] About the cup, too, holy Job says, plainly enough: \"As the earth waiteth for the rain, so did they for my words.\"[fn-9-P946_190998:216-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":37,"verse":6,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":37,"source_paragraph":"158","folder":"NPNF1-05","text":"But I would indeed so treat these topics, as to confess myself ignorant of God's deeper counsel, why He does not at once heal the very principle of pride, which lies in wait for man's heart even in deeds rightly done; and for the cure of which pious souls, with tears and strong crying, beseech Him that He would stretch forth His right hand and help their endeavours to overcome it, and somehow tread and crush it under foot. Now when a man has felt glad that he has even by some good work overcome pride, from the very joy he lifts up his head and says: \"Behold, I live; why do you triumph? Nay, I live because you triumph.\" Premature, however, this forwardness of his to triumph over pride may perhaps be, as if it were now vanquished, whereas its last shadow is to be swallowed up, as I suppose, in that noontide which is promised in the scripture which says, \"He shall bring forth thy righteousness as the light, and thy judgment as the noonday;\"[fn-20-P2085_876625:90-nf] provided that be done which was written in the preceding! verse: \"Commit thy way unto the Lord; trustalso in Him, and He shall bring it to pass,\"[fn-20-P2086_876791:91-nf] - not, as some suppose, that they themselves bring it to pass. Now, when he said, \"And He shall bring it to pass,\" he evidently had none other in mind but those who say, We ourselves bring it to pass; that is to say, we ourselves justify our own selves. In this matter, no doubt, we do ourselves, too, work; but we are fellow-workers with Him who does the work, because His mercy anticipates us. He anticipates us, however, that we may be healed; but then He will also follow us, that being healed we may grow healthy and strong. He anticipates us that we may be called; He will follow us that we may be glorified. He anticipates us that we may lead godly lives; He will follow us that we may always live with Him, because without Him we can do nothing.[fn-20-P2087_877565:92-nf] Now the Scriptures refer to both these operations of grace. There is both this: \"The God of my mercy shall anticipate me,\"[fn-20-P2088_877705:93-nf] and again this: \"Thy mercy shall follow me all the days of my life.\"[fn-20-P2089_877792:94-nf] Let us therefore unveil to Him our life by confession, not praise it with a vindication. For if it is not His way, but our own, beyond doubt it is not the right one. Let us therefore reveal this by making our confession to Him; for however much we may endeavour to conceal it, it is not hid from Him. It is a good thing to confess unto the Lord.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":37,"verse":5,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":37,"source_paragraph":"158","folder":"NPNF1-05","text":"But I would indeed so treat these topics, as to confess myself ignorant of God's deeper counsel, why He does not at once heal the very principle of pride, which lies in wait for man's heart even in deeds rightly done; and for the cure of which pious souls, with tears and strong crying, beseech Him that He would stretch forth His right hand and help their endeavours to overcome it, and somehow tread and crush it under foot. Now when a man has felt glad that he has even by some good work overcome pride, from the very joy he lifts up his head and says: \"Behold, I live; why do you triumph? Nay, I live because you triumph.\" Premature, however, this forwardness of his to triumph over pride may perhaps be, as if it were now vanquished, whereas its last shadow is to be swallowed up, as I suppose, in that noontide which is promised in the scripture which says, \"He shall bring forth thy righteousness as the light, and thy judgment as the noonday;\"[fn-20-P2085_876625:90-nf] provided that be done which was written in the preceding! verse: \"Commit thy way unto the Lord; trustalso in Him, and He shall bring it to pass,\"[fn-20-P2086_876791:91-nf] - not, as some suppose, that they themselves bring it to pass. Now, when he said, \"And He shall bring it to pass,\" he evidently had none other in mind but those who say, We ourselves bring it to pass; that is to say, we ourselves justify our own selves. In this matter, no doubt, we do ourselves, too, work; but we are fellow-workers with Him who does the work, because His mercy anticipates us. He anticipates us, however, that we may be healed; but then He will also follow us, that being healed we may grow healthy and strong. He anticipates us that we may be called; He will follow us that we may be glorified. He anticipates us that we may lead godly lives; He will follow us that we may always live with Him, because without Him we can do nothing.[fn-20-P2087_877565:92-nf] Now the Scriptures refer to both these operations of grace. There is both this: \"The God of my mercy shall anticipate me,\"[fn-20-P2088_877705:93-nf] and again this: \"Thy mercy shall follow me all the days of my life.\"[fn-20-P2089_877792:94-nf] Let us therefore unveil to Him our life by confession, not praise it with a vindication. For if it is not His way, but our own, beyond doubt it is not the right one. Let us therefore reveal this by making our confession to Him; for however much we may endeavour to conceal it, it is not hid from Him. It is a good thing to confess unto the Lord.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":37,"verse":29,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"21","folder":"ANF-08","text":"And again I said: Lord, and where will the righteous dwell? And I heard a voice saying to me: Then shall paradise be revealed; and the whole world and paradise shall be made one, and the righteous shall be on the face of all the earth with my angels, as the Holy Spirit foretold through the prophet David: The righteous shall inherit the earth, and dwell therein for ever and ever.[fn-86-P8613_2795903:50-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":37,"verse":24,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":37,"verse":3,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":26,"source_paragraph":"116","folder":"NPNF1-05","text":"He has likewise propounded another question, as we shall proceed to show, but has failed to solve it; nay, he has rather rendered it more difficult, by first stating the testimony that had been quoted against him: \"There is none that doeth good, no, not one;\"[fn-26-P2627_1040100:137-nf] and then resorting to seemingly contrary passages to show that there are persons who do good. This he succeeded, no doubt, in doing. It is, however, one thing for a man not to do good, and another thing not to be without sin, although he at the same time may do many good things. The passages, therefore, which he adduces are not really contrary to the statement that no person is without sin in this life. He does not, for his own part, explain in what sense it is declared that \"there is none that doeth good, no, not one.\" These are his words: \"Holy David indeed says, `Hope thou in the Lord and be doing good.'\"[fn-26-P2628_1040734:138-nf] But this is a precept, and not an accomplished fact; and such a precept as is never kept by those of whom it is said, \"There is none that doeth good, no, not one.\" He adds: \"Holy Tobit also said, `Fear not, my son, that we have to endure poverty; we shall have many blessings if we fear God, and depart from all sin, and do that which is good.'\"[fn-26-P2629_1041102:139-nf] Most true indeed it is, that man shall have many blessings when he shall have departed from all sin. Then no evil shall betide him; nor shall he have need of the prayer, \"Deliver us from evil.\"[fn-26-P2630_1041317:140-nf] Although even now every man who progresses, advancing ever with an upright purpose, departs from all sin, and becomes further removed from it as he approaches nearer to the fulness and perfection of the righteous state; because even concupiscence itself, which is sin dwelling in our flesh, never ceases to diminish in those who are making progress, although it still remains in their mortal members. It is one thing, therefore, to depart from all sin, -a process which is even now in operation,-and another thing to have departed from all sin, which shall happen in the state of future perfection. But still, even he who has departed already from evil, and is continuing to do so, must be allowed to be a doer of good. How then is it said, in the passage which he has quoted and left unsolved, \"There is none that doeth good, no, not one,\" unless that the Psalmist there censures some one nation, amongst whom there was not a man that did good, wishing to remain\" children of men,\" and not sons of God, by whose grace man becomes good, in order to do good? For we must suppose the Psalmist here to mean that \"good\" which he describes in the context, saying, \"God looked down fromheaven upon the children of men, to see if there were any that did understand, and seek God.\"[fn-26-P2631_1042612:141-nf] Such good then as this, seeking after God, there was not a man found who pursued it, no, not one; but this was in that class of men which is predestinated to destruction.[fn-26-P2632_1042802:142-nf] It was upon such that God looked down in His foreknowledge, and passed sentence.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":37,"verse":6,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":2,"source_paragraph":"11","folder":"ANF-06","text":"For as the putrid humours and matter of flesh, and all those things which corrupt it, are driven out by salt, in the same manner all the irrational appetites of a virgin are banished from the body by divine teaching. For it must needs be that the soul which is not sprinkled with the words of Christ, as with salt, should stink and breed worms, as King David, openly confessing with tears in the mountains, cried out, \"My wounds stink and are corrupt,\"[fn-48-P4867_1464318:6-nf] because he had not salted himself with the exercises of self-control, and so subdued his carnal appetites, but self-indulgently had yielded to them, and became corrupted in adultery. And hence, in Leviticus,[fn-48-P4868_1464571:7-nf] every gift, unless it be seasoned with salt, is forbidden to be offered as an oblation to the Lord God. Now the whole spiritual meditation of the Scriptures is given to us as salt which stings in order to benefit, and which disinfects, without which it is impossible for a soul, by means of reason, to be brought to the Almighty; for \"ye are the salt of the earth,\"[fn-48-P4869_1464966:8-nf] said the Lord to the apostles. It is fitting, then, that a virgin should always love things which are honourable, and be distinguished among the foremost for wisdom and addicted to nothing slothful or luxurious, but should excel, and set her mind upon things worthy of the state of virginity, always putting away, by the word, the foulness of luxury, lest in any way some slight hidden corruption should breed the worm of incontinence; for \"the unmarried woman careth for the things of the Lord,\" how she may please the Lord, \"that she may be holy both in body and in spirit,\"[fn-48-P4870_1465559:9-nf] says the blessed Paul. But many of them who consider the hearing of the word quite a secondary matter, think they do great things if they give their attention to it for a little while. But discrimination must be exercised with respect to these; for it is not fitting to impart divine instruction to a nature which is careful about trifles, and low, and which counterfeits wisdom. For would it not be laughable to go on talking to those who direct all their energy towards things of little value, in order that they may complete most accurately those things which they want to bring to perfection, but do not think that the greatest pains are to be taken with those necessary things by which most of all the love of chastity would be increased in them?","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":37,"verse":11,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"And besides, since in the Old Testament the prophet used to say continually, \"The meek shall inherit the earth;\"[fn-13-P1392_469627:29-nf] He thus weaves into His discourse the words to which they were accustomed, so as not everywhere to speak a strange language.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":37,"verse":25,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"25","folder":"ANF-05","text":"21. For daily bread cannot be wanting to the righteous man, since it is written, \"The Lord will not slay the soul of the righteous by hunger; \"[fn-72-P7207_2364865:54-nf] and again \"I have been young and now am old, yet have I not seen the righteous forsaken, nor his seed begging their bread.[fn-72-P7208_2365005:55-nf] And the Lord moreover promises and says, \"Take no thought, saying, \"What shall we eat, or what shall we drink, or wherewithal shall we be clothed? For after all these things do the nations seek. And your Father knoweth that ye have need of all these things. Seek ye first the kingdom of God and His righteousness, and alI these things shall be added unto you.\"[fn-72-P7209_2365387:56-nf] To those who seek God's kingdom and righteousness, He promises that all things shall be added.[fn-72-P7210_2365501:57-nf] For since all things are God's, nothing will be wanting to him who possesses God, if God Himself be not wanting to him. Thus a meal was divinely provided for Daniel: when he was shut up by the king's command in the den of lions, and in the midst of wild beasts who were hungry, and yet spared him, the man of God was fed. Thus Elijah in his flight was nourished both by ravens ministering to him in his solitude, and by birds bringing him food in his persecution. And-oh detestable cruelty of the malice of man!-the wild beasts spare, the birds feed, while men lay snares, and rage!","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":37,"verse":35,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":15,"source_paragraph":"95","folder":"ANF-10","text":"It is right and holy therefore, men and brethren, rather to obey God than to follow those who, through pride and sedition, have become the leaders of a detestable emulation. For we shall incur no slight injury, but rather great danger, if we rashly yield ourselves to the inclinations of men who aim at exciting strife and tumults,[fn-53-P5391_775740:66-nf] so as to draw us away from what is good. Let us be kind one to another after the pattern of the tender mercy and benignity of our Creator. For it is written, \"The kind-hearted shall inhabit the land, and the guiltless shall be left upon it, but transgressors shall be destroyed from off the face of it.\"[fn-53-P5392_776074:67-nf] And again [the Scripture] saith, \"I saw the ungodly highly exalted, and lifted up like the cedars of Lebanon: I passed by, and, behold, he was not; and I diligently sought his place, and could not find it. Preserve innocence, and look on equity: for there shall be a remnant to the peaceable man.[fn-53-P5393_776394:68-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":37,"verse":5,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"289","folder":"NPNF2-03","text":"True indeed is the promise of David's Psalm, for through him the Spirit of truth gave this promise to them that believe, \"Commit thy way unto the Lord, trust also to him; and he shall bring it to pass; and he shall bring forth thy righteousness as the light and thy judgment as the noonday.\"[fn-59-P5961_1478833:234-nf] This we find too has come to pass in the case of your piety. For the great care you bestow upon them that are weeping for their orphanhood, and your struggles on behalf of the apostolic doctrines, are in every one's mouth, and so, as the prophets say, \"Hidden things are made manifest.\" Since I too have beard of your piety's admirable exertions I write to salute you, most godly sir, and beseech you to increase your glory by adding to your labours, and to fight on behalf of the doctrine of the Gospels, that we may both keep the inheritance of our fathers unimpaired, and bring our Master His talent with good usury.[fn-59-P5962_1479494:235-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":37,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"289","folder":"NPNF2-03","text":"True indeed is the promise of David's Psalm, for through him the Spirit of truth gave this promise to them that believe, \"Commit thy way unto the Lord, trust also to him; and he shall bring it to pass; and he shall bring forth thy righteousness as the light and thy judgment as the noonday.\"[fn-59-P5961_1478833:234-nf] This we find too has come to pass in the case of your piety. For the great care you bestow upon them that are weeping for their orphanhood, and your struggles on behalf of the apostolic doctrines, are in every one's mouth, and so, as the prophets say, \"Hidden things are made manifest.\" Since I too have beard of your piety's admirable exertions I write to salute you, most godly sir, and beseech you to increase your glory by adding to your labours, and to fight on behalf of the doctrine of the Gospels, that we may both keep the inheritance of our fathers unimpaired, and bring our Master His talent with good usury.[fn-59-P5962_1479494:235-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":37,"verse":20,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"380","folder":"NPNF2-03","text":"He then who keeps these, according to the definition of the Lord, plainly fulfils the Law; and he who transgresses them is guilty of transgressing the whole Law. Let us then examine, before the exact and righteous tribunal of our conscience, whether we have fulfilled the divine commandments. Now the first is kept by him who guards the faith given by God in its integrity, who abominates its assailants as enemies of the truth and hates heartily all those who hate the beloved; and the second by him who most highly esteems the care of his neighbour and who, not only in prosperity but also in apparent misfortunes, observes the laws of friendship. They, on the other hand, who look after their own safety, as they suppose, who on its account make little of the laws of friendship and take no heed of their friends when assaulted and attacked, are reckoned to belong to the number of the wicked and of them that are without. The Lord of all requires better things at the hands of His disciples.\"Love\" He says \"your enemies, for if ye love them which love you, what reward have ye? for the sinners and the publicans do this\"[fn-62-P6202_1565016:357-nf] I, however, have not received even such kindness as publicans receive. Publicans, do I say? I have not even received the consolation given to murderers and wizards in their dungeons. If every one had imitated this cruelty, nothing else would have been left then for me in my life time but to be wasted by want, and, at my death, instead of being committed to a tomb, to be made meat[fn-62-P6203_1565496:358-nf] for dogs and wild beasts. But I have found support in those who care nought for this present life, but await the enjoyment of everlasting blessings, and these furnish me with manifold consolation. But the loving Lord \"caused judgment to be heard from heaven; the earth feared and was still, when God arose to judgment.\"[fn-62-P6204_1566011:359-nf] But the wicked shall perish.[fn-62-P6205_1566068:360-nf] The falsehood of the new heresy has been proscribed, and the truth of the divine Gospels is publicly proclaimed. I for my part exclaim with the blessed David, \"Blessed be the Lord God whet only doeth wondrous things, and blessed be His glorious name: and let the whole earth be filled with His glory; amen and amen.\"[fn-62-P6206_1566410:361-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":37,"verse":31,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":4,"source_paragraph":"38","folder":"NPNF1-02","text":"It is true that wicked men do many things contrary to God's will; but so great is His wisdom and power, that all things which seem adverse to His purpose do still tend towards those just and good ends and issues which He Himself has foreknown. And consequently, when God is said to change His will, as when, e.g., He becomes angry with those to whom He was gentle, it is rather they than He who are changed, and they find Him changed in so far as their experience of suffering at His hand is new, as the sun is changed to injured eyes, and becomes as it were fierce from being mild, and hurtful from being delightful, though in itself it remains the same as it was. That also is called the will of God which He does in the hearts of those who obey His commandments; and of this the apostle says, \"For it is God that worketh in you both to will.\"[fn-43-P4340_2369658:2-nf] As God's \"righteousness\" is used not only of the righteousness wherewith He Himself is righteous, but also of that which He produces in the man whom He justifies, so also that is called His law, which, though given by God, is rather the law of men. For certainly they were men to whom Jesus said, \"It is written in your law,\"[fn-43-P4341_2370001:3-nf] though in another place we read, \"The law of Iris God is in his heart.\"[fn-43-P4342_2370091:4-nf] According to this will which God works in men, He is said also to will what He Himself does not will, but causes His people to will; as He is said to know what He has caused those to know who were ignorant of it. For when the apostle says, \"But now, after that ye have known God, or rather are known of God,\"[fn-43-P4343_2370419:5-nf] we cannot suppose that God there for the first time knew those who were foreknown by Him before the foundation of the world; but He is said to have known them then, because then He caused them to know. But I remember that I discussed these modes of expression in the preceding books. According to this will, then, by which we say that God wills what He causes to be willed by others, from whom the future is hidden, He wills many things which He does not perform.","title":"Book XXII","author":"Augustine"},{"chapter":37,"verse":25,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"19. Neither should you think that he is father to your children who is both changeable and infirm, but you should obtain Him who is the eternal and unchanging Father of spiritual children. Assign to Him your wealth which you are saving up for your heirs. Let Him be the guardian for your children; let Him be their trustee; let Him be their protector, by His divine majesty, against all worldly injuries. The state neither takes away the property entrusted to God, nor does the exchequer intrude on it, nor does any forensic calumny overthrow it. That inheritance is placed in security which is kept under the guardianship of God.[fn-75-P7550_2519454:54-nf] This is to provide for one's dear pledges for the coming time; this is with paternal affection to take care for one's future heirs, according to the faith of the Holy Scripture, which says: \"I have been young, and now am old; yet have I not seen the righteous forsaken, nor his seed wanting bread. All the day long he is merciful, and lendeth;[fn-75-P7551_2520116:55-nf] and his seed is blessed.\"[fn-75-P7552_2520205:56-nf] And again: \"He who walketh without reproach in his integrity shall leave blessed children after him.\"[fn-75-P7553_2520332:57-nf] Therefore you are an unfair and traitorous father, unless you faithfully consult for your children, unless yon look forward to preserve them in religion and true piety. You who are careful rather for their earthly than for their heavenly estate, rather to commend your children to the devil than to Christ, are sinning twice, and allowing a double and twofold crime, both in not providing for your children the aid of God their Father, and in teaching your children to love their property more than Christ.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":37,"verse":5,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-09","text":"I Indeed was hoping, that from the continuance of my discourse, you would have had a surfeit of my words: but I see that the contrary is happening: that no surfeit is taking place from this continuance, but that your desire is increased, that an addition is made not to your satiety but to your pleasure, that the same thing is happening which the winebibbers at heathen drinking-bouts experience; for they, the more they pour down unmixed wine, so much the rather they kindle their thirst, and in your case the more teaching we inculcate, so much the rather do we kindle your desire, we make your longing greater, your love for it the stronger. On this account, although I am conscious of extreme poverty, I do not cease to imitate the ostentatious among entertainers, both setting before you my table continuously, and placing on it the cup of my teaching, filled full: for I see that after having drunk it all, you retire again thirsting. And this indeed has become evident during the whole time, but especially since the last Lord's Day: For that ye partake of the divine oracles insatiably, that day particularly shewed: whereon I discoursed about the unlawfulness of speaking ill one of another, when I furnished you witha sure subject for self accusation, suggesting that you should speak ill of your own sins, but should not busy yourselves about those of other people: when I brought forward the Saints as accusing themselves indeed, but sparing others: Paul saying I am the chief of sinners, and that God had compassion on him who was a blasphemer, and a persecutor, and injurious,[fn-9-P990_660438:1-nf] and calling himself one born out of due time, and not even thinking himself worthy of the title of Apostle:[fn-9-P991_660567:2-nf] Peter saying \"Depart from me because I am a sinful man:\"[fn-9-P992_660644:3-nf] Matthew styling himself a publican even in the days of his Apostleship:[fn-9-P993_660731:4-nf] David crying out and saying \"My iniquities have gone over my head, and as a heavy burden have been burdensome to me:\"[fn-9-P994_660865:5-nf] and Isaiah lamenting and bewailing \"I am unclean, and have unclean lips:\"[fn-9-P995_660959:6-nf] The three children in the furnace of fire, confessing and saying that they have sinned and transgressed, and have not kept the commandments of God. Daniel again makes the same lamentation. When after the enumeration of these Saints, I called their accusers flies, and introduced the right reason for the comparison, saying, that just as they fasten themselves upon the wounds of others, so also the accusers bite at other people's sins, collecting disease therefrom for their acquaintance, and those who do the opposite, I designated bees, not gathering together diseases, but building honeycombs with the greatest devotion, and so flying to the meadow of the virtue of the Saint: Then accordingly-then ye shewed your insatiable longing. For when my discourse was extended to some length, yea to an interminable length, such as never was, many indeed expected that your eagerness would be quenched by the abundance of what was said. But the contrary happened. For your heart was the rather warmed, your desire was the rather kindled: and whence was this evident? The acclamations at least which took place at the end were greater, and the shouts more clear, and the same thing took place as at the forge. For as there at the beginning indeed the light of the fire is not very clear, but when the flame has caught the whole of the wood that is laid upon it, it is raised to a great height; so also accordingly this happened on the occasion of that day. At the beginning indeed, this assembly was not vehemently stirred by me. But when the discourse was extended to some length, and gradually took hold of all the subjects and the teaching spread more widely, then accordingly, then the desire of listening was kindled in you, and the applause broke forth, more vehemently. On this account, although I had been prepared to say less than was spoken, I then exceeded the measure, nay rather I never exceeded the measure. For I am wont to measure the amount of the teaching not by the multitude of the words spoken, but by the disposition of the audience. For he who meets with a disgusted audience, even if he abridge his teaching, seems to be vexatious, but he who meets with eager, and wide-awake, and attentive hearers, though he extend his discourse to some length, not even thus fulfils their desire.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":37,"verse":7,"source_code":"anf_05_anf05_120_treatise_x_on_jealousy_and_envy_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. Hence the threatening countenance, the lowering aspect, pallor in the face, trembling on the lips, gnashing of the teeth, mad words, unbridled revilings, a hand prompt for the violence of slaughter; even if for the time deprived of a sword, yet armed with the hatred of an infuriate mind. And accordingly the Holy Spirit says in the Psalms: \"Be not jealous against him who walketh prosperously in his way.\"[fn-76-P7685_2585572:16-nf] And again: \"The wicked shall observe the righteous, and shall gnash upon him with his teeth. But God shall laugh at him; for He seeth that his day is coming.\"[fn-76-P7686_2585751:17-nf] The blessed Apostle Paul designates and points out these when he says, \"The poison of asps is under their lips, and their mouth is full of cursing and bitterness. Their feet are swift to shed blood, destruction and misery are in their ways, who have not known the way of peace; neither is the fear of God before their eyes.\"[fn-76-P7687_2586101:18-nf] ","title":"Treatise X. On Jealousy and Envy.","author":"Cyprian"},{"chapter":37,"verse":12,"source_code":"anf_05_anf05_120_treatise_x_on_jealousy_and_envy_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. Hence the threatening countenance, the lowering aspect, pallor in the face, trembling on the lips, gnashing of the teeth, mad words, unbridled revilings, a hand prompt for the violence of slaughter; even if for the time deprived of a sword, yet armed with the hatred of an infuriate mind. And accordingly the Holy Spirit says in the Psalms: \"Be not jealous against him who walketh prosperously in his way.\"[fn-76-P7685_2585572:16-nf] And again: \"The wicked shall observe the righteous, and shall gnash upon him with his teeth. But God shall laugh at him; for He seeth that his day is coming.\"[fn-76-P7686_2585751:17-nf] The blessed Apostle Paul designates and points out these when he says, \"The poison of asps is under their lips, and their mouth is full of cursing and bitterness. Their feet are swift to shed blood, destruction and misery are in their ways, who have not known the way of peace; neither is the fear of God before their eyes.\"[fn-76-P7687_2586101:18-nf] ","title":"Treatise X. On Jealousy and Envy.","author":"Cyprian"},{"chapter":37,"verse":25,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":37,"verse":23,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"47","folder":"NPNF1-03","text":"42. Wherefore let this be the first thought for the putting on of humility, that God's virgin think not that it is of herself that she is such, and not rather that this best \"gift cometh down from above from the Father of Lights, with Whom is no change nor shadow of motion.\"[fn-40-P4062_1919775:148-nf] For thus she will not think that little hath been forgiven her, so as for herto love little, and, being ignorant of the righteousness of God, and wishing to establish her own, not to be made subject to the righteousness of God. In which fault was that Simon who was surpassed by the woman, unto whom many sins were forgiven, because she loved much. But she will have more cautious and true thoughts, that we are so to account all sins as though forgiven, from which God keeps us that we commit them not. Witnesses are those expressions of pious prayers in holy Scriptures, whereby it is shown, that those very things, which are commanded by God, are not done save by His Gift and help, Who commands. For there is a falsehood in the asking for them, if we could do them without the help of His grace. What is there so generally and chiefly charged, as obedience whereby the Commandments of God are kept? And yet we find this wished for. \"Thou,\" saith he, \"hast charged, that Thy commandments be greatly kept.\" Then it follows, \"O that my ways were directed to keep Thy righteousnesses: then shall I not be confounded, whilst I look unto all Thy commandments.\"[fn-40-P4063_1920967:149-nf] That which he had set down above that God had commanded, that he wished might of himself be fulfilled. This is done assuredly, that there be not sin; but, if there hath been sin, the command is that one repent; lest by defense and excuse of sin he perish through pride, who hath done it, whilst he is unwilling that what he hath done perish through repentance. This also is asked of God, so that it may be understood that it is not done, save by His grant from Whom it is asked. \"Set,\" saith he, \"O Lord, a watch to my mouth, and a door of continence around my lips: let not my heart turn away unto evil words, to make excuses in sins, with men that work unrighteousness.\"[fn-40-P4064_1921662:150-nf] if, therefore, both obedience, whereby we keep His commandments, and repentance whereby we excuse not our sins, are wished for and asked, l it is plain that, when it is done, it is by His gift that it is possessed, by His help that it is fulfilled, yet more openly is it said by reason of obedience, \"By the Lord the steps of a man are directed, and He shall will His way:\"[fn-40-P4065_1922059:151-nf] and of repentance the Apostle says, \"if haply God may grant unto them repentance.\"[fn-40-P4066_1922165:152-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":37,"verse":2,"source_code":"npnf1_09_npnf1_09_35_homily_i_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-09","text":"4. Such is the force of this calamity: it has made one who was illustrious and conspicuous appear the most insignificant of men. And if a rich man should enter the assembly he derives much profit from the sight: for when he beholds the man who was shaking the whole world, now dragged down from so high a pinnacle of power, cowering with fright, more terrified than a hare or a frog, nailed fast to yonder pillar, without bonds, his fear serving instead of a chain, panic-stricken and trembling, he abates his haughtiness, he puts down his pride, and having acquired the kind of wisdom concerning human affairs which it concerns him to have he departs instructed by example in the lesson which Holy Scripture teaches by precept:-\"All flesh is grass and all the glory of man as the flower of grass: the grass withereth and the flower faileth\"[fn-12-P1231_942051:6-nf] or \"They shall wither away quickly as the grass, and as the green herb shall they quickly fail\"[fn-12-P1232_942165:7-nf] or \"like smoke are his days,\"[fn-12-P1233_942215:8-nf] and all passages of that kind. Again the poor man when he has entered and gazed at this spectacle does not think meanly of himself, nor bewail himself on account of his poverty, but feels grateful to his poverty, because it is a place of refuge to him, and a calm haven, and secure bulwark; and when he sees these things he would many times rather remain where he is, than enjoy the possession of all men for a little time and afterwards be in jeopardy of his own life. Seest thou how the rich and poor, high and low, bond and free have derived no small profit from this man's taking refuge here? Seest thou how each man will depart hence with a remedy, being cured merely by this sight? Well! have I softened your passion, and expelled your wrath? have I extinguished your cruelty? have I induced you to be pitiful? Indeed I think I have; and your countenances and the streams of tears you shed are proofs of it. Since then your hard rock has turned into deep and fertile soil let us hasten to produce some fruit of mercy, and to display a luxuriant crop of pity by falling down before the Emperor or rather by imploring the merciful God so to soften the rage of the Emperor, and make his heart tender that he may grant the whole of the favour which we ask. For indeed already since that day when this man fled here for refuge no slight change has taken place; for as soon as the Emperor knew that he had hurried to this asylum, although the army was present, and incensed on account of his misdeeds, and demanded him to be given up for execution, the Emperor made a long speech endeavouring to allay the rage of the soldiers, maintaining that not only his offences, but any good deed which he might have done ought to be taken into account, declaring that he felt gratitude for the latter, and was prepared to forgive him as a fellow creature for deeds which were otherwise. And when they again urged him to avenge the insult done to the imperial majesty, shouting, leaping, and brandishing their spears, he shed streams of tears from his gentle eyes, and having reminded them of the Holy Table to which the man had fled for refuge he succeeded at last in appeasing their wrath.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":37,"verse":27,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. In the second place, although a man has kept himself pure from sin, even in a very high degree; I do not know that even this is sufficient for one who is to instruct others in virtue. For he who has received this charge, not only needs to be free from evil, for evil is, in the eyes of most of those under his care, most disgraceful, but also to be eminent in good, according to the command, \"Depart from evil and do good.\"[fn-30-P3057_875675:31-nf] And he must not only wipe out the traces of vice from his soul, but also inscribe better ones, so as to outstrip men further in virtue than he is superior to them in dignity. He should know no limits in goodness or spiritual progress, and should dwell upon the loss of what is still beyond him, rather than the gain of what he has attained, and consider that which is beneath his feet a step to that which comes next: and not think it a great gain to excel ordinary people, but a loss to fall short of what we ought to be: and to measure his success by the commandment and not by his neighbours, whether they be evil, or to some extent proficient in virtue: and to weigh virtue in no small scales, inasmuch as it is due to the Most High, \"from Whom are all things, and to Whom are all things.\"[fn-30-P3058_876490:32-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":37,"verse":23,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":37,"verse":4,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"197","folder":"NPNF2-05","text":"4. It seems to me that I may take the great David and the wise Solomon as my instructors in the interpretation of this text: for both understand the grace of the permitted delight to be one,-that very actual Good, which in truth is \"every\" good;-David, when he says, \"Delight thou in the Lord[fn-32-P3267_2146127:88-nf] ,\" and Solomon, when he names Wisdom herself (which is the Lord) \"a tree of life[fn-32-P3268_2146228:89-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":37,"verse":27,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":4,"source_paragraph":"60","folder":"NPNF1-05","text":"Now the Lord Himself not only shows us what evil we should shun, and what good we should do, which is all that the letter of the law is able to effect; but He moreover helps us that we may shun evil and do good,[fn-63-P6330_2429534:4-nf] which none can do without the Spirit of grace; and if this be wanting, the law comes in merely to make us guilty and to slay us. It is on this account that the apostle says, \"The letter killeth, but the Spirit giveth life.\"[fn-63-P6331_2429777:5-nf] He, then, who lawfully uses the law learns therein evil and good, and, not trusting in his own strength, flees to grace, by the help of which he may shun evil and do good. But who is there who flees to grace except when \"the steps of a man are ordered by the Lord, and He shall determine his way\"?[fn-63-P6332_2430093:6-nf] And thus also to desire the help of grace is the beginning of grace; of which, says he, \"And I said, Now I have begun; this is the change of the right hand of the Most High.\"[fn-63-P6333_2430287:7-nf] It is to be confessed, therefore, that we have free choice to do both evil and good; but in doing evil every one is free from righteousness and a servant of sin, while in doing good no one can be free, unless he have been made free by Him who said, \"If the Son shall make you free, then you shall be free indeed.\"[fn-63-P6334_2430619:8-nf] Neither is it thus, that when any one has been made free from the dominion of sin, he no longer needs the help of his Deliverer; but rather thus, that hearing from Him, \"Without me ye can do nothing,\"[fn-63-P6335_2430838:9-nf] he himself also says to Him, \"Be thou my helper! Forsake me not.\"[fn-63-P6336_2430920:10-nf] I rejoice that I have found in our brother Florus also this faith, which without doubt is the true and prophetical and apostolical and catholic faith; whence those are the rather to be corrected-whom indeed I now think to have been corrected by the favour of God-who did not understand him.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":37,"verse":23,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":4,"source_paragraph":"60","folder":"NPNF1-05","text":"Now the Lord Himself not only shows us what evil we should shun, and what good we should do, which is all that the letter of the law is able to effect; but He moreover helps us that we may shun evil and do good,[fn-63-P6330_2429534:4-nf] which none can do without the Spirit of grace; and if this be wanting, the law comes in merely to make us guilty and to slay us. It is on this account that the apostle says, \"The letter killeth, but the Spirit giveth life.\"[fn-63-P6331_2429777:5-nf] He, then, who lawfully uses the law learns therein evil and good, and, not trusting in his own strength, flees to grace, by the help of which he may shun evil and do good. But who is there who flees to grace except when \"the steps of a man are ordered by the Lord, and He shall determine his way\"?[fn-63-P6332_2430093:6-nf] And thus also to desire the help of grace is the beginning of grace; of which, says he, \"And I said, Now I have begun; this is the change of the right hand of the Most High.\"[fn-63-P6333_2430287:7-nf] It is to be confessed, therefore, that we have free choice to do both evil and good; but in doing evil every one is free from righteousness and a servant of sin, while in doing good no one can be free, unless he have been made free by Him who said, \"If the Son shall make you free, then you shall be free indeed.\"[fn-63-P6334_2430619:8-nf] Neither is it thus, that when any one has been made free from the dominion of sin, he no longer needs the help of his Deliverer; but rather thus, that hearing from Him, \"Without me ye can do nothing,\"[fn-63-P6335_2430838:9-nf] he himself also says to Him, \"Be thou my helper! Forsake me not.\"[fn-63-P6336_2430920:10-nf] I rejoice that I have found in our brother Florus also this faith, which without doubt is the true and prophetical and apostolical and catholic faith; whence those are the rather to be corrected-whom indeed I now think to have been corrected by the favour of God-who did not understand him.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":37,"verse":24,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. Oh! how am I to count up all her traits, or pass over most of them without injury to those who know them not? Here however it is right to subjoin the rewards of her piety, for indeed I take it that you, who knew her life well, have long been eager and desirous to find in my speech not only things present, or her joys yonder, beyond the conception and hearing and sight of man, but also those which the righteous Rewarder bestowed upon her here: a matter which often tends to the edification of unbelievers, who from small things attain to faith in those which are great, and from things which are seen to those which are not seen. I will mention then some facts which are generally notorious, others which have been from most men kept secret; and that because her Christian principle made a point of not making a display of her [Divine] favours. You know how her maddened mules ran away with her carriage, and unfortunately overturned it, how horribly she Was dragged along, and seriously injured, to the scandal of unbelievers at the permission of such accidents to the righteous, and how quickly their unbelief was corrected: for, all crushed and bruised as she was, in bones and limbs, alike in those exposed and in those out of sight, she would have none of any physician, except Him Who had permitted it; both because she shrunk from the inspection and the hands of men, preserving, even in suffering, her modesty, and also awaiting her justification from Him Who allowed this to happen, so that she owed her preservation to none other than to Him: with the result that men were no less struck by her unhoped-for recovery than by her misfortune, and concluded that the tragedy had happened for her glorification through sufferings, the suffering being human, the recovery superhuman, and giving a lesson to those who come after, exhibiting in a high degree faith in the midst of suffering, and patience under calamity, but in a still higher degree the kindness of God to them that are such as she. For to the beautiful promise to the righteous \"though he fall, he shall not be utterly broken,\"[fn-36-P3661_1060170:11-nf] has been added one more recent, \"though he be utterly broken, he shall speedily be raised up and glorified.\"[fn-36-P3662_1060300:12-nf] For if her misfortune was unreasonable, her recovery was extraordinary, so that health soon stole away the injury, and the cure became more celebrated than the blow.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":37,"verse":34,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"31","folder":"ANF-04","text":"7. Having sketched, then, so far as we could understand, these three opinions regarding the end of all things, and the supreme blessedness, let each one of our readers determine for himself, with care and diligence, whether any one of them can be approved and adopted.[fn-65-P6516_1277574:29-nf] For it has been said that we must suppose either that an incorporeal existence is possible, after all things have become subject to Christ, and through Christ to God the Father, when God, will be all and in all; or that when, notwithstanding all things have been made subject to Christ, and through Christ to God (with whom they formed also one spirit, in respect of spirits being rational natures), then the bodily substance itself also being united to most pure and excellent spirits, and being changed into an ethereal condition in proportion to the quality or merits of those who assume it (according to the apostle's words, \"We also shall be changed\"), will shine forth in splendour; or at least that when the fashion of those things which are seen passes away, and all corruption has been shaken off and cleansed away, and when the whole of the space occupied by this world, in which the spheres of the planets are said to be, has been left behind and beneath,[fn-65-P6517_1279573:30-nf] then is reached the fixed abode of the pious and the good situated above that sphere, which is called non-wandering (a0planh/j), as in a good land, in a land of the living, which will be inherited by the meek and gentle; to which land belongs that heaven (which, with its more magnificent extent, surrounds and contains that land itself) which is called truly and chiefly heaven, in which heaven and earth, the end and perfection of all things, may be safely and most confidently placed,-where, viz., these, after their apprehension and their chastisement for the offences which they have undergone by way of purgation, may, after having fulfilled and discharged every obligation, deserve a habitation in that land; while those who have been obedient to the word of God, and have henceforth by their obedience shown themselves capable of wisdom, are said to deserve the kingdom of that heaven or heavens; and thus the prediction is more worthily fulfilled, \"Blessed are the meek, for they shall inherit the earth; \"[fn-65-P6518_1280684:31-nf] and, \"Blessed are the poor in spirit, for they shall inherit the kingdom of heaven; \"[fn-65-P6519_1280787:32-nf] and the declaration in the Psalm, \"He shall exalt thee, and thou shalt inherit the land.\"[fn-65-P6520_1280894:33-nf] For it is called a descent to this earth, but an exaltation to that which is on high. In this way, therefore, does a sort of road seem to be opened up by the departure of the saints from that earth to those heavens; so that they do not so much appear to abide in that land, as to inhabit it with an intention, viz., to pass on to the inheritance of the kingdom of heaven, when they have reached that degree of perfection also.","title":"Book II.","author":"Origen"},{"chapter":37,"verse":23,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":44,"source_paragraph":"131","folder":"NPNF1-05","text":"Therefore also it is in vain that objectors have alleged, that what we have proved by Scripture testimony from the books of Kings and Chronicles is not pertinent to the subject of which we are discoursing:[fn-69-P6917_2644284:137-nf] such, for instance, as that when God wills that to be done which ought only to be done by the wiling men, their hearts are inclined to will this,-inclined, that is to say, by His power, who, in a marvellous and ineffable manner, worketh in us also to will. What else is this than to say nothing, and yet to contradict? Unless perchance, they have given some reason to you for the view that they have taken, which reason you have preferred to say nothing about in your letters. But what that reason can be I do not know. Whether, possibly, since we have shown that God has so acted on the hearts of men, and has induced the wills of those whom He pleased to this point, that Saul or David should be established as king,-do they not think that these instances are appropriate to this subject, because to reign in this world temporally is not the same thing as to reign eternally with God? And so do they suppose that God inclines the wills of those whom He pleases to the attainment of earthly kingdoms, but does not incline them to the attainment of a heavenly kingdom? But I think that it was in reference to the kingdom of heaven, and not to an earthly kingdom, that it was said, \"Incline my heart unto Thy testimonies;[fn-69-P6918_2645564:138-nf] or, \"The steps of a man are ordered by the Lord, and He will will His way;\"[fn-69-P6919_2645661:139-nf] )or, \"The will is prepared by the Lord;\"[fn-69-P6920_2645725:140-nf] or, \"Let our Lord be with us as with our fathers; let Him not forsake us, nor turn Himself away from us; let Him incline our hearts unto Him, that we may walk in all His ways;\"[fn-69-P6921_2645933:141-nf] or, \"I will give them a heart to know me, and earn that hear;\"[fn-69-P6922_2646020:142-nf] or, \"I will give them another heart, and a new spirit will I give them.\"[fn-69-P6923_2646115:143-nf] Let them also hear this, \"I will give my Spirit within you, and I will cause you to walk in my righteousness; and ye shall observe my judgments, and do them.\"[fn-69-P6924_2646295:144-nf] Let them heal \"Man's goings are directed by the Lord, and how can a man understand His ways?\"[fn-69-P6925_2646413:145-nf] Let them hear, \"Every man seemeth right to himself, but the Lord directeth the hearts.\"[fn-69-P6926_2646522:146-nf] Let them hear, \"As many as were ordained to eternal life believed \"[fn-69-P6927_2646612:147-nf] Let them hear these passages, and whatever others of the kind I have not mentioned in which God is declared to prepare and to convert men's wills, even for the kingdom of heaven and for eternal life. And consider what sort of a thing it is to believe that God worketh men's wills for the foundation of earthly kingdoms, but that men work their own wills for the attainment of the kingdom of heaven.","title":"The First Book.","author":"Augustine"},{"chapter":37,"verse":23,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":61,"source_paragraph":"194","folder":"NPNF1-05","text":"Neither is what follows by any means to be said,-that is, \"But others of you who abide in the\ndelight of sins have not yet arisen, because the aid of pitying grace has not yet lifted you up;\"\nwhen it may be and ought to be well and conveniently said, \"But if any of you are still delaying in\nthe delightfulness of damnable sins, lay hold of the most wholesome discipline; and yet when you have\ndone this be not lifted up, as if by your own works, nor boast as if you had not received this. For\nit is God who worketh in you both to will and to do for His good will,[fn-72-P7256_2776723:141-nf] and your steps are directed by the Lord, so that\nyou choose His way.[fn-72-P7257_2776812:142-nf] But of your own good\nand righteous course, learn carefully that it is attributable to the predestination of divine\ngrace.\"","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":37,"verse":35,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-13","text":"2. Therefore because it is the time of the Evil One, hear in mystery that which I am writing\nfor thee. For thus it is written:-Whatsoever is exalted amongst men is despicable before\nGod.[fn-40-P4042_1345367:2-nf] And again it is\nwritten:-Everyone who exalteth himself shall be abased, and everyone who humbleth himself shall be\nexalted.[fn-40-P4043_1345506:3-nf] Also Jeremiah said:-Let not\nthe mighty glory in his might, nor the rich in his riches.[fn-40-P4044_1345610:4-nf] And again the blessed Apostle said:-Whosoever\nglorieth, let him glory in the Lord.[fn-40-P4045_1345709:5-nf]\nAnd David said:-I saw the wicked exalted and lifted up as the cedar of Lebanon; and when I passed\nby he was not, and I sought him and found him not.[fn-40-P4046_1345876:6-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":37,"verse":2,"source_code":"npnf1_07_npnf1_07_135_homily_iv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"5. For us then, what are we? Already we are begotten of Him; but because we are such in hope, he saith, \"Beloved, now are we sons of God.\" Now already? Then what is it we look for, if already we are sons of God? \"And not yet,\" saith he, \"is it manifested what[fn-42-P4234_2306449:21-nf] we shall be.\" But what else shall we be than sons of God? Hear what follows: \"We know that, when He shall appear, we shall be like Him, because we shall see Him as He is.\" Understand, my beloved. It is a great matter: \"We know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\" In the first place mark, what is called \"Is.\" Ye know what it is that is so called. That which is called \"Is,\" and not only is called but is so, is unchangeable: It ever remaineth, It cannot be changed, It is in no part corruptible: It hath neither proficiency, for It is perfect; nor hath deficiency, for It is eternal. And what is this? \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-42-P4235_2307357:22-nf] And what is this? \"Who being in the form of God, thought it not robbery to be equal with God.\"[fn-42-P4236_2307468:23-nf] To see Christ in this sort, Christ in the form of God, Word of God, Only-Begotten of the Father, equal with the Father, is to the bad impossible. But in regard that the Word was made flesh, the bad also shall have power to see Him: because in the day of judgment the bad also will see Him; for He shall so come to judge, as He came to be judged. In the selfsame form, a man, but yet God: for \"cursed is every one that putteth his trust in man.\"[fn-42-P4237_2307931:24-nf] A man, He came to be judged, a man, He will come to judge. And if He shall not be seen, what is this that is written, \"They shall look on Him whom they pierced?\"[fn-42-P4238_2308112:25-nf] For ofthe ungodly it is said, that they shall see and be confounded. How shall the ungodly not see, when He shall set some on the right hand, others on the left? To those on the right hand He will say, \"Come, ye blessed of my Father, receive the kingdom:\"[fn-42-P4239_2308387:26-nf] to those on the left He will say, \"Go into everlasting fire.\" They will see but the form of a servant, the form of God they will not see. Why? because they were ungodly; and the Lord Himself saith, \"Blessed are the pure in heart, for they shall see God.\"[fn-42-P4240_2308662:27-nf] Therefore, we areto see a certain vision, my brethren, \"which neither eye hath seen, nor ear hath heard, nor hath entered into the heart of man:\"[fn-42-P4241_2308825:28-nf] a certain vision, a vision surpassing all earthly beautifulness, of gold, of silver, of groves and fields; the beautifulness of sea and air, the beautifulness of sun and moon, the beautifulness of the stars, the beautifulness of angels: surpassing all things: because from it are all things beautiful.","title":"Homily IV.","author":"Augustine"},{"chapter":37,"verse":25,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":9,"source_paragraph":"128","folder":"ANF-02","text":"We must, then, cast away the multitude of vessels, silver and gold drinking cups, and the crowd of domestics, receiving as we have done from the Instructor the fair and grave attendants, Self-help and Simplicity. And we must walk suitably to the Word; and if there be a wife and children, the house is not a burden, having learned to change its place along with the sound-minded traveller. The wife who loves her husband must be furnished for travel similarly to her husband. A fair provision for the journey to heaven is theirs who bear frugality with chaste gravity. And as the foot is the measure of the shoe, so also is the body of what each individual possesses. But that which is superfluous, what they call ornaments and the furniture Of the rich, is a burden, not an ornament to the body. He who climbs to the heavens by force, must carry with him the fair staff of beneficence, and attain to the true rest by communicating to those who are in distress. For the Scripture avouches, \"that the true riches of the soul are a man's ransom,\"[fn-43-P4385_1357004:68-nf] that is, if he is rich, he will be saved by distributing it. For as gushing wells, when pumped out, rise again to their former measure,[fn-43-P4386_1357160:69-nf] so giving away, being the benignant spring of love, by communicating of its drink to the thirsty, again increases and is replenished, just as the milk is wont to flow into the breasts that are sucked or milked. For he who has the almighty God, the Word, is in want of nothing, and never is in straits for what he needs. For the Word is a possession that wants nothing, and is the cause of all abundance. If one say that he has often seen the righteous man in need of food, this is rare, and happens only where there is not another righteous man.[fn-43-P4387_1357726:70-nf] Notwithstanding let him read what follows: \"For the righteous man shall not live by bread alone, but by the word of the Lord,\"[fn-43-P4388_1357932:71-nf] who is the true bread, the bread of the heavens. The good man, then, can never be in difficulties so long as he keeps intact his confession towards God. For it appertains to him to ask and to receive whatever he requires from the Father of all; and to enjoy what is his own, if he keep the Son. And this also appertains to him, to feel no want.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":37,"verse":27,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XX. There are, He says, some eunuchs which were so born from their mother's womb; and there are some eunuchs which were made eunuchs of men; and there be eunuchs which have made themselves eunuchs for the Kingdom of Heaven's sake. He that is able to receive it, let him receive it. I think that the discourse would sever itself from the body, and represent higher things by bodily figures; for to stop the meaning at bodily eunuchs would be small and very weak, and unworthy of the Word; and we must understand in addition something worthy of the Spirit. Some, then, seem by nature to incline to good. And when I speak of nature, I am not slighting free will, but supposing both-an aptitude for good, and that which brings the natural aptitude to effect. And there are others whom reason cleanses, by cutting them off from the passions. These I imagine to be meant by those whom men have made Eunuchs, when the word of teaching distinguishing the better from the worse and rejecting the one and commanding the other (like the verse, Depart from evil and do good),[fn-48-P4857_1589654:29-nf] works spiritual chastity. This sort of making eunuchs I approve ; and I highly praise both teachers and taught, that the one have nobly effected, and the other still more nobly endured, the cutting off.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":37,"verse":8,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":72,"source_paragraph":"296","folder":"ANF-04","text":"We speak, indeed, of the \"wrath\" of God. We do not, however, assert that it indicates any \"passion\" on His part, but that it is something which is asumed in order to discipline by stern means those sinners who have committed many and grievous sins. For that which is called God's \"wrath,\" and \"anger,\" is a means of discipline; and that such a view is agreeable to Scripture, is evident from what is said in the Psalms 6, \"O Lord, rebuke me not in Thine anger, neither chasten me in Thy hot displeasure; \"[fn-95-P9552_2476540:304-nf] and also in jeremiah. \"O Lord, correct me, but with judgment: not in Thine anger, lest Thou bring me to nothing.\"[fn-95-P9553_2476676:305-nf] Any one, moreover, who reads in the second book of Kings of the \"wrath\" of God, inducing David to number the people, and finds from the first book of Chronicles that it was the devil who suggested this measure, will, on comparing together the two statements, easily see for what purpose the \"wrath\" is mentioned, of which \"wrath,\" as the Apostle Paul declares, all men are children: \"We were by nature children of wrath, even as others.\"[fn-95-P9554_2477137:306-nf] Moreover, that \"wrath\" is no passion on the part of God, but that each one bringS it upon himself by his sins, will be clear from the further statement of Paul: \"Or despisest thou the riches of His goodness, and forbearance, and long-suffering, not knowing that the goodness of God leadeth thee to repentance? But after thy hardness and impenitent heart, treasurest up unto thyself wrath against the day of wrath, and revelation of the righteous judgment of God.\" How, then, can any one treasure up for himself \"wrath\" against a \"day of wrath,\" if \"wrath\" be understood in the sense of \"passion? \"or how can the \"passion of wrath\" be a help to discipline? Besides, the Scripture, which tells us not to be angry at all, and which says in the Psalms 37, \"Cease from anger, and forsake wrath,\"[fn-95-P9555_2477951:307-nf] and which commands us by the mouth of Paul to \"put off all these, anger, wrath, malice, blasphemy, filthy communication,\"[fn-95-P9556_2478099:308-nf] would not involve God in the same passion from which it would have us to be altogether free. It is manifest, further, that the language used regarding the wrath of God is to be understood figuratively from what is related of His \"sleep,\" from which, as if awaking Him, the prophet says: \"Awake, why sleepest Thou, Lord? \"[fn-95-P9557_2478445:309-nf] and again: \"Then the Lord awaked as one out of sleep, and like a mighty man that shouteth by reason of wine.\"[fn-95-P9558_2478576:310-nf] If, then, \"sleep\" must mean something else, and not what the first acceptation of the word conveys, why should not \"wrath\" also be understood in a similar way? The \"threatenings,\" again, are intimations of the (punishments) which are to befall the wicked: for it is as if one were to call the words of a physician \"threats,\" when he tells his patients, \"I will have to use the knife, and apply cauteries, if you do not obey my prescriptions, and regulate your diet and mode of life in such a way as I direct you.\" It is no human passions, then, which we ascribe to God, nor impious opinions which we entertain of Him; nor do we err when we present the various narratives concerning Him, drawn from the Scriptures themselves, after careful comparison one with another. For those who are wise ambassadors of the \"word\" have no other object in view than to free as far as they can their hearers from weak opinions, and to endue them with intelligence.","title":"Book IV.","author":"Origen"},{"chapter":37,"verse":30,"source_code":"anf_04_anf04_60_book_v_","source_chapter":20,"source_paragraph":"103","folder":"ANF-04","text":"God, then, gives to each thing its own body as He pleases: as in the case of plants that are sown, so also in the case of those beings who are, as it were, sown in dying, and who in due time receive, out of what has been \"sown,\" the body assigned by God to each one according to his deserts. And we may hear, moreover, the Scripture teaching us at great length the difference between that which is, as it were, \"sown,\" and that which is, as it were, \"raised\" from it in these words: \"It is sown in corruption, it is raised in incorruption; it is sown in dishonour, it is raised in glory; it is sown in weakness, it is raised in power; it is sown a natural body, it is raised a spiritual body.\"[fn-99-P9910_2588656:76-nf] And let him who has the capacity understand the meaning of the words: \"As is the earthy, such are they also that are earthy; and as is the heavenly, such are they also that are heavenly. And as we have borne the image of the earthy, we shall also bear the image of the heavenly.\"[fn-99-P9911_2588963:77-nf] And although the apostle wished to conceal the secret meaning of the passage, which was not adapted to the simpler class of believers, and to the understanding of the common people, who are led by their faith to enter on a better course of life, he was nevertheless obliged afterwards to say (in order that we might not misapprehend his meaning), after \"Let us bear the image of the heavenly,\" these words also: \"Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; neither doth corruption inherit incorruption.\"[fn-99-P9912_2589533:78-nf] Then, knowing that there was a secret and mystical meaning in the passage, as was becoming in one who was leaving, in his Epistles, to those who were to come after him words full of significance, he subjoins the following, \"Behold, I show you a mystery; \"[fn-99-P9913_2589813:79-nf] which is his usual style in introducing matters of a profounder and more mystical nature, and such as are fittingly concealed from the multitude, as is written in the book of Tobit: \"It is good to keep close the secret of a king, but honourable to reveal the works of God,\"[fn-99-P9914_2590111:80-nf] -in a way consistent with truth and God's glory, and so as to be to the advantage of the multitude. Our hope, then, is not\" the hope of worms, nor does our soul long for a body that has seen corruption; \"for although it may require a body, for the sake of moving from place to place,[fn-99-P9915_2590418:81-nf] yet it understands-as having meditated on the wisdom (that is from above), agreeably to the declaration, \"The mouth of the righteous will speak wisdom\"[fn-99-P9916_2590607:82-nf] -the difference between the \"earthly house,\" in which is the tabernacle of the building that is to be dissolved, and that in which the righteous do groan, being burdened,-not wishing to \"put off\" the tabernacle, but to be \"clothed therewith,\" that by being clothed upon, mortality might be swallowed up of life. For, in virtue of the whole nature of the body being corruptible, the corruptible tabernacle must put on incorruption; and its other part, being mortal, and becoming liable to the death which follows sin, must put on immortality, in order that, when the corruptible shall have put on incorruption, and the mortal immortality, then shall come to pass what was predicted of old by the prophets,-the annihilation of the \"victory\" of death (because it had conquered and subjected us to his sway), and of its \"sting,\" with which it stings the imperfectly defended soul, and inflicts upon it the wounds which result from sin.","title":"Book V.","author":"Origen"},{"chapter":37,"verse":1,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":37,"verse":9,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":30,"source_paragraph":"131","folder":"ANF-04","text":"If, then, the whole earth has been cursed in the deeds of Adam and of those who died in him, it is plain that all parts of the earth share in the curse, and among others the land of Judea; so that the words, \"a good land and a large, a land flowing with milk and honey, cannot apply to it, although we may say of it, that both Judea and Jerusalem were the shadow and figure of that pure land, goodly and large, in the pure region of heaven, in which is the heavenly Jerusalem. And it is in reference to this Jerusalem that the apostle spoke, as one who, \"being risen with Christ, and seeking those things which are above,\" had found a truth which formed no part of the Jewish mythology. \"Ye are come,\" says he, \"unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels.\"[fn-109-P10990_2957313:59-nf] And in order to be assured that our explanation of \"the good and large land\" of Moses is not contrary to the intention of the Divine Spirit, we have only to read in all the prophets what they say of those who, after having left Jerusalem, and wandered astray from it, should afterwards return and be settled in the place which is called the habitation and city of God, as in the words, \"His dwelling is in the holy place; \"[fn-109-P10991_2957756:60-nf] and, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, beautiful for situation, the joy of the whole earth.\"[fn-109-P10992_2957984:61-nf] It is enough at present to quote the words of the Psalms 37, which speaks thus of the land of the righteous, \"Those that wait upon the Lord they shall inherit the earth; \"and a little after, \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace; \"and again, \"Those who bless Him shall inherit the earth; \"and, \"The righteous shall inherit the land, and dwell therein for ever.\"[fn-109-P10993_2958425:62-nf] And consider whether it is not evident to intelligent readers that the following words from this same Psalm refer to the pure land in the pure heaven: \"Wait on the Lord, and keep His way; and He shall exalt thee to inherit the land.\"","title":"Book VII.","author":"Origen"},{"chapter":37,"verse":30,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":50,"source_paragraph":"171","folder":"ANF-04","text":"What I have now said, then, is offered not for the purpose of cavilling with any right opinions or sound doctrines held even by Greeks, but with the desire of showing that the same things, and indeed much better and diviner things than these, have been said by those divine men, the prophets of God and the apostles of Jesus. These truths are fully investigated by all who wish to attain a perfect knowledge of Christianity, and who know that \"the mouth of the righteous speaketh wisdom, and his tongue talketh of judgment; the law of his God is in his heart.\"[fn-111-P11105_3002658:114-nf] But even in regard to those who, either from deficiency or knowledge or want of inclination, or from not having Jesus to lead them to a rational view of religion, have not gone into these deep questions, we find that they believe in the Most High God, and in His Only-begotten Son, the Word and God, and that they often exhibit in their character a high degree of gravity, of purity, and integrity; while those who call themselves wise have despised these virtues, and have wallowed in the filth of sodomy, in lawless lust, \"men with men working that which is unseemly.\"[fn-111-P11106_3003256:115-nf] ","title":"Book VII.","author":"Origen"},{"chapter":37,"verse":35,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":7,"source_paragraph":"82","folder":"ANF-02","text":"The conversion, however, which leads to divine things, the Stoics say, is affected by a change, the soul being changed to wisdom. And Plato: \"On the soul taking a turn to what is better, and a change from a kind of nocturnal day.\" Now the philosophers also allow the good man an exit from life in accordance with reason, in the case of one depriving him of active exertion, so that the hope of action is no longer left him. And the judge who compels us to deny Him whom we love, I regard as showing who is and who is not the friend of God. In that case there is not left ground for even examining what one prefers-the menaces of man or the love of God. And abstinence from vicious acts is found, somehow, [to result in] the diminution and extinction of vicious propensities, their energy being destroyed by inaction. And this is the import of \"Sell what thou hast, and give to the poor, and come, follow Me\"[fn-66-P6685_2035299:28-nf] -that is, follow what is said by the Lord. Some say that by what \"thou hast\" He designated the things in the soul, of a nature not akin to it, though how these are bestowed on the poor they are not able to say. For God dispenses to all according to desert, His distribution being righteous. Despising, therefore, the possessions which God apportions to thee in thy magnificence, comply with what is spoken by me; haste to the ascent of the Spirit, being not only justified by abstinence from what is evil, but in addition also perfected, by Christlike beneficence.[fn-66-P6686_2035902:29-nf] In this instance He convicted the man, who boasted that he had fulfilled the injunctions of the law, of not loving his neighbour; and it is by beneficence that the love which, according to the gnostic ascending scale, is Lord of the Sabbath, proclaims itself.[fn-66-P6687_2036187:30-nf] We must then, according to my view, have recourse to the word of salvation neither from fear of punishment nor promise of a gift, but on account of the good itself. Such, as do so, stand on the right hand of the sanctuary; but those who think that by the gift of what is perishable they shall receive in exchange what belongs to immortality are in the parable of the two brothers called \"hirelings.\" And is there not some light thrown here on the expression \"in the likeness and image,\" in the fact that some live according to the likeness of Christ, while those who stand on the left hand live according to their image? Thereare then two things proceeding from the truth, one root lying beneath both,-the choice being, however, not equal, or rather the difference that is in the choice not being equal. To choose by way of imitation differs, as appears to me, from the choice of him who chooses according to knowledge, as that which is set on fire differs from that which is illuminated. Israel, then, is the light of the likeness which is according to the Scripture. But the image is another thing. What means the parable of Lazarus, by showing the image of the rich and poor? And what the saying, \"No man can serve two masters, God and Mammon? \"-the Lord so terming the love of money. For instance, the covetous, who were invited, responded not to the invitation to the supper, not because of their possessing property, but of their inordinate affection to what they possessed. \"The foxes,\" then, have holes. He called those evil and earthly men who are occupied about the wealth which is mined and dug from the ground, foxes. Thus also, in reference to Herod: \"Go, tell that fox, Behold, I cast out devils, and perform cures to-day and to-morrow, and the third day I shall be perfected.\"[fn-66-P6688_2038149:31-nf] For He applied the name \"fowls of the air\" to those who were distinct from the other birds-those really pure, those that have the power of flying to the knowledge of the heavenly Word. For not riches only, but also honour, and marriage, and poverty, have ten thousand cares for him who is unfit for them.[fn-66-P6689_2038474:32-nf] And those cares He indicated in the parable of the fourfold seed, when He said that \"the seed of the word which fell unto the thorns\" and hedges was choked by them, and could not bring forth fruit. It is therefore necessary to learn how to make use of every occurrence, so as by a good life, according to knowledge, to be trained for the state of eternal life. For it said, \"I saw the wicked exalted and towering as the cedars of Lebanon; and I passed,\" says the Scripture, \"and, lo, he was not; and I sought him, and his place was not found. Keep innocence, and look on uprightness: for there is a remnant to the man of peace.\"[fn-66-P6690_2039123:33-nf] Such will he be who believes unfeignedly with his whole heart, and is tranquil in his whole soul. \"For the different people honour me with their lips, but their heart is far from the Lord.\"[fn-66-P6691_2039337:34-nf] \"They bless with their mouth, but they curse in their heart.\"[fn-66-P6692_2039442:35-nf] \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, and they were not faithful to His covenant.\" Wherefore \"let the false lips become speechless, and let the Lord destroy the boastful tongue: those who say, We shall magnify our tongue, and our lips are our own; who is Lord over us? For the affliction of the poor and the groaning of the needy now will I arise, saith the Lord; I will set him in safety; I will speak out in his case.\"[fn-66-P6693_2039952:36-nf] For it is to the humble that Christ belongs, who do not exalt themselves against His flock. \"Lay not up for yourselves, therefore, treasures on the earth, where moth and rust destroy, and thieves break through and steal,\"[fn-66-P6694_2040193:37-nf] says the Lord, in reproach perchance of the covetous, and perchance also of those who are simply anxious and full of cares, and those too who indulge their bodies. For amours, and diseases, and evil thoughts \"break through\" the mind and the whole man. But our true \"treasure\" is where what is allied to our mind is, since it bestows the communicative power of righteousness, showing that we must assign to the habit of our old conversation what we have acquired by it, and have recourse to God, beseeching mercy. He is, in truth, \"the bag that waxeth not old,\" the provisions of eternal life, \"the treasure that faileth not in heaven.\"[fn-66-P6695_2040848:38-nf] \"For I will have mercy on whom I will have mercy,\"[fn-66-P6696_2040918:39-nf] saith the Lord. And they say those things to those who wish to be poor for righteousness' sake. For they have heard in the commandment that \"the broad and wide way leadeth to destruction, and many there are who go in by it.\"[fn-66-P6697_2041161:40-nf] It is not of anything else that the assertion is made, but of profligacy, and love of women, and love of glory, and ambition, and similar passions. For so He says, \"Fool, this night shall thy soul be required of thee; and whose shall those things be which thou hast prepared? \"[fn-66-P6698_2041459:41-nf] And the commandment is expressed in these very words, \"Take heed, therefore, of covetousness. For a man's life does not consist in the abundance of those things which he possesses. For what shall it profit a man, if he shall gain the whole world, and lose his own soul? or what shall a man give in exchange for his soul? \"[fn-66-P6699_2041801:42-nf] \"Wherefore I say, Take no thought for your life, what ye shall eat; neither for your body, what ye shall put on. For your life is more than meat, and your body than raiment.\"[fn-67-P6700_2041996:43-nf] And again, \"For your Father knoweth that ye have need of all these things.\" \"But seek first the kingdom of heaven, and its righteousness,\" for these are the great things, and the things which are small and appertain to this life \"shall be added to you.\"[fn-67-P6701_2042286:44-nf] Does He not plainly then exhort us to follow the gnostic life, and enjoin us to seek the truth in word and deed? Therefore Christ, who trains the soul, reckons one rich, not by his gifts, but by his choice. It is said, therefore, that Zaccheus, or, according to some, Matthew, the chief of the publicans, on hearing that the Lord had deigned to come to him, said, \"Lord, and if I have taken anything by false accusation, I restore him fourfold; \"on which the Saviour said, \"The Son of man, on coming to-day, has found that which was lost.\"[fn-67-P6702_2042866:45-nf] Again, on seeing the rich cast into the treasury according to their wealth, and the widow two mites, He said \"that the widow had cast in more than they all,\" for \"they had contributed of their abundance, but she of her destitution.\" And because He brought all things to bear on the discipline of the soul, He said, \"Blessed are the meek: for they shall inherit the earth.\"[fn-67-P6703_2043264:46-nf] And the meek are those who have quelled the battle of unbelief in the soul, the battle of wrath, and lust, and the other forms that are subject to them. And He praises those meek by choice, not by necessity. For there are with the Lord both rewards and\" many mansions,\" corresponding to men's lives. \"Whosoever shall receive,\" says He, \"a prophet in the name of a prophet, shall receive a prophet's reward; and whosoever shall receive a righteous man in the name of a righteous man, shall receive a righteous man's reward; and whoso shall receive one of the least of these my disciples, shall not lose his reward.\"[fn-67-P6704_2043896:47-nf] And again, the differences of virtue according to merit, and the noble rewards, He indicated by the hours unequal in number; and in addition, by the equal reward given to each of the labourers-that is, salvation, which is meant by the penny-He indicated the equality of justice; and the difference of those called He intimated, by those who worked for unequal portions of time. They shall work, therefore, in accordance with the appropriate mansions of which they have been deemed worthy as rewards, being fellow-workers in the ineffable administration and service.[fn-67-P6705_2044484:48-nf] \"Those, then,\" says Plato, \"who seem called to a holy life, are those who, freed and released from those earthly localities as from prisons, have reached the pure dwelling-place on high.\" In clearer terms again he expresses the same thing: \"Those who by philosophy have been sufficiently purged from those things, live without bodies entirely for all time. Although they are enveloped in certain shapes; in the case of some, of air, and others, of fire.\" He adds further: \"And they reach abodes fairer than those, which it is not easy, nor is there sufficient time now to describe.\" Whence with reason, \"blessed are they that mourn: for they shall be comforted; \"[fn-67-P6706_2045253:49-nf] for they who have repented of their former evil life shall attain to\"the calling\" (klh=sin), for this is the meaning of being comforted (paraklhqh=nai). And there are two styles of penitents.[fn-67-P6707_2045462:50-nf] That which is more common is fear on account of what is done; but the other which is more special, the shame which the spirit feels in itself arising from conscience. Whether then, here or elsewhere (for no place is devoid of the beneficence of God), He again says, \"Blessed are the merciful: for they shall obtain mercy.\" And mercy is not, as some of the philosophers have imagined, pain on account of others' calamities, but rather something good, as the prophets say. For it is said, \"I will have mercy, and not sacrifice.\"[fn-67-P6708_2046183:51-nf] And He[fn-67-P6709_2046229:52-nf] means by the merciful, not only those who do acts of mercy, but those who wish to do them, though they be not able; who do as far as purpose is concerned. For sometimes we wish by the gift of money or by personal effort to do mercy, as to assist one in want, or help one who is sick, or stand by one who is in any emergency; and are not able either from poverty, or disease, or old age (for this also is natural disease), to carry out our purpose, in reference to the things to which we are impelled, being unable to conduct them to the end we wished. Those, who have entertained the wish whose purpose is equal, share in the same honour with those who have the ability, although others have the advantage in point of resources.[fn-67-P6710_2046980:53-nf] And since there are two paths of reaching the perfection of salvation, works and knowledge, He called the\"pure in heart blessed, for they shall see God.\"[fn-67-P6711_2047230:54-nf] And if we really look to the truth of the matter, knowledge is the purification of the leading faculty of the soul, and is a good activity. Some things accordingly are good in themselves, and others by participation in what is good, as we say good actions are good. But without things intermediate which hold the place of material, neither good nor bad actions are constituted, such I mean as life, and health, and other necessary things or circumstantials. Pure then as respects corporeal lusts, and pure in respect of holy thoughts, he means those are, who attain to the knowledge of God, when the chief faculty of the soul has nothing spurious to stand in the way of its power. When, therefore, he who partakes gnostically of this holy quality devotes himself to contemplation, communing in purity with the divine, he enters more nearly into the state of impassible identity, so as no longer to have science and possess knowledge, but to be science and knowledge.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":37,"verse":11,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The divine lessons, which we have just heard as they were being read, warn us to gather in a stock of virtues, to fortify a Christian heart, against the offences which were predicted to come, and this from the mercy of the Lord. \"For what is man,\" saith Scripture, \"saving that Thou art mindful of him? \"[fn-43-P4381_1859076:1-nf] \"Woe unto the world because of offences,\"[fn-43-P4382_1859134:2-nf] saith the Lord; the Truth says so; He alarmeth and warneth us, He would not have us to be off our guard; for surely He would not make us desperate. Against this \"woe,\" against this evil, that is, which is to be feared, and dreaded, and guarded against, Scripture counsels, and exhorts, and instructs us in that place, where it is said, \"Great praise have they who love Thy law, and nothing is an offence to them.\"[fn-43-P4383_1859567:3-nf] He hath shown us an enemy to be guarded against, but He hath not omitted to show us also a wall of defence. Thou wast thinking, as thou heardest, \"Woe unto the world because of offences,\" whither thou mightest go beyond the world, that thou mightest not be exposed to offences. Therefore to avoid offences, whither wilt thou go beyond the world, unless thou fly to Him who made the world? And how shall we be able to fly to Him who made the world, unless we give ear to His law which is preached everywhere? And to give ear to it is but a small matter, unless we love it. For divine Scripture in making thee secure against offences doth not say, \"Great peace have they who\" hear \"Thy law. For not the hearers of the law are just before God.[fn-43-P4384_1860326:4-nf] But\" because\" the doers of the law shall be justified,\" and, \"faith worketh by love: \"[fn-43-P4385_1860429:5-nf] it saith, \"Great peace have they who love Thy law, and nothing is an offence to them.\" To this sentiment also agrees the passage which we have chanted in course; \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace.\"[fn-43-P4386_1860701:6-nf] Because, \"great peace have they who love Thy law.\" For these\" meek \"ones are they who \"love the law of God.\" For, \"Blessed is the man whom Thou chastenest, O Lord, and teachest him out of Thy law, that Thou mayest give him rest from the days of adversity, until the pit be digged for the sinner.\"[fn-43-P4387_1861017:7-nf] How diverse seem those words of Scripture, yet into one meaning do they so flow and meet together, that whatsoever out of that most rich fountain thou canst hear, so that thou acquiesce therein, and art in loving harmony with the truth, thou will be at once filled with peace; glowing with love, and fortified against offences.","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":37,"verse":40,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"The flight of the saints therefore was neither blameable nor unprofitable. If they had not avoided their persecutors, how would it have come to pass that the Lord should spring from the seed of David? Or who would have preached the glad tidings of the word of truth? It was for this that the persecutors sought after the saints, that there might be no one to teach, as the Jews charged the Apostles; but for this cause they endured all things, that the Gospel might be preached. Behold, therefore, in that they were thus engaged in conflict with their enemies, they passed not the time of their flight unprofitably, nor while they were persecuted, did they forget the welfare of others: but as being ministers of the good word, they grudged not to communicate it to all men; so that even while they fled, they preached the Gospel, and gave warning of the wickedness of those who conspired against them, and confirmed the faithful by their exhortations. Thus the blessed Paul, having found it so by experience, declared beforehand, `As many as will live godly in Christ, shall suffer persecution[fn-44-P4495_1844875:100-nf] .' And so he straightway prepared them that fled for the trial, saying, `Let us run with patience the race that is set before us[fn-44-P4496_1845027:101-nf] ;' for although there be continual tribulations, `yet tribulation worketh patience, and patience experience, and experience hope, and hope maketh not ashamed[fn-44-P4497_1845205:102-nf] .' And the Prophet Isaiah when such-like affliction was expected, exhorted and cried aloud, `Come, my people, enter thou into thy chambers, and shut thy doors; hide thyself as it were for a little moment, until the indignation be overpast[fn-44-P4498_1845462:103-nf] .' And so also the Preacher, who knew the conspiracies against the righteous, and said, `If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for He that is higher than the highest regardeth, and there be higher than they: moreover there is the profit of the earth[fn-44-P4499_1845826:104-nf] .' He had his own father David for an example, who had himself experienced the sufferings of persecution, and who supports them that suffer by the words, `Be of good courage, and He shall strengthen your heart, all ye that put your trust in the Lord[fn-45-P4500_1846116:105-nf] ;' for them that so endure, not man, but the Lord Himself (he says), `shall help them, and deliver them, because they put their trust in Him:' for I also `waited patiently for the Lord, and He inclined unto me, and heard my calling; He brought me up also out of the lowest pit, and out of the mire and clay[fn-45-P4501_1846444:106-nf] .' Thus is shewn how profitable to the people and productive of good is the flight of the Saints, howsoever the Arians may think otherwise.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":37,"verse":40,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"The flight of the saints therefore was neither blameable nor unprofitable. If they had not avoided their persecutors, how would it have come to pass that the Lord should spring from the seed of David? Or who would have preached the glad tidings of the word of truth? It was for this that the persecutors sought after the saints, that there might be no one to teach, as the Jews charged the Apostles; but for this cause they endured all things, that the Gospel might be preached. Behold, therefore, in that they were thus engaged in conflict with their enemies, they passed not the time of their flight unprofitably, nor while they were persecuted, did they forget the welfare of others: but as being ministers of the good word, they grudged not to communicate it to all men; so that even while they fled, they preached the Gospel, and gave warning of the wickedness of those who conspired against them, and confirmed the faithful by their exhortations. Thus the blessed Paul, having found it so by experience, declared beforehand, `As many as will live godly in Christ, shall suffer persecution[fn-44-P4495_1844875:100-nf] .' And so he straightway prepared them that fled for the trial, saying, `Let us run with patience the race that is set before us[fn-44-P4496_1845027:101-nf] ;' for although there be continual tribulations, `yet tribulation worketh patience, and patience experience, and experience hope, and hope maketh not ashamed[fn-44-P4497_1845205:102-nf] .' And the Prophet Isaiah when such-like affliction was expected, exhorted and cried aloud, `Come, my people, enter thou into thy chambers, and shut thy doors; hide thyself as it were for a little moment, until the indignation be overpast[fn-44-P4498_1845462:103-nf] .' And so also the Preacher, who knew the conspiracies against the righteous, and said, `If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for He that is higher than the highest regardeth, and there be higher than they: moreover there is the profit of the earth[fn-44-P4499_1845826:104-nf] .' He had his own father David for an example, who had himself experienced the sufferings of persecution, and who supports them that suffer by the words, `Be of good courage, and He shall strengthen your heart, all ye that put your trust in the Lord[fn-45-P4500_1846116:105-nf] ;' for them that so endure, not man, but the Lord Himself (he says), `shall help them, and deliver them, because they put their trust in Him:' for I also `waited patiently for the Lord, and He inclined unto me, and heard my calling; He brought me up also out of the lowest pit, and out of the mire and clay[fn-45-P4501_1846444:106-nf] .' Thus is shewn how profitable to the people and productive of good is the flight of the Saints, howsoever the Arians may think otherwise.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":37,"verse":4,"source_code":"npnf1_07_npnf1_07_31_tractate_xxvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Thence also He says here, if thou turn thy attention to it, \"No man cometh to me except he whom the Father shall draw.\" Do not think that thou art drawn against thy will. The mind is drawn also by love. Nor ought we to be afraid, lest perchance we be censured in regard to this evangelic word of the Holy Scriptures by men who weigh words, but are far removed from things, most of all from divine things; and lest it be said to us, \"How can I believe with the will if I am drawn?\" I say it is not enough to be drawn by the will; thou art drawn even by delight. What is it to be drawn by delight? \"Delight thyself in the Lord, and He shall give thee the desires of thy heart.\"[fn-12-P1274_803675:9-nf] There is a pleasure of the heart to which that bread of heaven is sweet. Moreover, if it was right in the poet to say, \"Every man is drawn by his own pleasure,\"[fn-12-P1275_803855:10-nf] -not necessity, but pleasure; not obligation, but delight,-how much more boldly ought we to say that a man is drawn to Christ when he delights in the truth, when he delights in blessedness, delights in righteousness, delights in everlasting life, all which Christ is? Or is it the case that, while the senses of the body have their pleasures, the mind is left without pleasures of its own? If the mind has no pleasures of its own, how is it said, \"The sons of men shall trust under the cover of Thy wings: they shall be well satisfied with the fullness of Thy house; and Thou shalt give them drink from the river of Thy pleasure. For with Thee is the fountain of life; and in Thy light shall we see light\"?[fn-12-P1276_804609:11-nf] Give me a man that loves, and he feels what I say. Give me one that longs, one that hungers, one that is travelling in this wilderness, and thirsting and panting after the fountain of his eternal home; give such, and he knows what I say. But if I speak to the cold and indifferent, he knows not what I say. Such were those who murmured among themselves. \"He whom the Father shall draw,\" saith He, \"cometh unto me.\"","title":"Tractate XXVI.","author":"Augustine"},{"chapter":37,"verse":4,"source_code":"npnf2_08_npnf2_08_16_homily_viii_the_creation_of_fowl_and_water_animals_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-08","text":"But I am ashamed to see that my discourse oversteps the accustomed limits; if I consider the abundance of matters on which I have just discoursed to you, I feel that I am being borne beyond bounds; but when I reflect upon the inexhaustible wisdom which is displayed in the works of creation, I seem to be but at the beginning of my story. Nevertheless, I have not detained you so long without profit. For what would you have done until the evening? You are not pressed by guests, nor expected at banquets. Let me then employ this bodily fast to rejoice your souls. You have often served the flesh for pleasure, to-day persevere in the ministry of the soul. \"Delight thyself alsoin the Lord and he shall give thee the desireof thine heart.\"[fn-24-P2472_823016:46-nf] Do you love riches? Here are spiritual riches. \"The judgments of the Lord are true and righteous altogether. More to be desired are they than gold and precious stones.\"[fn-24-P2473_823205:47-nf] Do you love enjoyment and pleasures? Behold the oracles of the Lord, which, for a healthy soul, are \"sweeter than honey and the honey-comb.\"[fn-24-P2474_823375:48-nf] If I let you go, and if I dismiss this assembly, some will run to the dice, where they will find bad. language, sad quarrels and the pangs of avarice. There stands the devil, inflaming the fury of the players with the dotted bones,[fn-24-P2475_823625:49-nf] transporting the same sums of money from one side of the table to the other, now exalting one with victory and throwing the other into despair, now swelling the first with boasting and covering his rival with confusion.[fn-24-P2476_823946:50-nf] Of what use is bodily fasting and filling the soul with innumerable evils? He who does not play spends his leisure elsewhere. What frivolities come from his mouth I What follies strike his ears Leisure without the fear of the Lord is, for those who do not know the value of time a school of vice.[fn-24-P2477_824569:51-nf] I hope that my words will be profitable; at least by occupying you here they have prevented you from sinning. Thus the longer I keep you, the longer you are out of the way of evil.","title":"Homily VIII.-The Creation of Fowl and Water Animals.","author":"St. Basil"},{"chapter":37,"verse":23,"source_code":"npnf2_12_npnf2_12_207_sermon_lxxi_on_the_lord_s_resurrection_i_delivered_on_holy_saturday_in_the_vigil_of_easter_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-12","text":"Let God's people then recognize that they are a new creation in Christ, and with all vigilance understand by Whom they have been adopted and Whom they have adopted[fn-38-P3863_979356:14-nf] . let not the things, which have been made new, return to their ancient instability; and let not him who has \"put his hand to the plough[fn-38-P3864_979651:15-nf] \" forsake his work, but rather attend to that which he sows than look back to that which he has left behind. Let no one fall back into that from which he has risen, but, even though from bodily weakness he still languishes under certain maladies, let him urgently desire to be healed and raised up. For this is the path of health through imitation of the Resurrection begun in Christ, whereby, notwithstanding the many accidents and falls to which in this slippery life the traveller is liable, his feet may be guided from the quagmire on to solid ground, for, as it is written, \"the steps of a man are directed by the Lord,and He will delight in his way. When the just man falls he shall not be overthrown, because the Lord will stretch out His hand[fn-38-P3865_980424:16-nf] .\" These thoughts, dearly-beloved, must be kept in mind not only for the Easter festival, but also for the sanctification of the whole life, and to this our present exercise ought to be directed, that what has delighted the souls of the faithful by the experience of a short observance may pass into a habit and remain unalterably, and if any fault creep in, it may be destroyed by speedy repentance. And because the cure of old-standing diseases is slow and difficult, remedies should be applied early, when the wounds are fresh, so that rising ever anew from all downfalls, we may deserve to attain to the incorruptible Resurrection of our glorified flesh in Christ Jesus our Lord, Who lives and reigns with the Father and the Holy Ghost for ever and ever. Amen.","title":"Sermon LXXI. (on the Lord's Resurrection, I.; Delivered on Holy Saturday in the Vigil of Easter .)","author":false}]