{"title":"Letter CCXIX.","code":"npnf2_08_npnf2_08_237_letter_ccxix_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-237.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXIX. ","index":"1","references":[]},{"text":"To the clergy of Samosata.","index":"2","references":[]},{"text":"The Lord ordereth \"all things in measure and weight,\"[fn-52-P5261_1646476:2-nf] and brings on us the temptations which do not exceed our power to endure them,[fn-52-P5262_1646572:3-nf] but tests all that fight in the cause of true religion by affliction, not suffering them to be tempted above that they are able to bear.[fn-52-P5263_1646730:4-nf] He gives tears to drink in great measure[fn-52-P5264_1646792:5-nf] to all who ought to show whether in their affections they are preserving their gratitude to Him. Especially in His dispensation concerning you has He shown His loving-kindness, not suffering such a persecution to be brought on you by your enemies as might turn some of you aside, or cause you to swerve from the faith of Christ. He has matched you with adversaries who are of small importance and easy to be repelled, and has prepared the prize for your patience in your victory over them. But the common enemy of our life, who, in his wiles, strives against the goodness of God, because he has seen that, like a strong wall, you are despising attack from without. has devised, as I hear, that there should arise among yourselves mutual offences and quarrels. These indeed, at the outset, are insignificant and easy of cure; as time goes on, however, they are increased by contention and are wont to result in irremediable mischief.[fn-52-P5265_1647745:6-nf] I have, therefore, undertaken to exhort you by this letter. Had it been possible, I would have come myself and supplicated you in person. Butt this is prevented by present circumstances, and so, in lieu of supplication, I hold out this letter to you, that you may respect my entreaty, may put a stop to your mutual rivalries, and may soon send me the good news that all cause of offence among you is at an end.","index":"3","references":[{"fn":"52","code":"P5261_1646476","folder":"NPNF2-08","text":"Wisd. xi. 20.","bible_refs":[{"book":"wisdom","chapter":11,"verses":[20]}]},{"fn":"52","code":"P5262_1646572","folder":"NPNF2-08","text":"cf. Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]},{"fn":"52","code":"P5263_1646730","folder":"NPNF2-08","text":"cf. 1 Cor. x. 13.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[13]}]},{"fn":"52","code":"P5264_1646792","folder":"NPNF2-08","text":"cf. Ps. lxxx. 5.","bible_refs":[{"book":"psalms","chapter":80,"verses":[5]}]},{"fn":"52","code":"P5265_1647745","folder":"NPNF2-08","text":"cf. Homer of #Erij, Il. iv. 442:","bible_refs":[]}]},{"text":"2. I am very anxious that you should know that be is great before God who humbly submits to his neighbour and submits to charges against himself, without having cause for shame, even though they are not true, that he may bring the great blessing of peace upon God's Church.","index":"4","references":[]},{"text":"I hope that there will arise among you a friendly rivalry, as to who shall first be worthy of being called God's son, after winning this rank for himself because of his being a peacemaker. A letter has also been written to you by your very God-beloved bishop as to the course which you ought to pursue. He will write again what it belongs to him to say. But I too, because of its having been already allowed me to be near you, cannot disregard your position. So on the arrival of the very devout brother Theodorus the sub-deacon, and his report that your Church is in distress and disturbance, being deeply grieved and much pained at heart, I could not endure to keep silence. I implore you to fling away all controversy with one another, and to make peace, that you may avoid giving pleasure to you opponents and destroying the boast of the Church, which is now noised abroad throughout the world, that you all, as you are ruled by one soul and heart, so live in one body. Through your reverences I salute all the people of God, both those in rank and office and the rest of the clergy. I exhort you to keep your old character. I can ask for nothing more than this because by the exhibition of your good works you have anticipated and made impossible any improvement on them.","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}