{"verses":["And the people marched from Haseroth, and pitched their tents in\nthe desert of Pharan.","And there the Lord spoke to Moses, saying.","Send men to view the land of Chanaan, which I will give to the\nchildren of Israel, one of every tribe, of the rulers.","Moses did what the Lord had commanded, sending from the desert of\nPharan, principal men, whose names are these:","Of the tribe of Ruben, Sammua the son of Zechur.","Of the tribe of Simeon, Saphat the son of Huri.","Of the tribe of Juda, Caleb the son of Jephone.","Of the tribe of Issachar, Igal the son of Joseph.","Of the tribe of Ephraim, Osee the son of Nun.","Of the tribe of Benjamin, Phalti the son of Raphu.","Of the tribe of Zabulon, Geddiel the son of Sodi.","Of the tribe of Joseph, of the sceptre of Manasses, Gaddi the\nson of Susi.","Of the tribe of Dan, Ammiel the son of Gemalli.","Of the tribe of Aser, Sthur the son of Michael.","Of the tribe of Nephtali, Nahabi the son of Vapsi.","Of the tribe of Gad, Guel the son of Machi.","These are the names of the men, whom Moses sent to view the\nland:  and he called Osee the son of Nun, Josue.","And Moses sent them to view the land of Chanaan, and said to\nthem:  Go you up by the south side.  And when you shall come to the\nmountains,","View the land, of what sort it is, and the people that are the\ninhabitants thereof, whether they be strong or weak:  few in number or\nmany:","The land itself, whether it be good or bad:  what manner of\ncities, walled or without walls:","The ground, fat or barren, woody or without trees.  Be of good\ncourage, and bring us of the fruits of the land.  Now it was the time\nwhen the firstripe grapes are fit to be eaten.","And when they were gone up, they viewed the land from the desert\nof Sin, unto Rohob as you enter into Emath.","And they went up at the south side, and came to Hebron, where\nwere Achiman and Sisai and Tholmai the sons of Enac.  For Hebron was\nbuilt seven years before Tanis the city of Egypt.","And forward as far as the torrent of the cluster of grapes, they\ncut off a branch with its cluster of grapes, which two men carried upon\na lever.  They took also of the pomegranates and of the figs of that\nplace:","Which was called Nehelescol, that is to say, the torrent of the\ncluster of grapes, because from thence the children of Israel had\ncarried a cluster of grapes.","And they that went to spy out the land returned after forty\ndays, having gone round all the country,","And came to Moses and Aaron and to all the assembly of the\nchildren of Israel to the desert of Pharan, which is in Cades.  And\nspeaking to them and to all the multitude, they shewed them the fruits\nof the land:","And they related and said:  We came into the land to which thou\nsentest us, which in very deed floweth with milk and honey as may be\nknown by these fruits:","But it hath very strong inhabitants, and the cities are great\nand walled.  We saw there the race of Enac.","Amalec dwelleth in the south, the Hethite and the Jebusite and\nthe Amorrhite in the mountains:  but the Chanaanite abideth by the sea\nand near the streams of the Jordan.","In the mean time Caleb, to still the murmuring of the people\nthat rose against Moses, said:  Let us go up and possess the land, for\nwe shall be able to conquer it.","But the others, that had been with him, said:  No, we are not\nable to go up to this people, because they are stronger than we.","And they spoke ill of the land, which they had viewed, before\nthe children of Israel, saying:  The land which we have viewed,\ndevoureth its inhabitants:  the people, that we beheld are of a tall\nstature.","There we saw certain monsters of the sons of Enac, of the giant\nkind:  in comparison of whom, we seemed like locusts."]}