{"title":"Sermon LXII. (on the Passion, XI.)","code":"npnf2_12_npnf2_12_203_sermon_lxii_on_the_passion_xi_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-203.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXII. (on the Passion, XI.)","index":"1","references":[]},{"text":"I. The Mystery of the Passion Passes Man's Comprehension.","index":"2","references":[]},{"text":"II. The Creed Takes Up S. Peter's Confession as the Fundamental Doctrine of the Church.","index":"3","references":[]},{"text":"III. The Devil's Devices Were Turned Against Himself.","index":"4","references":[]},{"text":"IV. Why Judas Could Not Obtain Forgiveness Through Christ.","index":"5","references":[]},{"text":"V. The Cruelty of Christ's Crucifixion is Lost in Its Wondrous Power.","index":"6","references":[]},{"text":"\nI. The Mystery of the Passion Passes Man's Comprehension.","index":"7","references":[]},{"text":"The Feast of the Lord's Passion[fn-36-P3688_927476:1-nf] that we have longed for and that the whole world may well desire, has come, and suffers us not to keep silence in the tumult of our spiritual joys: because though it is difficult to speak often on the same thing worthily and appropriately, yet the priest is not free to withhold from the people's ears instruction by sermon on this great mystery of God's mercy, inasmuch as the subject itself, being unspeakable, gives him ease of utterance, and what is said cannot altogether fail where what is said can never be enough. Let human frailty, then, succumb to God's glory, and ever acknowledge itself unequal to the unfolding of His works of mercy. Let us toil in thought, fail in insight, falter in utterance: it is good that even our right thoughts about the Lord's Majesty should be insufficient. For, remembering what the prophet says, \"Seek ye the Lord and be strengthened: seek His face always[fn-36-P3689_928476:2-nf] ,\" no one must assume that he has found all he seeks, lest he fail of coming near, if he cease his endeavours. And amidst all the works of God which weary out man's wondering contemplation, what so delights and so baffles our mind's gaze as the Saviour's Passion? Ponder as we may upon His omnipotence, which is of one and equal substance with the Father, the humility in God is more stupendous than the power, and it is harder to grasp the complete emptying of the Divine Majesty than the infinite uplifting of the \"slave's form\" in Him. But we are much aided in our understanding of it by the remembrance that though the Creator and the creature, the Inviolable God and the possible flesh, are absolutely different, yet the properties of both substances meet together in Christ's one Person in such a way that alike in His acts of weakness and of power the degradation belongs to the same Person as the glory.","index":"8","references":[{"fn":"36","code":"P3688_927476","folder":"NPNF2-12","text":"Festivitas dominicoe passionis is at first sight a strange phrase, but in reality most suggestive.","bible_refs":[]},{"fn":"36","code":"P3689_928476","folder":"NPNF2-12","text":"Ps. cv. 4.","bible_refs":[{"book":"psalms","chapter":105,"verses":[4]}]}]},{"text":"\nII. The Creed Takes Up S. Peter's Confession as the Fundamental Doctrine of the Church.","index":"9","references":[]},{"text":" In that rule of Faith, dearly-beloved, which we have received in the very beginning of the Creed, on the authority of apostolic teaching, we acknowledge our Lord Jesus Christ, whom we call the only Son of God the Father Almighty, to be also born of the Virgin Mary by the Holy Ghost. Nor do we reject His Majesty when we express our belief in His crucifixion, death, and resurrection on the third day. For all that is God's and all that is Man's are simultaneously fulfilled by His Manhood and His Godhead, so that in virtue of the union of the Possible with the Impossible, His power cannot be affected by His weakness, nor His weakness overcome by His power. And rightly was the blessed Apostle Peter praised for confessing this union, who when the Lord was inquiring what the disciples knew of Him, quickly anticipated the rest and said, \"Thou art Christ, the Son of the living God[fn-36-P3693_930374:3-nf] .\" And this assuredly he saw, not by the revelation of flesh or blood, which might have hindered his inner sight, but by the very Spirit of the Father working in his believing heart, that in preparation for ruling the whole Church he might first learn what he would have to teach, and for the solidification of the Faith, which he was destined to preach, might receive the assurance, \"Thou art Peter, and upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-36-P3694_930894:4-nf] .\" The strength, therefore, of the Christian Faith, which, built upon an impregnable rock, fears not the gates of death, acknowledges the one Lord Jesus Christ to be both true God and true Man, believing Him likewise to be the Virgin's Son, Who is His Mother's Creator: born also at the end of the ages, though He is the Creator of time: Lord of all power, and yet one of mortal stock: ignorant of sin, and yet sacrificed for sinners after the likeness of sinful flesh.","index":"10","references":[{"fn":"36","code":"P3693_930374","folder":"NPNF2-12","text":"S. Matt. xvi. 16, 18.","bible_refs":[{"book":"matthew","chapter":16,"verses":[16]}]},{"fn":"36","code":"P3694_930894","folder":"NPNF2-12","text":"S. Matt. xvi. 16, 18.","bible_refs":[{"book":"matthew","chapter":16,"verses":[16]}]}]},{"text":"\nIII. The Devil's Devices Were Turned Against Himself.","index":"11","references":[]},{"text":"And in order that He might set the human race free from the bonds of deadly transgression, He hid the power of His majesty from the raging devil, and opposed him with our frail and humble nature. For if the cruel and proud foe could have known the counsel of God's mercy, he would have aimed at soothing the Jews' minds into gentleness rather than at firing them with unrighteous hatred, lest be should lose the thraldom of all his captives in assailing the liberty of One Who owed him nought. Thus he was foiled by his malice: he inflicted a punishment on the Son of God, which was turned to the healing of all the sons of men. He shed righteous Blood, which became the ransom and the drink for the world's atonement. The Lord undertook that which He chose according to the purpose of His own will. He permitted madmen to lay their wicked hands upon Him: hands which, in ministering to their own doom, were of service to the Redeemer's work. And yet so great was His loving compassion for even His murderers, that He prayed to the Father on the cross, and begged not for His own vengeance but for their forgiveness, saying, \"Father, forgive them, for they know not what they do[fn-36-P3698_932620:5-nf] .\" And such was the power of that prayer, that the hearts of many of those who had said, \"His blood be on us and on our sons[fn-36-P3699_932767:6-nf] ,\" were turned to penitence by the Apostle Peter's preaching, and on one day there were baptized about 3,000 Jews: and they all were \"of one heart and of one soul[fn-37-P3700_932953:7-nf] ,\" being ready now to die for Him, Whose crucifixion they had demanded.","index":"12","references":[{"fn":"36","code":"P3698_932620","folder":"NPNF2-12","text":"S. Luke xxiii. 34.","bible_refs":[{"book":"luke","chapter":23,"verses":[34]}]},{"fn":"36","code":"P3699_932767","folder":"NPNF2-12","text":"S. Matt. xxvii. 25.","bible_refs":[{"book":"matthew","chapter":27,"verses":[25]}]},{"fn":"37","code":"P3700_932953","folder":"NPNF2-12","text":"Acts iv. 32.","bible_refs":[{"book":"the acts","chapter":4,"verses":[32]}]}]},{"text":"\nIV. Why Judas Could Not Obtain Forgiveness Through Christ.","index":"13","references":[]},{"text":"To this forgiveness the traitor Judas could not attain: for he, the son of perdition, at whose right the devil stood[fn-37-P3704_933215:8-nf] , gave himself up to despair before Christ accomplished the mystery of universal redemption. For in that the Lord died for sinners, perchance even he might have found salvation if he had not hastened to hang himself. But that evil heart, which was now given up to thievish frauds, and now busied with treacherous designs, had never entertained aught of the proofs of the Saviour's mercy. Those wicked ears had heard the Lord's words, when He said, \"I same not to call the righteous but sinners[fn-37-P3705_933729:9-nf] ,\" and \"The Son of man came to seek and to save that which was lost[fn-37-P3706_933818:10-nf] ,\" but they conveyed not to his understanding the clemency of Christ, which not only healed bodily infirmities, but also cured the wounds of sick souls, saying to the paralytic man, \"Son, be of good cheer,thy sins are forgiven thee[fn-37-P3707_934072:11-nf] ;\" saying also to the adulteress that was brought to Him, \"neither will I condemn thee; go and sin no more[fn-37-P3708_934200:12-nf] ,\" to show in all His works that He had come as the Saviour, not the Judge of the world. But the wicked traitor refused to understand this, and took measures against himself, not in the self-condemnation of repentance, but in the madness of perdition, and thus he who had sold the Author of life to His murderers, even in dying increased the amount of sin which condemned him.","index":"14","references":[{"fn":"37","code":"P3704_933215","folder":"NPNF2-12","text":"Cf. Ps. cix. 6.","bible_refs":[{"book":"psalms","chapter":109,"verses":[6]}]},{"fn":"37","code":"P3705_933729","folder":"NPNF2-12","text":"S. Matt. ix. 13.","bible_refs":[{"book":"matthew","chapter":9,"verses":[13]}]},{"fn":"37","code":"P3706_933818","folder":"NPNF2-12","text":"S. Luke xix. 10.","bible_refs":[{"book":"luke","chapter":19,"verses":[10]}]},{"fn":"37","code":"P3707_934072","folder":"NPNF2-12","text":"S. Matt. ix. 3.","bible_refs":[{"book":"matthew","chapter":9,"verses":[3]}]},{"fn":"37","code":"P3708_934200","folder":"NPNF2-12","text":"S. John viii. 11; this famous section therefore is recognized by S. Leo: see Bright's note 69.","bible_refs":[{"book":"john","chapter":8,"verses":[11]},{"book":"john","chapter":8,"verses":[11]}]}]},{"text":"\nV. The Cruelty of Christ's Crucifixion is Lost in Its Wondrous Power.","index":"15","references":[]},{"text":"Accordingly that which false witnesses, cruel leaders of the people, wicked priests did against the Lord Jesus Christ, through the agency of a coward governor and an ignorant band of soldiers, has been at once the abhorrence and the rejoicing of all ages. For though the Lord's cross was part of the cruel purpose of the Jews, yet is it of wondrous power through Him they crucified. The people's fury was directed against One, and the mercy of Christ is for all mankind. That which their cruelty inflicts He voluntarily undergoes. in order that the work of His eternal will may be carried out through their unhindered crime. And hence the whole order of events which is most fully narrated in the Gospels must be received by the faithful in such a way that by implicit belief in the occurrences which happened at the time of the Lord's Passion, we should understand that not only was the remission of sins accomplished by Christ, but also the standard of justice satisfied. But that this may be more thoroughly discussed by the Lord's help, let us reserve this portion of the subject till the fourth day of the week[fn-37-P3712_935861:13-nf] God's grace, we hope, will be vouchsafed at your entreaties to help us to fulfil our promise: through Jesus Christ our Lord, &c. Amen.","index":"16","references":[{"fn":"37","code":"P3712_935861","folder":"NPNF2-12","text":"See Serm. LIV. chap. vi. n. 2.","bible_refs":[]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}