{"title":"Preface to the Benedictine Edition.","code":"npnf1_09_npnf1_09_50_preface_to_the_benedictine_edition_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-09/npnf1-09-50.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface to the Benedictine Edition.","index":"1","references":[]},{"text":"1. Among the events which occurred in the time of John Chrysostom,[fn-14-P1448_1194425:1-nf] there is none more memorable than that sedition of the inhabitants of Antioch, in which the Statues of the Emperor Theodosius and Flacilla his wife were thrown down and dragged about the city, at which Theodosius was so exasperated, as even to think of destroying the city entirely. This afforded ample matter for our Chrysostom to exercise his powers of preaching. For as the people of Antioch were fluctuating between hope and fear (sudden accidents offering of course daily some fresh cause for hope or alarm) Chrysostom, compelled as he was to adapt his style to circumstances as they arose, almost always without preparation, delivered on the spur of the occasion these Homilies, which are certainly well deserving of admiration. At one time his object here is to console a people struggling with present distress; at another, to strengthen minds that were sinking under the extremity of danger; and above all, by repeated admonition, to persuade the people of Antioch, on occasion of the threatened calamities, to correct the vices and to wipe away the crimes that had thus provoked God's wrath; which endeavour on the part of Chrysostom certainly ended in results aggreable to his desire, as he sometimes acknowledges.","index":"2","references":[{"fn":"14","code":"P1448_1194425","folder":"NPNF1-09","text":"Sozomen , Ch. Hist., VIII.2.","bible_refs":[]}]},{"text":"2. But the cause of this great sedition was, according to the testimony of Zosimus, excess of taxation, which was daily inventing new imposts; an exaction required either for the celebration of the fifth year upon which Arcadius had entered, from the time he was proclaimed under the title of Augustus, and the tenth year of the Emperor Theodosius, commencing in the year 388, or for the expenses of the war against the tyrant Maximus,[fn-14-P1450_1196118:2-nf] or on account of both these events, as well as for other necessities of the state. The people of Antioch, that is to say, the superior class of the citizens, dismayed at the burden of this impost, first approached the prefect, and with tears lamented the excess of the tax that had been announced, and implored the Divine assistance. And next, a multitude of vagabonds and foreigners of the lowest class of the people,[fn-14-P1451_1196987:3-nf] in a state of excited feeling, broke out into deeds of violence. At first they turned every thing upside down in the public baths; hence they proceeded to the prefect's palace, and attacked the doors and windows, and were scarcely repelled, when they turned their rage in another direction, and attacked the painted tablets of the Emperors with stones, covered them with filth, and reduced them to a ruinous condition, while they loaded the Augusti themselves with curses and reproaches. At length they threw down the Statues of the Emperor Theodosius and Flacilla his deceased wife,[fn-14-P1452_1198543:4-nf] and dragged them through the streets of the city; and had already commenced further outrages, when they were put down by a band of archers, dispatched from the prefect. The sedition being thus extinguished, fear took the place of madness, and the expectation of impending punishment caused the burdensome tax that had been imposed to be entirely forgotten. What followed afterwards will be narrated below in the review of the Homilies. Something must now be said as to the year of the sedition, in which these Homilies were delivered.","index":"3","references":[{"fn":"14","code":"P1450_1196118","folder":"NPNF1-09","text":"Socrates  and Kurtz (in both the 10th edition of his Kirchengeschichte, I. 223) confound this Basil with Basil the Great Cappadocia, who was eighteen years older than Chrysostom and died in 379. Chrysostom's friend was probably (as Baronius and Montfaucon conjecture) edentical Basil, bishop of lRaphanea in Syria near Antioch, who attended the Council of Constatntinople in 381. Comp. Stephens, l.c. p. 14; and Venables in Smith & Wace, I. 297.","bible_refs":[]},{"fn":"14","code":"P1451_1196987","folder":"NPNF1-09","text":"See the Greek original of this collect in Chrysostom's Liturgy, in Migne's edition, Tom. xii. 908; Daniel's Codex Liturgicus, tom. iv.; Fasc. II. 343 (comp. the foot-note in tom. iii. 358); and Fr. Procter's History of the Book of Common Prayer (11th ed. 1874), p. 245 sq. The precise origin of this prayer is uncertain. It does not occur in the oldest Mss. of Chrysostom's Liturgy, but in those of the Liturgy of St. Basil. It precedes the third anthem in the communion service, and was used since the ninth century or earlier in the exarchate of C'sarea and the patriarchate of Constantinople. In the Oriental churches the prayer is said silently by the priest. See Bjerring, The Offices of the Oriental Church, p. 43. In the Anglican Church, it was placed at the end of the Litany (by Cranmer), in 1544, and at the close of the daily Morning and Evening Prayer in 1661. In the English Homilies (Hom. I.), Chrysostom is called \"that godly clerk and great preacher\".","bible_refs":[]},{"fn":"14","code":"P1452_1198543","folder":"NPNF1-09","text":"So Montfaucon, Tillemont, Neander, Stephens, Venables, and others. Baur (Vorlesungen _ber die Dogmengerschichte, Bd. I. Abthlg. II., p. 50) and others erroneously State the year 354 or 355, Villemain assigns the year 344 as that of his birth.","bible_refs":[]}]},{"text":"3. Dismissing the narrative of Sozomen and Theodoret, according to whose account, this sedition, and the delivery of these discourses, must have been after the war against Maximus, learned men, and Tillemont especially (at length in note 27 appended to his Life of the Emperor Theodosius) have proved from far more certain notes of time, that these events took place before the war against Maximus. In opposition to that former opinion, he produces a most convincing argument from Chrysostom's own words, who in the sixteenth Homily (No. 2.), testifies that this was the second year since he had begun to preach; but he began when he was first ordained presbyter at the end of the year 385, or at the beginning of 386. Wherefore these discourses ought to be attributed either to the year 388, or rather 387. For the former opinion Baronius contends, and after him, Petavius and Henry Valesius, who assign them to the 388, for this reason, that the tenth year of the reign of Theodosius then commenced, for the celebration of which the tax before mentioned was imposed. But what is adduced from Libanius for the defence of this opinion is full of perplexity,[fn-14-P1454_1200482:5-nf] and is capable of being twisted to suport either opinion. A still more certain indication than any of these is gathered from the circumstance, that the Emperor Theodosius was certainly at Constantinople during the winter and Lent of the year 387, in which year also the sedition must necessarily have occurred; for at the time of the sedition he was most certainly staying at Constantinople,[fn-14-P1455_1201328:6-nf] but on the other hand at the same season in the year immediately following, he was living at Thessalonica. But what is alleged to the contrary from the celebration of the tenth year of Theodosius, which commenced in the year 388, amounts, as I said, to nothing; since it is evident from the Fasti of Idatius and of Marcellinus, that he anticipated by one year the celebration of the tenth year of his reign, in order that he might celebrate his tenth together with his son Arcadius, who entered upon the fifth year of his reign in 387; just in the same manner as Maximianus Herculius did, when he celebrated the twentieth, though it was only the eighteenth, year of his reign, along with Diocletion, whose twentieth year of empire it was.[fn-14-P1456_1202100:7-nf] ","index":"4","references":[{"fn":"14","code":"P1454_1200482","folder":"NPNF1-09","text":"Babai\\ , oi[ai para\\ xristianoi= gunai=ke/j ei,si. Chrysostom himself relates this of his heathen teacher (by whom, undoubtedly, we are to understand Libanios), though, it is true, with immediate reference only to the twenty years' widowhood of his mothor, and adds: \"Such is the praise and admiration of widowhood not only with us, but even with the heathen.\" Ad viduam juniorem (Opera, Bened. ed. Tom. i. 340; in Migne's ed. Tom. i., P.II., 601).","bible_refs":[]},{"fn":"14","code":"P1455_1201328","folder":"NPNF1-09","text":"Sozomen, Ch. Hist., VIII 2.","bible_refs":[]},{"fn":"14","code":"P1456_1202100","folder":"NPNF1-09","text":"Socrates and Kurtz  (in the 10th edition of his Kirchengeschichte, I. 223), confound this Basil with Basil the Great of Cappadocia,who was eighteen years older than Chrysostom and died in 379. Chrysostom's friend was probably (as Baronius and Montfaucon conjecture) identical with Basil, bishop of Raphanea in Syria, near Antioch, who attended the Council of Constantinople in 381. Comp. Stephens, 1. c. p. 14; and Venables in Smith & Wace, I.297.","bible_refs":[]}]},{"text":"4. But another and not a less difficulty arises, which has been already treated of in the Preface to the work, \"Against the Jews;\" viz. that in a certain discourse against the Jews, held in the month of September of the year 386, Chrysostom in reproving many of the Christians at Antioch who fasted and kept Easter[fn-14-P1458_1202867:8-nf] with the Jews, or at the same time observed by the Jews, \"Behold,\" saith he, \"the first day of unleavened bread in this year falls on Sunday, and it is necessary that we should fast throughout the whole week, and after the Passion is past, and the Cross and the Resurrection arrived,[fn-14-P1459_1203172:9-nf] we should continue fasting; and very often the same thing occurs, that after the Passion has passed away, and the Cross and the Resurrection arrived, we are still keeping the fast, the week being not yet finished.\" From these words it is further evident, that those Christians, who acted as Jews in keeping the fast and celebrating the Passover, must sometimes have fasted when other Christians were celebrating the Paschal feast, and at other times not so; for example, they fasted on the day of the Resurrection when the Jews celebrated the feast of the Passover later than the rest of the Christians did, but they did not fast when the Jews celebrated the same feast earlier than the Christians. But in the discourse of Chrysostom above mentioned, and held about the month of September of the year 386, he is doubtless treating of Lent and Easter of the year 387. But in that year, according to the Paschal tables, the feast fell on the 25th of April, that is to say, as late as it can possible occur. How then could these judaizing Christians be fasting this year during the Paschal feast, and celebrate that feast too late, when this could not occur later than on the 25th of April, on which day the other nonjudaizing Christians celebrated it this year, at least if the Paschal tables are to be relied upon? This is certainly a very great difficulty; but one which, as Tillemont himself confesses, is not sufficient to overturn the marks of the period by which we assign the Homily, \"Against the Jews,\" to the month of September, in the year 386. For as we have said in the Preface to the Homilies against the Jews, it has not yet been made out to us so certainly, whether the people of Antioch always followed by an invariable rule the Alexandrian reckoning as to the Feast of the Lord's Passover, nd if they had always followed it, can we affirm that they never fell into error in their reckoning? Certainly the persons best skilled in the Paschal reckonings, whom I have consulted, have admitted that an error of this sort sometimes does happen in such reckonings, and did happen not many years since; and that it is not always safe to prefer the Paschal indications to any other notes of time.","index":"5","references":[{"fn":"14","code":"P1458_1202867","folder":"NPNF1-09","text":"De Sacerd. I. 5.","bible_refs":[]},{"fn":"14","code":"P1459_1203172","folder":"NPNF1-09","text":"Socrates and Sozomenos represent Diodor and Karterius as abbots under whom Chrysostom lived as monk, but Neander (in the 3d ed. I.29) thinks it more likely that Chrysostom was previously instructed by Diodor at Antioch. .","bible_refs":[]}]},{"text":"5. Tillemont, however, who notices this kind of difficulty, and discusses it in his notes to the Life of Chrysostom, where he treats of the Homilies against the Jews, has not mentioned it in the notes to the Life of the Emperor Theodosius, where he arranges these Homilies of Chrysostom to the people of Antioch as if the Feast of Easter had fallen on the 25th of April, as the Paschal tables have it. The first Homily therefore he places a little before the sedition; but the sedition on the 26th of February, ten days before Lent, which at Antioch began on the Monday of our Quinquagesima, falling that year on the 8th of March. The second Homily either on the Thursday, or the Saturday before Lent; viz. on the 6th of March, the eighth day after the sedition. The third on the following Sunday, the 7th of March, or thereabout. The fourth, on the Monday following, March 8. The fifth, on Tuesday, March 9. The sixth, about the next Wednesday, on March 10. The seventh, on Thursday, March 11. The eighth, on Friday, March 12. The ninth on the Monday of the second week in Lent, March 15. The tenth, after the lapse of a few days. The eleventh, (considering it transposed,) on the Monday of the fourth week in Lent, March 29. The twelfth, on the following Tuesday, March 30. The thirteenth, on the following Wednesday, March 31. The fourteenth, a little after that one which is numbered the eighteenth, which was delivered on the fifth Sunday in Lent, April 5. The fifteenth, on the Saturday of the second week in Lent, or March 20. The sixteenth, on the third Saturday in Lent, March 21. The seventeenth, about the end of the fourth week in Lent. The eighteenth, Sunday, April 5, or thereabout. The nineteenth, after the fourteenth, about April 11. The twentieth, on Easter Day, April 25. The twenty-first, about the same time as the twenty-second following it, which was delivered on the Friday after Passion Sunday, April 16.[fn-14-P1461_1207532:10-nf] Thus does Tillemont endeavour to restore with the utmost accuracy the deranged order of these Homilies. Whilst however we agree with him in many things, we are compelled to differ from him in others. The order of the Homilies, as he lays it down, we may here further represent in one tabular view.","index":"6","references":[{"fn":"14","code":"P1461_1207532","folder":"NPNF1-09","text":"Par'nesis ad Theodorum Lapsum, in Migne's ed. I., Pars I. 277-319. The second letter is milder than the first, and was written earlier. It is somewhat doubtful whether the first refers to the same case. Neander (I.38 sq.) conjectures that the second only is addressed to Theodore.","bible_refs":[]}]},{"text":"Tillemont's 1st is placed in Edition of Fronto Ducaeus First","index":"7","references":[]},{"text":"2d Second","index":"8","references":[]},{"text":"3d Third","index":"9","references":[]},{"text":"4th Fourth","index":"10","references":[]},{"text":"5th Fifth","index":"11","references":[]},{"text":"6th Sixth","index":"12","references":[]},{"text":"7th Seventh","index":"13","references":[]},{"text":"8th Eighth","index":"14","references":[]},{"text":"9th Ninth","index":"15","references":[]},{"text":"10th Tenth","index":"16","references":[]},{"text":"11th Fifteenth","index":"17","references":[]},{"text":"12th Sixteenth","index":"18","references":[]},{"text":"13th Eleventh","index":"19","references":[]},{"text":"14th Twelfth","index":"20","references":[]},{"text":"15th Thirteenth","index":"21","references":[]},{"text":"16th Seventeenth","index":"22","references":[]},{"text":"17th Eighteenth","index":"23","references":[]},{"text":"18th Fourteenth","index":"24","references":[]},{"text":"19th Nineteenth","index":"25","references":[]},{"text":"20th Twenty-second","index":"26","references":[]},{"text":"21st Twenty-first","index":"27","references":[]},{"text":"22d Twentieth","index":"28","references":[]},{"text":"But before we discourse singly of the Homilies, and make a few observations as to the order as well as the argument of each, it may be worth while to remark, that from the title of the Homily which formerly was numbered the twenty-second, but not the twentieth, which title it has in the notes of Fronton, and in our mss.; it must have been spoken ten days before Easter; and that from these words likewise, just before the end of the Homily, \"Forty days have already passed away,\" Tillemont justly infers, that Lent among the people of Antioch began on the Monday after Quinquagesima; and that among them the whole Lent extended through seven weeks; and he rightly assigns this Homily to a Friday during Lent;[fn-14-P1485_1209128:11-nf] so that that day was both the fortieth from the beginning of the fast, and the tenth before Easter. Hence we hold it as a thing established, that Lent, which in divers Churches was defined by various limits, was observed at Antioch during seven[fn-14-P1486_1209713:12-nf] weeks.","index":"29","references":[{"fn":"14","code":"P1485_1209128","folder":"NPNF1-09","text":"Comp. on the patristic views of accommodation, Neander, Geschichte der Christl. Ethik., p.156 sqq.; and Wuttke, Christl. Sittenlehre 3d ed. vol.II., 305 sq. Canon Venables  of Lincoln (in Smith & Wace, I. 519 sq.) justly condemns Chrysostom's conduct on this occasion '\"as utterly at variance with the principles of truth and honor.\"","bible_refs":[]},{"fn":"14","code":"P1486_1209713","folder":"NPNF1-09","text":"On the origin and character of early monasticism ,see Schaff, Ch. Hist, vol. III., 147 sqq.","bible_refs":[]}]},{"text":"Moreover, since for the causes before related, we may account the diurnal Paschal tables, which place the Easter of the year 387 upon the 25th of April, as of doubtful authority,[fn-14-P1488_1209996:13-nf] at least those for the use of the Church at Antioch; we have not discovered with certainty on what day the people of Antioch kept Easter in this year 387, we shall abstain from mentioning the day of the month in the review of the Homilies, and we shall account it sufficient to have indicated, when that may be safely done, on what day of the week the Homilies were spoken.","index":"30","references":[{"fn":"14","code":"P1488_1209996","folder":"NPNF1-09","text":"In the first volume, first part, of Migne's edition, col. 277-532.","bible_refs":[{"book":"colossians","chapter":1,"verses":[277]}]}]},{"text":"The first Homily, then, was delivered a few days before the sedition at Antioch, as is discoverable from these words in No. (3) of the second Homily; \"I lately protracted a long discourse to your charity ","index":"31","references":[]},{"text":"and I have received[fn-14-P1492_1210666:14-nf] reward for my labours. But what was the reward? To punish the blasphemers in the city, and to chastise those who treat God with contempt, and to restrain the violent. Without doubt these words have reference to the first Homily, one of great length, on the subject of the sorrows of the Saints, and the providence of God towards His Elect, who are tormented in this life, where at last he thus expresses himself in a manner certainly worthy of observation. \"But since our discourse has now turned to the subject of blasphemy, I desire to ask one favour of you all in return for this address and speaking with you, which is, that you will correct on my behalf those who blaspheme in this city. And should you hear any one in the public thoroughfare, or in the midst of the forum, blaspheming God; go up to him, rebuke him; and should it be necessary to inflict blows, spare not to do so. Smite him on the face; strike his mouth; sanctify thy hand with the blow.\" Which truly would be a mode of correction not suited to modern usage.","index":"32","references":[{"fn":"14","code":"P1492_1210666","folder":"NPNF1-09","text":"Migne, 111.693 sqq.","bible_refs":[]}]},{"text":"The second Homily, Tillemont refers either to the Thursday or to the Saturday before Lent; but it may more safely be pronounced to have been spoken \"about\" that time, seven days having been completed as Chrysostom himself says, since the sedition, during which he declares that he had been silent, because the people of Antioch, being in consternation from the mighty calamity and from the immensity of the danger, were in no fit state for the hearing of Sermons; moreover, that this evil was one sent from God, on account of their having neglected the correction of their blaspheming brethren; and after he has drawn a beautiful picture of their state, he concludes the discourse, after having preached at length on riches, the use of riches, alms-giving, and poverty.","index":"33","references":[]},{"text":"The third Homily follows close on the second. But we suppose with Tillemont, that it was delivered on Quinquagesima Sunday (to speak according to modern custom). Chrysostom treats here of the departure of Flavian the Bishop of Antioch to Constantinople for the purpose of appeasing the Emperor, and consoles the people with the hope of his succeeding. He then proves at length that there is no utility in fasting, unless there be an abstinence from vices. But after making a few remarks on avoiding slander, he deplores the present calamity, and relates some harsh severities. \"Some,\" saith he, \"have perished by the sword, some by fire; some given to wild beasts; and not men only but children. And neither this immaturity of age, nor the tumult of the people, nor the circumstance that they were infuriated by demons when they perpetrated such deeds, nor that the exaction was thought to be intolerable, nor poverty, nor having offended in company with all, nor promising that they would never hereafter dare to repeat such deeds, nor any thing else could at all rescue them; but they were led away to the pit without reprieve, armed soldiers conducting and guarding them on either side, lest any one should carry off the criminals; whilst mothers also followed afar off, seeing their children beheaded, but not daring to bewail their calamity; for terror conquered grief, and fear overcame nature.\"","index":"34","references":[]},{"text":"All these evils were inflicted on the people of Antioch by the Prefects or Magistrates before Theodosius had heard any thing of the sedition, as Chrysostom says in the same place. But he concludes the address by admonishing that they should abstain from slander, from enmities, and from oaths.","index":"35","references":[]},{"text":"The fourth Homily, delivered as it seems on the Monday, which was the beginning of Lent, describes the advantages gained from the calamity. He speaks of the people of Antioch as changed and brought back from their former habits. But at the close he again repeats the same admonition, which he reminds them that he had given in the foregoing Homily, that is to say, concerning slanders, enmities, and oaths. But in No. (6.), he says, that he should speak throughout this week concerning oaths.","index":"36","references":[]},{"text":"The fifth Homily was pronounced on the day following, that is, on the Tuesday, as Chrysostom says at the beginning of it. In this Chrysostom consoles the people of Antioch as usual, under their sadness, and exhorts them to a contempt for death. In the end also he treats No. (7.) of the avoidance of oaths, and indicates somewhat of the order of the foregoing and following Homilies in these words. \"Let us therefore persuade it (our soul) to make this first change for the better by the avoidance of oaths; for although I spake to you yesterday and the day before[fn-14-P1498_1215244:15-nf] on this same subject, yet neither to-day, nor to-morrow, nor the day after, will I desist from giving my counsel on this subject.\"","index":"37","references":[{"fn":"14","code":"P1498_1215244","folder":"NPNF1-09","text":"Decline and Fall, ch. xxiv.","bible_refs":[]}]},{"text":"In the sixth Homily, delivered on the Wednesday of the first week, he imparts consolation to the afflicted, and urges them to hope for a prosperous turn of affairs. He speaks of the delays the messengers had met with, who were gone to announce to the Emperor the sedition at Antioch, as proceeding from God; and from thence deduces a favourable hope for his hearers, and bids them feel confidence of obtaining pardon by the petition of Flavian the Bishop; and after he had discoursed on the subject of not being afraid of death, he again speaks as usual against oaths.","index":"38","references":[]},{"text":"The seventh Homily was delivered, as is evident from many indications, on the day following. \"It is the fifth day,\" says Chrysostom, \"we are engaged in speaking words of comfort to your charity.\" But this fifth day is reckoned by beginning from the Sunday, so that he must be speaking of the fifth day of the week. He here treats of the first words of Genesis, \"In the beginning God made heaven and earth;\" and he observes, that God is not only good when He chastises, but also when He confers favours;[fn-15-P1501_1216479:16-nf] and concludes by exhorting to avoid oaths.","index":"39","references":[{"fn":"15","code":"P1501_1216479","folder":"NPNF1-09","text":"Montfaucon goes with tedious minuteness into the chronology of these sermons. The twentieth was delivered ten days before Easter, the twenty-first on Easter, after the retorn of Flavian from Rome with the Emperor's pardon. The first sermon was preached shortly before the sedition and has nothing to do with it, but is alluded to in the second. It is a temperance sermon, based on Paul's advice to Timothy, 1Tim. v.23, where he emphasizes the word \"little\" and the \"often infirmities.\"","bible_refs":[]}]},{"text":"The eighth Homily Tillemont supposes to have been spoken on the day following the seventh Homily, that is, on the Friday. But Chrysostom disclaims it, who testifies at the outset that he discoursed on the passage, \"In the beginning God made heaven and earth, lately\" (prwhn) not yesterday (xqej), which without doubt belongs to the seventh Homily. Therefore the present Homily is to be assigned to the Saturday;[fn-15-P1503_1217425:17-nf] which these words just immediately after the beginning would also incline us to think. \"The week hath nearly arrived at its close with us.\" The argument of the Homily he draws from these words, \"God was walking in Paradise in the cool of the day.\" On this he observes the wicked are always timid and fearful, but the godly full of confidence. Finally, he treats according to his custom of the avoiding of oaths, and says, that it is now the sixth day since he had been admonishing as to the observance of this law.","index":"40","references":[{"fn":"15","code":"P1503_1217425","folder":"NPNF1-09","text":"Neander (vol. I.) gives large extracts from these ascetic treatise, with many judicious and discriminating observations.","bible_refs":[]}]},{"text":"The ninth Homily Tillemont with probability allots to the Monday of the second week in Lent. But as to this matter no indication presents itself by which we may lay down any thing certain or probable. This discourse was, however, delivered after a silence of one or more days, as Chrysostom expressly states[fn-15-P1505_1218375:18-nf] at the beginning; contrary to which is the opinion of Tillemont, who, whilst he allots the eighth Homily to the Friday of one week, and the ninth to the Monday of the week following, says in the Life of Chrysostom, Art. (15.), that the intervening Sabbaths and Lord's days were doubtless distinguished by discourses of Chrysostom, which discourses have been lost. Chrysostom, at the commencement of this, praises the people of Antioch, that yielding to his admonitions they were taking pains to expel the practice of oaths. On these words also, \"The heavens declare the glory of God,\" he speaks at length, and sets forth God's providence in the order and harmony of the natural world, and at length he concludes the address by admonishing that oaths should be abstained from.","index":"41","references":[{"fn":"15","code":"P1505_1218375","folder":"NPNF1-09","text":"Socrates (VI. 5) says that some justified this habit by his delicate stomach and weak digestion, others attributed it to his rigid abstinence. His enemies construed it as pride, and based upon it a serious accusation.","bible_refs":[]}]},{"text":"The tenth Homily was not delivered on the day following the ninth, although it follows up the same argument, as is shewn by the word, prwhn \"lately.\" But Chrysostom here congratulates his auditors that they had yielded to his admonitions. He declares it is far better to hear the word of God than to fast. He then proves that the world could not possibly subsist without a divine Providence, and he ends, at length, by an exhortation to abstain from oaths.","index":"42","references":[]},{"text":"The eleventh Homily, Tillemont supposes to have been delivered after that which here has the inscription of the fifteenth, as well as after the sixteenth which follows it. The argument he employs is this; In this Homily he says, the subject is concerning certain dangers and distresses which the city of Antioch had already passed through, which events seem to have taken place after the arrival of Hellebichus and Caesarius. But that arrival of Hellebichus and Caesarius is mentioned in the Title of the seventeenth Homily,[fn-15-P1508_1220355:19-nf] long after the eleventh of which we are now treating.","index":"43","references":[{"fn":"15","code":"P1508_1220355","folder":"NPNF1-09","text":"Schaff, Church History, III. 698 sqq. 1.","bible_refs":[]}]},{"text":"Supported by this argument, Tillemont thinks that not only the fifteenth, but also the sixteenth ought to be placed before the eleventh. But besides that all the Manuscripts, without exception, preserve the very same order as the published Editions, we have not a sufficiently accurate knowledge of all the events, the dangers, terrors, and threats of the time, that for a reason of this sort we should deem there ought to be any change in the order. Chrysostom has spoken of many things, but was perhaps silent on many more. Wherefore, until something more certain be brought to light, we think the ancient order must be adhered to. In this Homily Chrysostom at the beginning gives thanks, because the city breathed again after the terror that had fallen on it, since multitudes had taken flight in consequence of suspicions that had been thrown out among them. For some days Chrysostom was silent (as he himself says) during this season of calamity and terror. But Tillemont assigns this Homily to the Monday of the fourth week in Lent, and indeed with the best reason, as we shall shew when we come to the thirteenth Homily. In the present Homily he treats principally of the wisdom of God in the constitution of man, and at the end concerning the avoiding of oaths.","index":"44","references":[]},{"text":"The twelfth, as well as the thirteenth, for the same reason as above, Tillemont makes later than the fifteenth and sixteenth. But I know not in what way he understands that passage in this twelfth Homily, No. (2.) \"On the three foregoing days, then, we have investigated one method of acquiring the knowledge of God, and have brought it to a conclusion, explaining how `the' visible `heavens declare the glory of God,' and what is the meaning of that which is said by Paul; `The invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made;' and we have shewed how from the creation of the world, and how by heaven, and earth, and sea, the Creator is glorified. But to-day,\" etc. Here Chrysostom clearly refers to a series of these Homilies in the order in which they were delivered before the twelfth, that is to say, the ninth, the tenth, and the eleventh. In the ninth (No. 2.) he places as the argument of his discourse the saying of Paul, \"The invisible things of Him,\" etc. as well as that of the Psalms, \"The heavens declare the glory of God.\" In the tenth (No. 2.) likewise he declares that he is pursuing this very argument. In the eleventh (No. 2.) also he testifies that he is insisting on the same argument. Is not Tillemont doing violence to the words of Chrysostom, when he wishes the tenth and the eleventh to be inserted between the fifteenth and sixteenth? This, however, he only proposes, half doubtingly, in note (29) on the Emperor Theodosius, No. 10, 11 seqq. and he confesses, that the order which we have laid down is clearly indicated by Chrysostom; but for what reason I know not, he afterwards departs from the same order. But when Chrysostom says, \"on the three past days,\" it is not to be understood of three successive days, but of the three last days on which he had preached. In this twelfth Homily, likewise, which was delivered on the Tuesday of the fourth week, he dwells on the same subject of the wisdom of God in the creation of the world. He afterwards treats of the natural law, the knowledge of which God hath implanted in man, and on the avoidance of oaths.","index":"45","references":[]},{"text":"The thirteenth Homily was spoken the day after the twelfth. At the commencement he returns thanks to God that the face of affairs was changed, and the fear removed, which had been such that \"the greater part of the city,\" as he says, \"had taken refuge from the fear and danger of that occasion in secret places, in deserts, and hollows.\" Hence he proceeds to speak of many who were dragged to the tribunal; of the horrible inquisition that took place by means of the scourge; of others who were hurried away to punishment; of a mother and sister of a certain person, who, whilst he was undergoing his trial within, were rolling in the dust at the vestibule. Chrysostom describes pathetically these events which had been transacted a few days before, that is to say, before he delivered the eleventh discourse. But the words which Chrysostom uses in the beginning, oian thn parelqousan eidomen tetrada xai oian thn parousan drwmen nun, Bernard Brixianus thus renders, \"Quale praeteritum vidimus quatriduum et quale nunc videmus praesens:\" I know not for what reason we have left this untouched. For although tetraj is sometimes taken to signify the fourth day, yet in ecclesiastical language, even from the time of Clemens Alexandrinus, tetraj is the fourth day of the week, so that the Translation should be corrected, and should stand, \"Qualem feriam quartam praeteritam vidimus,\" etc. In which it is declared, that the Homily was delivered on the fourth day of the week, and that indeed the fourth week in Lent, or perhaps the third, according to another mode of reckoning; since for many ages downwards the Greeks call that the first Sunday and week of the fast[fn-15-P1512_1225544:20-nf] which we call the first of Lent. But this is only a question as to a name. The Homily was however delivered on the fourth day of the week, and from the series of the Homilies, as well as from the silence of Chrysostom, there seems plainly to be an interval of some days between the tenth and eleventh Homilies. In this Homily, moreover, after much premised on that calamity of Antioch, he comes down to the former argument concerning man's creation, and concludes his discourse by an exhortation after his manner on avoiding oaths.","index":"46","references":[{"fn":"15","code":"P1512_1225544","folder":"NPNF1-09","text":"According to the report of Socrates, VI. 18, and Sozomenus, VIII. 20. A homily which begins with this exordium: pa/lin  9Hrwdi/aj mai/netai , pa/lin tara/soetai , pa/lin o0rxei=tai ,pa/lin e,pi\\ mi/naki th\\n keqalh=n tou=  0Iwa/nnou chtei= labei=n (comp. Mark vi. 25), is unworthy of his pen and rejected as spurions by Tillemont, Savile and Moutfaucon. But it is quite probable that Chrysostom made some allusion to Eudoxia which might be construed by his enemies in that way. See Neander, II. 177 sq.","bible_refs":[{"book":"mark","chapter":6,"verses":[25]}]}]},{"text":"The fourteenth Tillemont thinks ought to be placed after the eighteenth; influenced by this reason, that Chrysostom says at the beginning, \"Not a little did the devil yesterday disturb our city, but God hath also not a little comforted us again.\" These words, he observes, denote that the arrival of Hellebichus, and of news from Constantinople, had already occurred. But these are mere conjectures spoken at random.[fn-15-P1514_1227001:21-nf] How many suspicions and terrors think you were cast abroad among the people of Antioch, whilst they hung in doubt, and were ignorant to what result so unhappy an affair might lead? But how can we possibly argue respecting these terrors and reports, when we are doubtless ignorant of the greater part of them, and have so obscure a perception of what we do know, that we can scarcely gather from thence any indication of the time? This Homily is almost wholly on the subject of avoiding oaths.","index":"47","references":[{"fn":"15","code":"P1514_1227001","folder":"NPNF1-09","text":"See Tom. iii. of the Bened. ed. (in Migne, III. 529 sqq.)","bible_refs":[]}]},{"text":"The fifteenth Homily, Tillemont would have it, was delivered between the tenth and eleventh, both for the reasons above mentioned, and because Chrysostom has these words at the commencement, !Edei xai thmeron xai tw proterw sabbatw ton peri nhsteiaj xinhsai logon. \"It had been right both to-day and on the former Sabbath, to let the discourse turn on the subject of fasting.\" Where he understands the expression, tw proterw, as though it were tw prwtw,-the first Saturday in Lent, entertaining however some doubts on the point. But we, as well as Bernard Brixianus, understand it of the earlier or preceding one.[fn-15-P1516_1228171:22-nf] And we have already proved in a former paragraph, that no other Homily can be placed between the tenth and the eleventh. On the occasion of the dread with which the people of Antioch[fn-15-P1517_1228581:23-nf] were affected, he enlarges on the advantage of fear, and at the end he preaches against the custom of swearing, and of requiring an oath from others.","index":"48","references":[{"fn":"15","code":"P1516_1228171","folder":"NPNF1-09","text":"Comp. on Olympias the M*moirs of Tillemont, XI. 416-440; Stephens, l.c., 280, 367-373; and Venables in Smith & Wace,IV. 73-75. The letters to Olympias and Innocent are also published in Lomler's  selection (pp. 165-252).","bible_refs":[]},{"fn":"15","code":"P1517_1228581","folder":"NPNF1-09","text":"Doxca tw\\ qew\\ pa/ntwn e#neken.","bible_refs":[]}]},{"text":"The sixteenth Homily was delivered when all were deliberating upon making their escape from the city, in consequence of a certain report, that a sack was to take place. Tillemont endeavours also to change the position of this Homily, and to place it between the tenth and eleventh, which, however, as we have said in our remarks upon the twelfth, it cannot admit of. Tillemont further supports his argument by these words: in No. 6, the holy Doctor says, \"We have passed through the second week of the fast.\" He infers, therefore, that two weeks only of the fast had passed away, and Tillemont on that ground determines, that it ought to be moved out of its place. He supposes it was spoken on the third Sunday in Lent, reckoning for the first Sunday that which preceded the first day of the fast, which we call Quinquagesima Sunday. But what if at Antioch at that time, that was called the first Sunday of Lent, which according to modern custom occurs as the first within the fast?[fn-15-P1519_1229752:24-nf] For the fast did begin the Monday after Quinquagesima, and now it begins on the Wednesday, and the people of Antioch might not reckon that week for the first week of Lent, just as we do not reckon it as so, and in that way this Homily would have been delivered one week later, that is to say, taking the Sunday after the modern custom. But even then a great difficulty would remain, for this Homily would precede the thirteenth and following ones. Certainly all these points are full of perplexity, as Tillemont himself confesses, who is compelled to leave the question, without entirely coming to any conclusion upon it. Perhaps familarity, and longer handling, will add to our knowledge on so obscure a subject, which it is possible we may be able to determine, in drawing up the life of Chrysostom at the end of his works,[fn-15-P1520_1230672:25-nf] more clearly and accurately. For which reason we have purposely determined to leave the matter doubtful. That one point only we contend for, that this Homily cannot be placed between the tenth and eleventh, for the reasons above mentioned. Certain things being premised as to the timidity of the people of Antioch, and the avoiding of oaths, Chrysostom borrows the argument of the Homily from those words of Paul, \"Paul, a prisoner of Jesus Christ, and Timothy our brother;\" and shews that Paul was more glorious from bonds, than from the power of miracles.","index":"49","references":[{"fn":"15","code":"P1519_1229752","folder":"NPNF1-09","text":"See the frontispiece in the edition of Fronto Duc'us, and in the monograph of Stephens.","bible_refs":[]},{"fn":"15","code":"P1520_1230672","folder":"NPNF1-09","text":"Luther's intense aversion to monkery, although he himself passed through its discipline, must be taken into account in his unfavorable judgments of Chrysostom, Jerome and other Fathers except St. Augustin, whom he esteemed very highly. Of Chrysostom be must have read very little, or he could not have called him a \"rhetorician full of words and empty of matter.\" He spoke well, however, of Theodoret's commentaries on the Pauline Epistles, which is an indirect testimony in favor of Chrysostom's exegesis. See Schaff, Church Hist. vol. VI. 536.","bible_refs":[]}]},{"text":"The seventeenth was delivered after Ellebichus, or Hellebichus, (styled Magister Militum), and Caesarius, (styled Magister), the persons sent by the Emperor for the purpose of instituting an inquiry into the sedition, had arrived at Antioch. This Hellebichus, Master of the Horse or[fn-15-P1522_1232064:26-nf] Foot, is found mentioned elsewhere, and was distinguished by a reputation for justice and clemency. Caesarius, also styled elsewhere Master of the Offices, enjoyed a similar reputation for high character. But this Homily was pronounced when the people of Antioch were almost free from fear. \"We expected,\" says Chrysostom (No. 1.), \"innumerable horrors, that the property of all was to be plundered; the habitations consumed, together with their inmates; the city snatched away from the midst of the world; and all its relics obliterated, and its soil ploughed up: but, lo! all these things stood only in expectance, and came not actually to pass.\" Next he relates how the monks descended from the mountains to Antioch, that they might appease the judges, while at the same time all the Greek philosophers deserted the city; and in what way also the priests strenuously exerted themselves on behalf of the people. He declares the penalties imposed by the Emperor to be light and easy, and no matter of grief or complaint, though the orchestra and public bath were closed, and the dignity of a metropolis taken away from the city of Antioch. The true dignity of Antioch was, that the disciples of Christ were first called Christians there; that the people of Antioch had brought assistance to the saints at Jerusalem, when struggling with famine; that not magnitude, but piety, is the ornament of cities. Finally, however, he says that some were yet remaining in prison; and that others were sent into exile. This Homily Tillemont assigns to the fourth week of Lent, after Wednesday, but only from conjecture.[fn-15-P1523_1233892:27-nf] ","index":"50","references":[{"fn":"15","code":"P1522_1232064","folder":"NPNF1-09","text":"o0cugra/foi, Socrates, VI. 5. The term occurs also in the Septuagint (Ps. xlv. 2) and tn Philo. The Byzantine writers use the verb o0cugra/fe/w , to write fast, and the noun o0cugra/fi/a, the art of writing fast.","bible_refs":[{"book":"psalms","chapter":45,"verses":[2]}]},{"fn":"15","code":"P1523_1233892","folder":"NPNF1-09","text":"The liturgical references in Chrysostom's works are carefully collected by Bingham, in Bk. XV. of his Antiquities. Comp. Stephens, P.419 sqq.","bible_refs":[]}]},{"text":"The eighteenth Homily was spoken after half the fast was over, as Chrysostom himself says at the beginning. But Tillemont thinks it may probably be assigned to the fifth Sunday of Lent. He treats moreover of the true reason for fasting; of contempt for riches; of godly sorrow, &c.","index":"51","references":[]},{"text":"The nineteenth Homily was delivered as the title has it, th kuriakh thj episwzomenhj, or as Fronto Ducaeus reads it, thj swzomenmj. Among the Cappadocians, episwzomenh is Ascension Day, as Allatius says in his book on the Sundays and Weeks of the Greeks, adding that the Sunday thus called is the fifth after Easter,[fn-15-P1526_1234639:28-nf] i. e. the one which precedes the Ascension of our Lord. But Savile says that it is[fn-15-P1527_1234851:29-nf] the first Sunday after Easter; from whence he got his information I know not. Yet there seems no doubt that it was some one of the last Sundays in Lent, or, as Tillemont supposes, Passion-Sunday, to which I rather incline. Chrysostom, who had been, detained at home for some time by sickness, after he has prefaced his subject with some remarks on the Festival of the Martyrs, which had been just celebrated at Antioch, and on the arrival of the rustics, speaks according to his custom against oaths, and illustrates their pernicious effects by many examples.","index":"52","references":[{"fn":"15","code":"P1526_1234639","folder":"NPNF1-09","text":"Allegorical interpretation makes the writer say something else than what he meant,  a#llo me\\n a,goreu/ei, a!llo de /oe=i.","bible_refs":[]},{"fn":"15","code":"P1527_1234851","folder":"NPNF1-09","text":"On the school of Antioch, see Schaff, Church Hist. II. 816-818 ; III.612, 707, 937; Neander, Chrysost. I.35 sqq.; Forster, Chrysostomus in seinem Verh,,ltniss zur Antioch. Schule (1869); Reuss, Geschichte des N. T., 6th ed. (1887), secs. 320,518,521; Farrar, History opf Interpretation (1886), pp.210 sqq. Reuss pays this tribute to Chrysostom (p.593): \"The Christian people of ancient times never enjoyed richer instruction out of the Bible than from the golden mouth of a genuine and thoroughly equipped biblical preacher.\" Farrar calls Chrysostom \"the ablest of Christian homilists and one of the best Christian men,\" and \"the bright consummate flower of the school ol Antioch.\"","bible_refs":[]}]},{"text":"Hitherto, in the number and order of the Homilies, we have followed the editions of Savile and Fronto Ducaeus. But henceforth it is otherwise; for that which follows as the twentieth in former editions, is without doubt the twenty-first and last on the Statues. But the twenty-first is a Catechesis, which we have placed second after another Catechesis, which was inscribed as the first, as we remark in the Notice placed at the end of the Homilies on the Statues, and in front of the Catechetical Lectures; since this Catechesis ought to be placed entirely without the series of the Homilies on the Statues. But the Homily, which is in former editions the twenty-second, is without doubt the twentieth, which was delivered ten days before Easter. Therefore we proceed in this order.","index":"53","references":[]},{"text":"The twentieth Homily has these words in the title, according to manuscripts mentioned by Fronto Ducaeus, and likewise in some of ours, and particularly that in the Royal Library, numbered 1971. Elexqh de pro deka hmerwn thj agiaj kai zwopoiou tou Kuriou hmwn 'hsou Xristou ex nekrwn anastasewj. \"It was spoken ten days before the holy and life-giving Resurrection of our Lord Jesus Christ from the dead.\" This therefore is in perfect accordance with that saying of Chrysostom, a little before the end of the Homily, \"Forty days have passed away.\" This sermon then was delivered on the Friday after the Sunday which we call Passion-Sunday. For this day was the fortieth, beginning from the Monday after Quinquagesima, which was the commencement of Lent. But it was likewise the tenth before Easter, reckoning Easter itself with it. The Homily is almost throughout against enmity and the remembrances of injuries, and at the close is, according to Chrysostom's accustomed manner, directed against oaths.The twenty-first Homily, which is the last on the Statues, seems, from what he says just at the beginning, to have been delivered on the very day of the Lord's Resurrection, and after the return of Flavian the Bishop; whose journey to the Emperor, and address to the same on behalf of the city's preservation, as well as the Emperor's reply full of lenity in which he pardons the citizens, are all particularly related by Chrysostom, occupying the whole of this discourse. But even until the return of Flavian, the people of Antioch were terrified by every day's reports, and fluctuated between hope and fear, as Chrysostom observes a little after the beginning.","index":"54","references":[]},{"text":"Table of the Events Connected with the Homilies on the Statues. ","index":"56","references":[]},{"text":"","index":"58","references":[]},{"text":"","index":"59","references":[]}]}]}