{"verses":["In the third year of the reign of king Baltasar, a vision appeared\nto me.  I, Daniel, after what I had seen in the beginning,","Saw in my vision when I was in the castle of Susa, which is in the\nprovince of Elam:  and I saw in the vision that I was over the gate of\nUlai.","And I lifted up my eyes, and saw:  and behold a ram stood before\nthe water, having two high horns, and one higher than the other, and\ngrowing up.  Afterward","I saw the ram pushing with his horns against the west, and against\nthe north, and against the south:  and no beasts could withstand him,\nnor be delivered out of his hand:  and he did according to his own will,\nand became great.","And I understood:  and behold a he goat came from the west on the\nface of the whole earth, and he touched not the ground, and the he goat\nhad a notable horn between his eyes.","And he went up to the ram that had the horns, which I had seen\nstanding before the gate, and he ran towards him in the force of his\nstrength.","And when he was come near the ram, he was enraged against him, and\nstruck the ram:  and broke his two horns, and the ram could not\nwithstand him:  and when he had cast him down on the ground, he stamped\nupon him, and none could deliver the ram out of his hand.","And the he goat became exceeding great:  and when he was grown, the\ngreat horn was broken, and there came up four horns under it towards\nthe four winds of heaven.","And out of one of them came forth a little horn:  and it became\ngreat against the south, and against the east, and against the\nstrength.","And it was magnified even unto the strength of heaven:  and it\nthrew down of the strength, and of the stars, and trod upon them.","And it was magnified even to the prince of the strength:  and it\ntook away from him the continual sacrifice, and cast down the place of\nhis sanctuary.","And strength was given him against the continual sacrifice,\nbecause of sins:  and truth shall be cast down on the ground, and he\nshall do and shall prosper.","And I heard one of the saints speaking, and one saint said to\nanother I know not to whom, that was speaking:  How long shall be the\nvision, concerning the continual sacrifice, and the sin of the\ndesolation that is made:  and the sanctuary, and the strength be trodden\nunder foot?","And he said to him:  Unto evening and morning two thousand three\nhundred days:  and the sanctuary shall be cleansed.","And it came to pass when I, Daniel, saw the vision, and sought\nthe meaning, that behold there stood before me as it were the\nappearance of a man.","And I heard the voice of a man between Ulai:  and he called, and\nsaid:  Gabriel, make this man to understand the vision.","And he came, and stood near where I stood:  and when he was come,\nI fell on my face, trembling, and he said to me:  Understand, O son of\nman, for in the time of the end the vision shall be fulfilled.","And when he spoke to me, I fell flat on the ground:  and he\ntouched me, and set me upright.","And he said to me:  I will shew thee what things are to come to\npass in the end of the malediction:  for the time hath its end.","The ram, which thou sawest with horns, is the king of the Medes\nand Persians.","And the he goat, is the king of the Greeks, and the great horn\nthat was between his eyes, the same is the first king.","But whereas when that was broken, there arose up four for it,\nfour kings shall rise up of his nation, but not with his strength.","And after their reign, when iniquities shall be grown up, there\nshall arise a king of a shameless face, and understanding dark\nsentences.","And his power shall be strengthened, but not by his own force:\nand he shall lay all things waste, and shall prosper, and do more than\ncan be believed.  And he shall destroy the mighty, and the people of the\nsaints,","According to his will, and craft shall be successful in his hand:\nand his heart shall be puffed up, and in the abundance of all things he\nshall kill many:  and he shall rise up against the prince of princes,\nand shall be broken without hand.","And the vision of the evening and the morning, which was told, is\ntrue:  thou, therefore, seal up the vision, because it shall come to\npass after many days.","And I, Daniel, languished, and was sick for some days:  and when I\nwas risen up, I did the king's business, and I was astonished at the\nvision, and there was none that could interpret it."]}