[{"chapter":8,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-13","text":"ยง5. Again the ram was lifted up and exalted, and pushed with its horns towards the west, and\ntowards the north, and towards the south, and humbled many beasts. And they could not stand before\nhim, until the he-goat came from the west and smote the ram and broke his horns and humbled the ram\ncompletely. But the ram was the King of Media and Persia, that is, Darius; and the he-goat was\nAlexander, the son of Philip, the Macedonian. For Daniel saw the ram when he was in the East\nbefore the gate of Shushan the fortress that is in the province of Elam, upon the river Ulai. And he\nwas pushing towards the West and towards the North and towards the South. And none of the beasts\ncould stand before him.[fn-40-P4058_1351294:15-nf] And the\nhe-goat of the goats came up from the region of the Greeks, and exalted himself against the ram, And\nhe smote him and broke both his horns, the greater and the lesser. And why did he say that he broke\nboth his horns? Clearly because he humbled both the kingdoms which he ruled; the lesser, that of the\nMedes, and the greater, that of the Persians. But when Alexander the Greek came, he slew Darius, King\nof Media and Persia. For thus the angel said to Daniel, when he was explaining the vision to\nhim:-The ram that thou sawest was the King of Media and Persia, and the he-goat the King of the\nGreeks.[fn-40-P4059_1351925:16-nf] Now, from the time that the\ntwo horns of the ram were broken, until this time, there have been six hundred and forty-eight\nyears.[fn-40-P4060_1352079:17-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":8,"verse":20,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-13","text":"ยง5. Again the ram was lifted up and exalted, and pushed with its horns towards the west, and\ntowards the north, and towards the south, and humbled many beasts. And they could not stand before\nhim, until the he-goat came from the west and smote the ram and broke his horns and humbled the ram\ncompletely. But the ram was the King of Media and Persia, that is, Darius; and the he-goat was\nAlexander, the son of Philip, the Macedonian. For Daniel saw the ram when he was in the East\nbefore the gate of Shushan the fortress that is in the province of Elam, upon the river Ulai. And he\nwas pushing towards the West and towards the North and towards the South. And none of the beasts\ncould stand before him.[fn-40-P4058_1351294:15-nf] And the\nhe-goat of the goats came up from the region of the Greeks, and exalted himself against the ram, And\nhe smote him and broke both his horns, the greater and the lesser. And why did he say that he broke\nboth his horns? Clearly because he humbled both the kingdoms which he ruled; the lesser, that of the\nMedes, and the greater, that of the Persians. But when Alexander the Greek came, he slew Darius, King\nof Media and Persia. For thus the angel said to Daniel, when he was explaining the vision to\nhim:-The ram that thou sawest was the King of Media and Persia, and the he-goat the King of the\nGreeks.[fn-40-P4059_1351925:16-nf] Now, from the time that the\ntwo horns of the ram were broken, until this time, there have been six hundred and forty-eight\nyears.[fn-40-P4060_1352079:17-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":8,"verse":23,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":46,"source_paragraph":"182","folder":"ANF-04","text":"But since Celsus rejects the statements concerning Antichrist, as it is termed, having neither read what is said of him in the book of Daniel[fn-105-P10557_2810360:230-nf] nor in the writings of Paul,[fn-105-P10558_2810416:231-nf] nor what the Saviour in the Gospels[fn-105-P10559_2810482:232-nf] has predicted about his coming, we must make a few remarks upon this subject also; because, \"as faces do not resemble faces,\"[fn-105-P10560_2810637:233-nf] so also neither do men's \"hearts\" resemble one another. It is certain, then, that there will be diversities amongst the hearts of men,-those which are inclined to virtue not being all modelled and shaped towards it in the same or like degree; while others, through neglect of virtue, rash to the opposite extreme. And amongst the latter are some in whom evil is deeply engrained, and others in whom it is less deeply rooted. Where is the absurdity, then, in holding that there exist among men, so to speak, two extremes,[fn-105-P10561_2811186:234-nf] -the one of virtue, and the other of its opposite; so that the perfection of virtue dwells in the man who realizes the ideal given in Jesus, from whom there flowed to the human race so great a conversion, and healing, and amelioration, while the opposite extreme is in the man who embodies the notion of him that is named Antichrist? For God, comprehending all things by means of His foreknowledge, and foreseeing what consequences would result from both of these, wished to make these known to mankind by His prophets, that those who understand their words might be familiarized with the good, and be on their guard against its opposite. It was proper, moreover, that the one of these extremes, and the best of the two, should be styled the Son of God, on account of His pre-eminence; and the other, who is diametrically opposite, be termed the son of the wicked demon, and of Satan, and of the devil. And, in the next place, since evil is specially characterized by its diffusion, and attains its greatest height when it simulates the appearance of the good, for that reason are signs, and marvels, and lying miracles found to accompany evil, through the co-operation of its father the devil. For, far surpassing the help which these demons give to jugglers (who deceive men for the basest of purposes), is the aid which the devil himself affords in order to deceive the human race. Paul, indeed, speaks of him who is called Antichrist, describing, though with a certain reserve,[fn-105-P10562_2812688:235-nf] both the manner, and time, and cause of his coming to the human race. And notice whether his language on this subject is not most becoming, and undeserving of being treated with even the slightest degree of ridicule.","title":"Book VI.","author":"Origen"},{"chapter":8,"verse":23,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":47,"source_paragraph":"184","folder":"ANF-04","text":"It is thus that the apostle expresses himself: \"We beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, or be troubled, neither by word, nor by spirit, nor by letter as from us, as that the day of the Lord is at hand. Let no man deceive you by any means: for that day shall not come, except there come a falling away first, and that man of sin be revealed, the son of perdition; who opposeth and exalteth himself above all that is called God, or that is worshipped; so that he sitteth in the temple of God, showing himself that he is God. Remember ye not, that, when I was yet with you, I told you these things? And now ye know what withholdeth, that he might be revealed in his time. For the mystery of iniquity doth already work: only he who now letteth will let, until he be taken out of the way. And then shall that Wicked be revealed, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him, whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish; because they received not the love of the truth, that they might be saved. And for this cause God shall send them strong delusion, that they should believe a lie; that they all might be damned who believed not the truth, but had pleasure in unrighteousness.\"[fn-105-P10566_2814434:236-nf] To explain each particular here referred to does not belong to our present purpose. The prophecy also regarding Antichrist is stated in the book of Daniel, and is fitted to make an intelligent and candid reader admire the words as truly divine and prophetic; for in them are mentioned the things relating to the coming kingdom, beginning with the times of Daniel, and continuing to the destruction of the world. And any one who chooses may read it. Observe, however, whether the prophecy regarding Antichrist be not as follows: \"And at the latter time of their kingdom, when their sins are coming to the full, there shall arise a king, bold in countenance, and understanding riddles. And his power shall be great, and he shall destroy wonderfully, and prosper, and practise; and shall destroy mighty men, and the holy people. And the yoke of his chain shall prosper: there is craft in his hand, and he shall magnify himself in his heart, and by craft shall destroy many; and he shall stand up for the destruction of many, and shall crush them as eggs in his hand.\"[fn-105-P10567_2815525:237-nf] What is stated by Paul in the words quoted from him, where he says, \"so that he sitteth in the temple of God, showing himself that he is God,\"[fn-105-P10568_2815704:238-nf] is in Daniel referred to in the following fashion: \"And on the temple shall be the abomination of desolations, and at the end of the time an end shall be put to the desolation.\"[fn-105-P10569_2815910:239-nf] So many, out of a greater number of passages, have I thought it right to adduce, that the hearer may understand in some slight degree the meaning of holy Scripture, when it gives us information concerning the devil and Antichrist; and being satisfied with what we have quoted for this purpose, let us look at another of the charges of Celsus, and reply to it as we best may.","title":"Book VI.","author":"Origen"},{"chapter":8,"verse":12,"source_code":"anf_01_anf01_63_book_v_","source_chapter":27,"source_paragraph":"143","folder":"ANF-01","text":"4. The Lord also spoke as follows to those who did not believe in Him: \"I have come in my Father's name, and ye have not received Me: when another shall come in his own name, him ye will receive,\"[fn-92-P9251_2695643:220-nf] calling Antichrist \"the other,\" because he is alienated from the Lord. This is also the unjust judge, whom the Lord mentioned as one \"who feared not God, neither regarded man,\"[fn-92-P9252_2695839:221-nf] to whom the widow fled in her forgetfulness of God,-that is, the earthly Jerusalem,-to be avenged of her adversary. Which also he shall do in the time of his kingdom: he shall remove his kingdom into that [city], and shall sit in the temple of God, leading astray those who worship him, as if he were Christ. To this purpose Daniel says again: \"And he shall desolate the holy place; and sin has been given for a sacrifice,[fn-92-P9253_2696289:222-nf] and righteousness been cast away in the earth, and he has been active (fecit), and gone on prosperously.\"[fn-92-P9254_2696637:223-nf] And the angel Gabriel, when explaining his vision, states with regard to this person: \"And towards the end of their kingdom a king of a most fierce countenance shall arise, one understanding [dark] questions, and exceedingly powerful, full of wonders; and he shall corrupt, direct, influence (faciet), and put strong men down, the holy people likewise; and his yoke shall be directed as a wreath [round their neck]; deceit shall be in his hand, and he shall be lifted up in his heart: he shall also ruin many by deceit, and lead many to perdition, bruising them in his hand like eggs.\"[fn-92-P9255_2697245:224-nf] And then he points out the time that his tyranny shall last, during which the saints shall be put to flight, they who offer a pure sacrifice unto God: \"And in the midst of the week,\" he says, \"the sacrifice and the libation shall be taken away, and the abomination of desolation [shall be brought] into the temple: even unto the consummation of the time shall the desolation be complete.\"[fn-92-P9256_2697661:225-nf] Now three years and six months constitute the half-week.","title":"Book V.","author":"Irenaeus"},{"chapter":8,"verse":23,"source_code":"anf_01_anf01_63_book_v_","source_chapter":27,"source_paragraph":"143","folder":"ANF-01","text":"4. The Lord also spoke as follows to those who did not believe in Him: \"I have come in my Father's name, and ye have not received Me: when another shall come in his own name, him ye will receive,\"[fn-92-P9251_2695643:220-nf] calling Antichrist \"the other,\" because he is alienated from the Lord. This is also the unjust judge, whom the Lord mentioned as one \"who feared not God, neither regarded man,\"[fn-92-P9252_2695839:221-nf] to whom the widow fled in her forgetfulness of God,-that is, the earthly Jerusalem,-to be avenged of her adversary. Which also he shall do in the time of his kingdom: he shall remove his kingdom into that [city], and shall sit in the temple of God, leading astray those who worship him, as if he were Christ. To this purpose Daniel says again: \"And he shall desolate the holy place; and sin has been given for a sacrifice,[fn-92-P9253_2696289:222-nf] and righteousness been cast away in the earth, and he has been active (fecit), and gone on prosperously.\"[fn-92-P9254_2696637:223-nf] And the angel Gabriel, when explaining his vision, states with regard to this person: \"And towards the end of their kingdom a king of a most fierce countenance shall arise, one understanding [dark] questions, and exceedingly powerful, full of wonders; and he shall corrupt, direct, influence (faciet), and put strong men down, the holy people likewise; and his yoke shall be directed as a wreath [round their neck]; deceit shall be in his hand, and he shall be lifted up in his heart: he shall also ruin many by deceit, and lead many to perdition, bruising them in his hand like eggs.\"[fn-92-P9255_2697245:224-nf] And then he points out the time that his tyranny shall last, during which the saints shall be put to flight, they who offer a pure sacrifice unto God: \"And in the midst of the week,\" he says, \"the sacrifice and the libation shall be taken away, and the abomination of desolation [shall be brought] into the temple: even unto the consummation of the time shall the desolation be complete.\"[fn-92-P9256_2697661:225-nf] Now three years and six months constitute the half-week.","title":"Book V.","author":"Irenaeus"},{"chapter":8,"verse":13,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":17,"source_paragraph":"581","folder":"ANF-02","text":"Again, in diseases the seventh day is that of the crisis; and the fourteenth, in which nature struggles against the causes of the diseases. And a myriad such instances are adduced by Hermippus of Berytus, in his book On the Number Seven, regarding it as holy.[fn-90-P9066_2547201:273-nf] And the blessed David delivers clearly to those who know the mystic account of seven and eight, praising thus: \"Our years were exercised like a spider. The days of our years in them are seventy years; but if in strength, eighty years. And that will be to reign.\"[fn-90-P9067_2547678:274-nf] That, then, we may be taught that the world was originated, and not suppose that God made it in time, prophecy adds: \"This is the book of the generation: also of the things in them, when they were created in the day that God made heaven and earth.\"[fn-90-P9068_2547949:275-nf] For the expression \"when they were created\" intimates an indefinite and dateless production. But the expression \"in the day that God made,\" that is, in and by which God made \"all things,\" and \"without which not even one thing was made,\" points out the activity exerted by the Son. As David says, \"This is the day which the Lord hath made; let us be glad and rejoice in it; \"[fn-90-P9069_2548343:276-nf] that is, in consequence of the knowledge[fn-90-P9070_2548407:277-nf] imparted by Him, let us celebrate the divine festival; for the Word that throws light on things hidden, and by whom each created thing came into life and being, is called day.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":8,"verse":13,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"478","folder":"ANF-05","text":"3. Let us inquire, further, why there are one hundred and fifty psalms. That the number fifty is sacred, is manifest from the days of the celebrated festival of Pentecost, which indicates release from labours, and (the possession of) joy. For which reason neither fasting nor bending the knee is decreed for those days.[fn-33-P3328_1048964:241-nf] For this is a symbol of the great assembly that is reserved for future times. Of which times there was a shadow in the land of Israel in the year called among the Hebrews \"Jobel\" (Jubilee). which is the fiftieth year in number, and brings with it liberty for the slave, and release from debt, and the like. And the holy Gospel knows also the remission of the number fifty, and of that number which is cognate with it, and stands by it, viz., five hundred;[fn-33-P3329_1049457:242-nf] for it is not without a purpose that we have given us there the remission of fifty pence and of five hundred. Thus, then, it was also meet that the hymns to God on account of the destruction of enemies, and in thanksgiving for the goodness of God, should contain not simply one set of fifty, but three such, for the name of Father, and Son, and Holy Spirit.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":8,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"53","folder":"ANF-05","text":"32. Speak with me, O blessed Daniel. Give me full assurance, I beseech thee. Thou dost prophesy concerning the lioness in Babylon;[fn-35-P3523_1103520:74-nf] for thou wast a captive there. Thou hast unfolded the future regarding the bear; for thou wast still in the world, and didst see the things come to pass. Then thou speakest to me of the leopard; and whence canst thou know this, for thou art already gone to thy rest? Who instructed thee to announce these things, but He who formed[fn-35-P3524_1103869:75-nf] thee in (from) thy mother's womb?[fn-35-P3525_1103976:76-nf] That is God, thou sayest. Thou hast spoken indeed, and that not falsely. The leopard has arisen; the he-goat is come; he hath smitten the ram; he hath broken his horns in pieces; he hath stamped upon him with his feet. He has been exalted by his fall; (the) four horns have come up from under that one.[fn-35-P3526_1104295:77-nf] Rejoice, blessed Daniel! thou hast not been in error: all these things have come to pass.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":8,"verse":1,"source_code":"anf_06_anf06_50_iii_the_extant_fragments_of_the_five_books_of_the_chronography_of_julius_africanus_","source_chapter":1,"source_paragraph":"105","folder":"ANF-06","text":"4. As far, then, as is in our power, we have taken the Scripture, I think, correctly; especially seeing that the preceding section about the vision seems to state the whole matter shortly, its first words being, \"In the third year of the reign of Belshazzar,\"[fn-23-P2377_674609:53-nf] where he prophesies of the subversion of the Persian power by the Greeks, which empires are symbolized in the prophecy under the figures of the rain and the goat respectively.[fn-23-P2378_674804:54-nf] \"The sacrifice,\" he says, \"shall be abolished, and the holy places shall he made desolate, so as to be trodden under foot; which things shall be determined within 2300 days.\"[fn-23-P2379_675004:55-nf] For if we take the day as a month, just as elsewhere in prophecy days are taken as years, and in different places are used in different ways, reducing the period in the same way as has been done above to Hebrew months, we shall find the period fully made out to the 20th year of the reign of Artaxerxes, from the capture of Jerusalem. For there are given thus 185 years, and one year falls to be added to these-the year in which Nehemiah built the wall of the city. In 186 years, therefore, we find 230 Hebrew months, as 8 years have in addition 3 intercalary months. From Artaxerxes, again, in whose time the command went forth that Jerusalem should be built, there are 70 weeks. These matters, however, we have discussed by themselves, and with greater exactness, in our book On the Weeks and this Prophecy. But I am amazed that the Jews deny that the Lord has yet come, and that the followers of Marcion refuse to admit that His coming was predicted in the prophecies when the Scriptures display the matter so openly to our view. And after something else: The period, then, to the advent of the Lord from Adam and the creation is 5531 years, from which epoch to the 250th Olympiad there are 192 years, as has been shown above.","title":"III.-The Extant Fragments of the Five Books of the Chronography of Julius Africanus.","author":"Julius Africanus"},{"chapter":8,"verse":13,"source_code":"anf_06_anf06_50_iii_the_extant_fragments_of_the_five_books_of_the_chronography_of_julius_africanus_","source_chapter":1,"source_paragraph":"105","folder":"ANF-06","text":"4. As far, then, as is in our power, we have taken the Scripture, I think, correctly; especially seeing that the preceding section about the vision seems to state the whole matter shortly, its first words being, \"In the third year of the reign of Belshazzar,\"[fn-23-P2377_674609:53-nf] where he prophesies of the subversion of the Persian power by the Greeks, which empires are symbolized in the prophecy under the figures of the rain and the goat respectively.[fn-23-P2378_674804:54-nf] \"The sacrifice,\" he says, \"shall be abolished, and the holy places shall he made desolate, so as to be trodden under foot; which things shall be determined within 2300 days.\"[fn-23-P2379_675004:55-nf] For if we take the day as a month, just as elsewhere in prophecy days are taken as years, and in different places are used in different ways, reducing the period in the same way as has been done above to Hebrew months, we shall find the period fully made out to the 20th year of the reign of Artaxerxes, from the capture of Jerusalem. For there are given thus 185 years, and one year falls to be added to these-the year in which Nehemiah built the wall of the city. In 186 years, therefore, we find 230 Hebrew months, as 8 years have in addition 3 intercalary months. From Artaxerxes, again, in whose time the command went forth that Jerusalem should be built, there are 70 weeks. These matters, however, we have discussed by themselves, and with greater exactness, in our book On the Weeks and this Prophecy. But I am amazed that the Jews deny that the Lord has yet come, and that the followers of Marcion refuse to admit that His coming was predicted in the prophecies when the Scriptures display the matter so openly to our view. And after something else: The period, then, to the advent of the Lord from Adam and the creation is 5531 years, from which epoch to the 250th Olympiad there are 192 years, as has been shown above.","title":"III.-The Extant Fragments of the Five Books of the Chronography of Julius Africanus.","author":"Julius Africanus"},{"chapter":8,"verse":13,"source_code":"anf_06_anf06_50_iii_the_extant_fragments_of_the_five_books_of_the_chronography_of_julius_africanus_","source_chapter":1,"source_paragraph":"105","folder":"ANF-06","text":"4. As far, then, as is in our power, we have taken the Scripture, I think, correctly; especially seeing that the preceding section about the vision seems to state the whole matter shortly, its first words being, \"In the third year of the reign of Belshazzar,\"[fn-23-P2377_674609:53-nf] where he prophesies of the subversion of the Persian power by the Greeks, which empires are symbolized in the prophecy under the figures of the rain and the goat respectively.[fn-23-P2378_674804:54-nf] \"The sacrifice,\" he says, \"shall be abolished, and the holy places shall he made desolate, so as to be trodden under foot; which things shall be determined within 2300 days.\"[fn-23-P2379_675004:55-nf] For if we take the day as a month, just as elsewhere in prophecy days are taken as years, and in different places are used in different ways, reducing the period in the same way as has been done above to Hebrew months, we shall find the period fully made out to the 20th year of the reign of Artaxerxes, from the capture of Jerusalem. For there are given thus 185 years, and one year falls to be added to these-the year in which Nehemiah built the wall of the city. In 186 years, therefore, we find 230 Hebrew months, as 8 years have in addition 3 intercalary months. From Artaxerxes, again, in whose time the command went forth that Jerusalem should be built, there are 70 weeks. These matters, however, we have discussed by themselves, and with greater exactness, in our book On the Weeks and this Prophecy. But I am amazed that the Jews deny that the Lord has yet come, and that the followers of Marcion refuse to admit that His coming was predicted in the prophecies when the Scriptures display the matter so openly to our view. And after something else: The period, then, to the advent of the Lord from Adam and the creation is 5531 years, from which epoch to the 250th Olympiad there are 192 years, as has been shown above.","title":"III.-The Extant Fragments of the Five Books of the Chronography of Julius Africanus.","author":"Julius Africanus"}]