[{"chapter":4,"verse":4,"source_code":"anf_08_anf08_03_introductory_notice_to_the_testaments_of_the_twelve_patriarchs","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"Cave placed the composition of the Testaments about a.d.192, but concedes a much earlier origin to the first portion of the work. Origen quotes from it, and Tertullian is supposed to have borrowed from it one of his expositions, as will be noted in its place. Lardner clears it from charges of Ebionitism,[fn-2-P261_13603:4-nf] but thinks the author was so far in accord with that heresy as to use expressions savouring of \"Unitarianism.\" Of this charge he is not justly susceptible, it appears to me: quite otherwise. If we can imagine Trypho coming to the light after his kindly parting with Justin,[fn-2-P262_13955:5-nf] I can conceive of such a man as the author of this work. He is a Christian awakening to the real purport of the Old-Testament Scriptures, and anxious to lead rather than drive his brethren after the flesh to the discovery of Him \"concerning whom Moses in the law and the prophets did write: \"not a \"Judaizing Christian,\" as Cave imagined, but the reverse,-a Christianizing Jew. Now, I must think that such a writer would weave into his plan many accepted traditions of the Jews and many Rabbinical expositions of the sacred writers. He was doubtless acquainted with that remarkable passage in the Revelation in which the patriarchs are so honourably named,[fn-2-P263_14656:6-nf] and with that corresponding passage which seems to unite the twelve patriarchs with the twelve apostles.[fn-2-P264_14794:7-nf] St. Paul's claim for the twelve tribes before Agrippa[fn-2-P265_14898:8-nf] would naturally impress itself on such a mind. Whether the product of such a character with such a disposition would naturally be such an affectionate and filial attempt as this to identify the religion of the Crucified with the faith of the Jewish fathers,[fn-2-P266_15173:9-nf] may be judged of by my reader. ","title":"Introductory Notice to the Testaments of the Twelve Patriarchs","author":"The Twelve Patriarchs"},{"chapter":4,"verse":3,"source_code":"anf_04_anf04_06_book_i_","source_chapter":8,"source_paragraph":"27","folder":"ANF-04","text":"It is only from their rarity and outlandishness that all these things possess their grace; in short, within their own native limits they are not held of so high worth. Abundance is always contumelious toward itself. There are some barbarians with whom, because gold is indigenous and plentiful, it is customary to keep (the criminals) in their convict establishments chained with gold, and to lade the wicked with riches-the more guilty, the more wealthy. At last there has really been found a way to prevent even gold from being loved! We have also seen at Rome the nobility of gems blushing in the presence of our matrons at the contemptuous usage of the Parthians and Medes, and the rest of their own fellow-countrymen, only that (their gems) are not generally worn with a view to ostentation. Emeralds[fn-3-P329_67809:42-nf] lurk in their belts; and the sword (that hangs) below their bosom alone is witness to the cylindrical stones that decorate its hilt; and the massive single pearls on their boots are fain to get lifted out of the mud! In short, they carry nothing so richly gemmed as that which ought not to be gemmed if it is (either) not conspicuous, or else is conspicuous only that it may be shown to be also neglected.","title":"Book I.","author":"Tertullian"},{"chapter":4,"verse":4,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":15,"source_paragraph":"45","folder":"ANF-03","text":"Much less may the Christian put the service of idolatry on his own head-nay, I might have said, upon Christ, since Christ is the Head of the Christian man-(for his head) is as free as even Christ is, under no obligation to wear a covering, not to say a band. But even the head which is bound to have the veil, I mean woman's, as already taken possession of by this very thing, is not open also to a band. She has the burden of her own humility to bear. If she ought not to appear with her head uncovered on account of the angels,[fn-11-P1120_463671:58-nf] much more with a crown on it will she offend those (elders) who perhaps are then wearing crowns above.[fn-11-P1121_463893:59-nf] For what is a crown on the head of a woman, but beauty made seductive, but mark of utter wantonness,-a notable casting away of modesty, a setting temptation on fire? Therefore a woman, taking counsel from the apostles' foresight,[fn-11-P1122_464140:60-nf] will not too elaborately adorn herself, that she may not either be crowned with any exquisite arrangement of her hair. What sort of garland, however, I pray you, did He who is the Head of the man and the glory of the woman, Christ Jesus, the Husband of the church, submit to in behalf of both sexes? Of thorns, I think, and thistles,-a figure of the sins which the soil of the flesh brought forth for us, but which the power of the cross removed, blunting, in its endurance by the head of our Lord, death's every sting. Yes, and besides the figure, there is contumely with ready lip, and dishonour, and infamy, and the ferocity involved in the cruel things which then disfigured and lacerated the temples of the Lord, that you may now be crowned with laurel, and myrtle, and olive, and any famous branch, and which is of more use, with hundred-leaved roses too, culled from the garden of Midas, and with both kinds of lily, and with violets of all sorts, perhaps also with gems and gold, so as even to rival that crown of Christ which He afterwards obtained. For it was after the gall He tasted the honeycomb[fn-11-P1123_465283:61-nf] and He was not greeted as King of Glory in heavenly places till He had been condemned to the cross as King of the Jews, having first been made by the Father for a time a little less than the angels, and so crowned with glory and honour. If for these things, you owe your own head to Him, repay it if you can, such as He presented His for yours; or be not crowned with flowers at all, if you cannot be with thorns, because you may not be with flowers.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":4,"verse":4,"source_code":"anf_08_anf08_107_revelation_of_paul","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"Having heard this, I wept bitterly; and looking up into the firmament, I saw the heaven opened, and the archangel Gabriel coming down with hosts of angels, who were going round about all the torments. And they who were judged in the torments seeing them, all cried out with one loud voice: Have mercy upon us, Gabriel, who standest in the presence of God; for we heard that there was a judgment: behold, we know it. And the archangel Gabriel answered and said: As the Lord liveth, beside whom I stand, night and day without ceasing I plead in behalf of the race of men; but they did not do any good when in life, but spent the period of their life in vanity. And now I shall weep, even I, along with the beloved Paul; perhaps the good Lord may have compassion, and grant you remission. And they assented with one voice: Have mercy upon us, O Lord. And they fell down before God, and supplicated, saying: Have mercy, O Lord, upon the sons of men whom Thou hast made after Thine image. And the heaven was shaken like a leaf, and I saw the four and twenty elders lying on their face; and I saw the altar, and the throne, and the veil; and all of them entreated the glory of God;[fn-85-P8528_2766310:26-nf] and I saw the Son of God with glory and great power coming down to the earth.[fn-85-P8529_2766405:27-nf] And when the sound of the trumpet took place, all who were in the torments cried out, saying: Have mercy upon us Son of God; for to Thee has been given power over things in heaven, and things on earth, and things trader the earth. And there came a voice saying: What good work have you done, that you are asking for rest? For you have done as you wished, and have not repented, but you have spent your life in profligacy. But now for the sake of Gabriel, the angel of my righteousness and for the sake of Paul my beloved, I give you a night and the day of the holy Lord's day, on which I rose from the dead, for rest. And all who were in the torments cried out, saying: We bless Thee, O Son of the living God; better for us is such rest than the life which we lived when spending our time in the world.","title":"Revelation of Paul","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":1,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"108","folder":"NPNF2-10","text":"105. But it is now time, I think, to speak of the trumpets since my discourse is nearing its end, that the trumpet may also be the sign of the finishing of my address. We read of seven trumpets in the Revelation of John, which seven angels received.[fn-38-P3809_965021:128-nf] And there you read that when the seventh angel sounded his trumpet, there was a great voice from heaven, saying: \"The kingdom of this world is become the kingdom of our God and of His Christ, and He shall reign for ever and ever.\"[fn-38-P3810_965273:129-nf] The word trumpet is also used for a voice, as you read: \"Behold a door opened in heaven, and the first voice which I heard, as of a trumpet speaking with me and saying, Come up hither, and I will show thee the things which must come to pass.\"[fn-38-P3811_965536:130-nf] We read also: \"Blow up the trumpet at the beginning of the month [the new moon];[fn-38-P3812_965636:131-nf] and again elsewhere: \"Praise Him with the sound of the trumpet.\"[fn-38-P3813_965730:132-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"55","folder":"NPNF1-10","text":"And this again is the language of a right-minded child, not to be rivetted to things that are seen, neither to account things present some great matter; but to hasten unto our Father, and to long for the things to come. And this springs out of a good conscience, and a soul set free from things that are on earth. This, for instance, Paul himself was longing after every day: wherefore he also said, that \"even we ourselves, who have the first-fruits of the Spirit, groan, waiting for an adoption, the redemption of our body.\"[fn-20-P2028_672170:33-nf] For he who hath this fondness,[fn-20-P2029_672231:34-nf] can neither be puffed up by the good things of this life, nor abashed by its sorrows; but as though dwelling in the very heavens, is freed from each sort of irregularity.[fn-20-P2030_672422:35-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":8,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"55","folder":"NPNF1-10","text":"And this again is the language of a right-minded child, not to be rivetted to things that are seen, neither to account things present some great matter; but to hasten unto our Father, and to long for the things to come. And this springs out of a good conscience, and a soul set free from things that are on earth. This, for instance, Paul himself was longing after every day: wherefore he also said, that \"even we ourselves, who have the first-fruits of the Spirit, groan, waiting for an adoption, the redemption of our body.\"[fn-20-P2028_672170:33-nf] For he who hath this fondness,[fn-20-P2029_672231:34-nf] can neither be puffed up by the good things of this life, nor abashed by its sorrows; but as though dwelling in the very heavens, is freed from each sort of irregularity.[fn-20-P2030_672422:35-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":5,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":4,"verse":5,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":4,"verse":4,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"9","folder":"ANF-07","text":"The day, as I have above related, is divided into two parts by the number twelve-by the twelve hours of day and night; and by these hours too, months, and years, and seasons, and ages are computed. Therefore, doubtless, there are appointed also twelve angels of the day and twelve angels of the night, in accordance, to wit, with the number of hours. For these are the twenty-four witnesses of the days and nights[fn-45-P4542_1740806:46-nf] which sit before the throne of God, having golden crowns on their heads, whom the Apocalypse of John the apostle and evangelist calls elders, for the reason that they are older both than the other angels and than men. ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":4,"verse":7,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":8,"source_paragraph":"52","folder":"NPNF1-06","text":"9. For these reasons, it also appears to me, that of the various parties who have interpreted the living creatures in the Apocalypse as significant of the four evangelists, those who have taken the lion to point to Matthew, the man to Mark, the calf to Luke, and the eagle to John, have made a more reasonable application of the figures than those who have assigned the man to Matthew, the eagle to Mark, and the lion to John.[fn-10-P1089_424099:37-nf] For, in forming their particular idea of the matter, these latter have chosen to keep in view simply the beginnings of the books, and not the full design of the several evangelists in its completeness, which was the matter that should, above all, have been thoroughly examined. For surely it is with much greater propriety that the one who has brought under our notice most largely the kingly character of Christ, should be taken to be represented by the lion. Thus is it also that we find the lion mentioned in conjunction with the royal tribe itself, in that passage of the Apocalypse where it is said, \"The lion of the tribe of Judah hath prevailed.\"[fn-10-P1090_425191:38-nf] For in Matthew's narrative the magi are recorded to have come from the east to inquire after the King, and to worship Him whose birth was notified to them by the star. Thus, too, Herod, who himself also was a king, is [said there to be] afraid of the royal child, and to put so many little children to death in order to make sure that the one might be slain.[fn-10-P1091_425566:39-nf] Again, that Luke is intended under the figure of the calf, in reference to the pre-eminent sacrifice made by the priest, has been doubted by neither of the two [sets of interpreters]. For in that Gospel the narrator's account commences with Zacharias the priest. In it mention is also made of the relationship between Mary and Elisabeth.[fn-10-P1092_425925:40-nf] In it, too, it is recorded that the ceremonies proper to the earliest priestly service were attended to in the case of the infant Christ;[fn-10-P1093_426083:41-nf] and a careful examination brings a variety of other matters under our notice in this Gospel, by which it is made apparent that Luke's object was to deal with the part of the priest. In this way it follows further, that Mark, who has set himself neither to give an account of the kingly lineage, nor to expound anything distinctive of the priesthood, whether on the subject of the relationship or on that of the consecration, and who at the same time comes before us as one who handles the things which the man Christ did, appears to be indicated simply under the figure of the man among those four living creatures. But again, those three living creatures, whether lion, man, or calf, have their course upon this earth; and in like manner, those three evangelists occupy themselves chiefly with the things which Christ did in the flesh, and with the precepts which He delivered to men, who also bear the burden of the flesh, for their instruction in the rightful exercise of this mortal life. Whereas John, on the other hand, soars like an eagle above the clouds of human infirmity, and gazes upon the light of the unchangeable truth with those keenest and steadiest eyes of the heart.[fn-10-P1094_427290:42-nf] ","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":8,"source_paragraph":"52","folder":"NPNF1-06","text":"9. For these reasons, it also appears to me, that of the various parties who have interpreted the living creatures in the Apocalypse as significant of the four evangelists, those who have taken the lion to point to Matthew, the man to Mark, the calf to Luke, and the eagle to John, have made a more reasonable application of the figures than those who have assigned the man to Matthew, the eagle to Mark, and the lion to John.[fn-10-P1089_424099:37-nf] For, in forming their particular idea of the matter, these latter have chosen to keep in view simply the beginnings of the books, and not the full design of the several evangelists in its completeness, which was the matter that should, above all, have been thoroughly examined. For surely it is with much greater propriety that the one who has brought under our notice most largely the kingly character of Christ, should be taken to be represented by the lion. Thus is it also that we find the lion mentioned in conjunction with the royal tribe itself, in that passage of the Apocalypse where it is said, \"The lion of the tribe of Judah hath prevailed.\"[fn-10-P1090_425191:38-nf] For in Matthew's narrative the magi are recorded to have come from the east to inquire after the King, and to worship Him whose birth was notified to them by the star. Thus, too, Herod, who himself also was a king, is [said there to be] afraid of the royal child, and to put so many little children to death in order to make sure that the one might be slain.[fn-10-P1091_425566:39-nf] Again, that Luke is intended under the figure of the calf, in reference to the pre-eminent sacrifice made by the priest, has been doubted by neither of the two [sets of interpreters]. For in that Gospel the narrator's account commences with Zacharias the priest. In it mention is also made of the relationship between Mary and Elisabeth.[fn-10-P1092_425925:40-nf] In it, too, it is recorded that the ceremonies proper to the earliest priestly service were attended to in the case of the infant Christ;[fn-10-P1093_426083:41-nf] and a careful examination brings a variety of other matters under our notice in this Gospel, by which it is made apparent that Luke's object was to deal with the part of the priest. In this way it follows further, that Mark, who has set himself neither to give an account of the kingly lineage, nor to expound anything distinctive of the priesthood, whether on the subject of the relationship or on that of the consecration, and who at the same time comes before us as one who handles the things which the man Christ did, appears to be indicated simply under the figure of the man among those four living creatures. But again, those three living creatures, whether lion, man, or calf, have their course upon this earth; and in like manner, those three evangelists occupy themselves chiefly with the things which Christ did in the flesh, and with the precepts which He delivered to men, who also bear the burden of the flesh, for their instruction in the rightful exercise of this mortal life. Whereas John, on the other hand, soars like an eagle above the clouds of human infirmity, and gazes upon the light of the unchangeable truth with those keenest and steadiest eyes of the heart.[fn-10-P1094_427290:42-nf] ","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":12,"source_paragraph":"35","folder":"NPNF1-06","text":"11. John remains, between whom and others there is left no comparison to be instituted. For, however the evangelists may each have reported some matters which are not recorded by the others, it will be hard to prove that any question involving real discrepancy arises out of these. Thus, too, it is a clearly admitted position that the first three-namely, Matthew, Mark, and Luke-have occupied themselves chiefly with the humanity of our Lord Jesus Christ, according to which He is both king and priest. And in this way, Mark, who seems to answer to the figure of the man in the well-known mystical symbol of the four living creatures,[fn-28-P2810_1244313:41-nf] either appears to be preferentially the companion of Matthew, as he narrates a larger number of matters in unison with him than with the rest, and therein acts in due harmony with the idea of the kingly character whose wont it is, as I have stated in the first book,[fn-28-P2811_1244601:42-nf] to be not unaccompanied by attendants; or else, in accordance with the more probable account of the matter, he holds a course in conjunction with both [the other Synoptists]. For although he is at one with Matthew in the larger number of passages, he is nevertheless at one rather with Luke in some others. And this very fact shows him to stand related at once to the lion and to the steer, that is to say, to the kingly office which Matthew emphasizes, and to the sacerdotal which Luke introduces, wherein also Christ appears distinctively as man, as the figure which Mark sustains stands related to both these. On the other hand, Christ's divinity, in virtue of which He is equal to the Father, in accordance with which He is the Word, and God with God, and the Word that was made flesh in order to dwell among us,[fn-28-P2812_1245438:43-nf] in accordance with which also. He and the Father are one,[fn-28-P2813_1245516:44-nf] has been taken specially in hand by John with a view to its recommendation to our minds. Like an eagle, he abides among Christ's sayings of the sublimer order, and in no way descends to earth but on rare occasions. In brief, although he declares plainly his own knowledge of the Lord's mother, he nevertheless neither unites with Matthew and Luke in recording His nativity, nor associates himself with all the three in relating His baptism; but all that he does there is simply to present the testimony delivered by John in a lofty and sublime fashion, and then, quitting the company of these others, he proceeds with Him to the marriage in Cana of Galilee. And there, although the evangelist himself mentions His mother by that very name, He nevertheless addresses her thus: \"Woman, what have I to do with thee?\"[fn-28-P2814_1246348:45-nf] In this, however, [it is to be understood that] He does not repel her of whom He received the flesh, but means to convey the conception of His divinity with special fitness at Ibis time, when He is about to change the water into wine; which divinity, likewise, had made that woman, and had not itself been made in her.","title":"Book IV.","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":8,"source_paragraph":"108","folder":"NPNF2-10","text":"73. Not to the angels, then, has He given it, nor to the elders who worship Him that sitteth; for they do not sit upon the seat of majesty, but as the Scripture has said, round about the throne; for there are four and twenty other seats, as we have it in the Revelation of John: \"And upon the seats four and twenty elders sitting.\"[fn-57-P5747_1480803:97-nf] In the Gospel also the Lord Himself says: \"When the Son of Man shall sit in the throne of His glory, ye also shall sit upon twelve thrones, judging the twelve tribes of Israel.\"[fn-57-P5748_1480998:98-nf] He did not say that a share in His own throne could be given to the apostles, but that there were those other twelve thrones; which, however, we ought not to think of as referring to actual sitting down, but as showing the happy issue of spiritual grace.","title":"Book V.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":5,"source_paragraph":"38","folder":"ANF-03","text":"The name of \"God the Father\" had been published to none. Even Moses, who had interrogated Him on that very point, had heard a different name.[fn-117-P11784_3307171:14-nf] To us it has been revealed in the Son, for the Son is now the Father's new name. \"I am come,\" saith He, \"in the Father's name; \"[fn-117-P11785_3307321:15-nf] and again, \"Father, glorify Thy name; \"[fn-117-P11786_3307378:16-nf] and more openly, \"I have manifested Thy name to men.\"[fn-117-P11787_3307451:17-nf] That name, therefore, we pray may \"be hallowed.\" Not that it is becoming for men to wish God well, as if there were any other[fn-117-P11788_3307596:18-nf] by whom He may be wished well, or as if He would suffer unless we do so wish. Plainly, it is universally becoming for God to be blessed[fn-117-P11789_3307760:19-nf] in every place and time, on account of the memory of His benefits ever due from every man. But this petition also serves the turn of a blessing. Otherwise, when is the name of God not \"holy,\" and \"hallowed\" through Himself, seeing that of Himself He sanctifies all others-He to whom that surrounding circle of angels cease not to say, \"Holy, holy, holy? \"[fn-117-P11790_3308135:20-nf] In like wise, therefore, we too, candidates for angelhood, if we succeed in deserving it, begin even here on earth to learn by heart that strain hereafter to be raised unto God, and the function of future glory. So far, for the glory of God. On the other hand, for our own petition, when we say, \"Hallowed be Thy name,\" we pray this; that it may be hallowed in us who are in Him, as well in all others for whom the grace of God is still waiting;[fn-117-P11791_3308610:21-nf] that we may obey this precept, too, in \"praying for all,\"[fn-117-P11792_3308687:22-nf] even for our personal enemies.[fn-117-P11793_3308737:23-nf] And therefore with suspended utterance, not saying, \"Hallowed be it in us, \"we say,-\"in all.\"","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":8,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":5,"source_paragraph":"38","folder":"ANF-03","text":"The name of \"God the Father\" had been published to none. Even Moses, who had interrogated Him on that very point, had heard a different name.[fn-117-P11784_3307171:14-nf] To us it has been revealed in the Son, for the Son is now the Father's new name. \"I am come,\" saith He, \"in the Father's name; \"[fn-117-P11785_3307321:15-nf] and again, \"Father, glorify Thy name; \"[fn-117-P11786_3307378:16-nf] and more openly, \"I have manifested Thy name to men.\"[fn-117-P11787_3307451:17-nf] That name, therefore, we pray may \"be hallowed.\" Not that it is becoming for men to wish God well, as if there were any other[fn-117-P11788_3307596:18-nf] by whom He may be wished well, or as if He would suffer unless we do so wish. Plainly, it is universally becoming for God to be blessed[fn-117-P11789_3307760:19-nf] in every place and time, on account of the memory of His benefits ever due from every man. But this petition also serves the turn of a blessing. Otherwise, when is the name of God not \"holy,\" and \"hallowed\" through Himself, seeing that of Himself He sanctifies all others-He to whom that surrounding circle of angels cease not to say, \"Holy, holy, holy? \"[fn-117-P11790_3308135:20-nf] In like wise, therefore, we too, candidates for angelhood, if we succeed in deserving it, begin even here on earth to learn by heart that strain hereafter to be raised unto God, and the function of future glory. So far, for the glory of God. On the other hand, for our own petition, when we say, \"Hallowed be Thy name,\" we pray this; that it may be hallowed in us who are in Him, as well in all others for whom the grace of God is still waiting;[fn-117-P11791_3308610:21-nf] that we may obey this precept, too, in \"praying for all,\"[fn-117-P11792_3308687:22-nf] even for our personal enemies.[fn-117-P11793_3308737:23-nf] And therefore with suspended utterance, not saying, \"Hallowed be it in us, \"we say,-\"in all.\"","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":10,"source_paragraph":"52","folder":"ANF-05","text":"This God, then, setting aside the fables and figments of heretics, the Church knows and worships, to whom the universal and entire nature of things as well visible as invisible gives witness; whom angels adore, stars wonder at, seas bless, lands revere, and all things under the earth look up to; whom the whole mind of man is conscious of, even if it does not express itself; at whose command all things are set in motion, springs gush forth, rivers flow, waves arise, all creatures bring forth their young, winds arc compelled to blow, showers descend, seas arc stirred up, all things everywhere diffuse their fruitfulness. Who ordained, peculiar to the protoplasts of eternal life, a certain beautiful paradise in the east; He planted the tree of life, and similarly placed near it another tree of the knowledge of good and evil, gave a command, and decreed a judgment against sin; He preserved the most righteous Nöe from the perils of the deluge, for the merit of His innocence and faith; He translated Enoch: He elected Abraham into the society of his friendship; He protected Isaac: He increased Jacob; He gave Moses for a leader unto the people; He delivered the groaning children of Israel from the yoke of slavery; He wrote the law; He brought the offspring of our fathers into the land of promise; He instructed the prophets by His Spirit, and by all of them He promised His Son Christ; and at the time at which He had covenanted that He would give Him, He sent Him, and through Him He desired to come into our knowledge, and shed forth upon us the liberal stores of His mercy, by conferring His abundant Spirit on the poor and abject. And, because He of His own free-will is both liberal and kind, lest the whole of this globe, being turned away from the streams of His grace, should wither, He willed the apostles, as founders of our family, to be sent by His Son into the whole world, that the condition of the human race might be conscious of its Founder; and, if it should choose to follow Him, might have One whom even in its supplications it might now call Father instead of God.[fn-101-P10152_3158909:39-nf] And His providence has had or has its course among men, not only individually, but also among cities themselves, and states whose destructions have been announced by the words of prophets; yea, even through the whole world itself; whose end, whose miseries, and wastings, and sufferings on account of unbelief He has allotted. And lest moreover any one should think that such an indefatigable providence of God does not reach to even the very least things, \"One of two sparrows,\" says the Lord, \"shall not fall without the will of the Father; but even the very hairs of your head are all numbered.\"[fn-101-P10153_3159686:40-nf] And His care and providence did not permit even the clothes of the Israelites to be worn out, nor even the vilest shoes on their feet to be wasted; nor, moreover, finally, the very garments of the captive young men to be burnt. And this is not without reason; for if He embraces all things, and contains all things,-and all things, and the whole, consist of individuals,-His care will consequently extend even to every individual thing, since His providence reaches to the whole, whatever it is. Hence it is that He also sitteth above the Cherubim; that is, He presides over the variety of His works, the living creatures which hold the control over the rest being subjected to His throne:[fn-101-P10154_3160398:41-nf] a crystal covering being thrown over all things; that is, the heaven covering all things, which at the command of God had been consolidated into a firmament[fn-101-P10155_3160592:42-nf] from the fluent material of the waters, that the strong hardness that divides the midst of the waters that covered the earth before, might sustain as if on its back the weight of the superincumbent water, its strength being established by the frost. And, moreover, wheels lie below-that is to say, the seasons-whereby all the members of the world are always being rolled onwards; such feet being added by which those things do not stand still for ever, but pass onward. And, moreover, throughout all their limbs they are studded with eyes; for the works of God must be contemplated with an ever watchful inspection: in the heart of which things, a fire of embers is in the midst, either because this world of ours is hastening to the fiery day of judgment; or because all the works of God are fiery, and are not darksome, but flourish.[fn-101-P10156_3161728:43-nf] Or, moreover, lest, because those things had arisen from earthly beginnings, they should naturally be inactive, from the rigidity of their origin, the hot nature of an interior spirit was added to all things; and that this nature concreted with the cold bodies might minister[fn-101-P10157_3162044:44-nf] for the purpose of life equal measures for all.[fn-101-P10158_3162153:45-nf] This, therefore, according to David, is God's chariot. \"For the chariot of God,\" says he, \"is multiplied ten thousand times; \"[fn-101-P10159_3162539:46-nf] that is, it is innumerable, infinite, immense. For, under the yoke of the natural law given to all things, some things are restrained, as if withheld by reins; others, as if stimulated, are urged on with relaxed reins. For the world,[fn-101-P10160_3162795:47-nf] which is that chariot of God with all things, both the angels themselves and the stars guide; and their movements, although various, yet bound by certain laws, we watch them guiding by the bounds of a time prescribed to themselves; so that rightly we also are now disposed to exclaim with the apostle, as he admires both the Architect and His works: \"Oh the depth of the riches of the wisdom and knowledge of God! how inscrutable are His judgments, and His ways past finding out!\" And the rest.[fn-101-P10161_3163392:48-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":4,"verse":7,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":13,"source_paragraph":"82","folder":"ANF-01","text":"8. It is not possible that the Gospels can be either more or fewer in number than they are. For, since there are four zones of the world in which we live, and four principal winds,[fn-75-P7506_2015609:142-nf] while the Church is scattered throughout all the world, and the \"pillar and ground\"[fn-75-P7507_2015809:143-nf] of the Church is the Gospel and the spirit of life; it is fitting that she should have four pillars, breathing out immortality on every side, and vivifying men afresh. From which fact, it is evident that the Word, the Artificer of all, He that sitteth upon the cherubim, and contains all things, He who was manifested to men, has given us the Gospel under four aspects, but bound together by one Spirit. As also David says, when entreating His manifestation, \"Thou that sittest between the cherubim, shine forth.\"[fn-75-P7508_2016346:144-nf] For the cherubim, too, were four-faced, and their faces were images of the dispensation of the Son of God. For, [as the Scripture] says, \"The first living creature was like a lion,\"[fn-75-P7509_2016548:145-nf] symbolizing His effectual working, His leadership, and royal power; the second [living creature] was like a calf, signifying [His] sacrificial and sacerdotal order; but \"the third had, as it were, the face as of a man,\"-an evident description of His advent as a human being; \"the fourth was like a flying eagle,\" pointing out the gift of the Spirit hovering with His wings over the Church. And therefore the Gospels are in accord with these things, among which Christ Jesus is seated. For that according to John relates His original, effectual, and glorious generation from the Father, thus declaring, \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-75-P7510_2017251:146-nf] Also, \"all things were made by Him, and without Him was nothing made.\" For this reason, too, is that Gospel full of all confidence, for such is His person.[fn-75-P7511_2017425:147-nf] But that according to Luke, taking up [His] priestly character, commenced with Zacharias the priest offering sacrifice to God. For now was made ready the fatted calf, about to be immolated for[fn-75-P7512_2017749:148-nf] the finding again of the younger son. Matthew, again, relates His generation as a man, saying, \"The book of the generation of Jesus Christ, the son of David, the son of Abraham; \"[fn-75-P7513_2017973:149-nf] and also, \"The birth of Jesus Christ was on this wise.\" This, then, is the Gospel of His humanity;[fn-75-P7514_2018095:150-nf] for which reason it is, too, that [the character of] a humble and meek man is kept up through the whole Gospel. Mark, on the other hand, commences with [a reference to] the prophetical spirit coming down from on high to men, saying, \"The beginning of the Gospel of Jesus Christ, as it is written in Esaias the prophet,\"-pointing to the winged aspect of the Gospel; and on this account he made a compendious and cursory narrative, for such is the prophetical character. And the Word of God Himself used to converse with the ante-Mosaic patriarchs, in accordance with His divinity and glory; but for those under the law he instituted a sacerdotal and liturgical service.[fn-75-P7515_2018868:151-nf] Afterwards, being made man for us, He sent the gift of the celestial Spirit over all the earth, protecting us with His wings. Such, then, as was the course followed by the Son of God, so was also the form of the living creatures; and such as was the form of the living creatures, so was also the character of the Gospel.[fn-75-P7516_2019471:152-nf] For the living creatures are quadriform, and the Gospel is quadriform, as is also the course followed by the Lord. For this reason were four principal (kaqolikai/) covenants given to the human race:[fn-75-P7517_2019777:153-nf] one, prior to the deluge, under Adam; the second, that after the deluge, under Noah; the third, the giving of the law, under Moses; the fourth, that which renovates man, and sums up all things in itself by means of the Gospel, raising and bearing men upon heavenly kingdom.its wings into the","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":4,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":14,"source_paragraph":"482","folder":"ANF-02","text":"Those, then, also now, who have exercised themselves in the Lord's commandments, and lived perfectly and gnostically according to the Gospel, may be enrolled in the chosen body of the apostles. Such an one is in reality a presbyter of the Church, and a true minister (deacon) of the will of God, if he do and teach what is the Lord's; not as being ordained[fn-88-P8879_2495464:188-nf] by men, nor regarded righteous because a presbyter, but enrolled in the presbyterate[fn-88-P8880_2495730:189-nf] because righteous. And although here upon earth he be not honoured with the chief seat,[fn-88-P8881_2495850:190-nf] he will sit down on the four-and-twenty thrones,[fn-88-P8882_2495949:191-nf] judging the people, as John says in the Apocalypse.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":4,"verse":4,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-11","text":"This twenty-fourth Conference of Abbot Abraham[fn-66-P6675_2387789:1-nf] is by the favour of Christ produced, which concludes the traditions and decisions of all the Elders; and when by the aid of your prayers it has been finished, as the numbermystically corresponds to that of the four and twenty Elders who are said in the holy Apocalypse[fn-66-P6676_2388085:2-nf] to offer their crowns to the Lamb, we think that we shall have paid the debt of all our promises. And henceforth if these four and twenty Elders of ours have been crowned with any glory for the sake of their teaching, they shall with bowed heads offer it to the Lamb who was slain for the salvation of the world: for He it was Who vouschafed for the honour of His name to grant to them such exalted feelings and to us whatever words were needful to set forth such profound thoughts. And the merits of His gift must be referred to the Author of all good, to whom the more is owed, as the more is paid. Therefore with anxious confession we laid before this Abraham the impulse of our thoughts. whereby we were urged by daily perplexities of our mind to return to our country and revisit our kinsfolk. For from this the greatest reason for our desire sprang, because we remembered that our kinsfolk were endowed with such piety and goodness that we felt sure that they would never interfere with our purpose, and we constantly reflected, that we should gain more good out of their earnestness, and should be hampered by no cares about bodily matters, and no trouble in providing food, as they would gladly minister abundantly to the supply of all our wants, and besides this we were feeding our souls on the hope of empty joys, as we thought that we should gain the greatest good from the conversion[fn-66-P6677_2389505:3-nf] of many, who were to be turned to the way of salvation by our example and instructions. Then besides this the very spot, where was the ancestral possession of our forefathers, and the delightful pleasantness of the neighbourhood was painted before our eyes, how pleasantly and suitably it stretched away to the desert, so that the recesses of the woods would not only delight the heart of a monk, but would also furnish him with a plentiful supply of food.[fn-66-P6678_2389978:4-nf] And when we explained all this to the aforesaid old man, in a straightforward way, according to the faith of our consience, and showed by our copious tears that we could no longer resist the violence of the impulse, unless the grace of God came to our rescue by the healing which he, could give, he waited for a long time in silenceand at last sighed deeply and said:","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"}]