[{"chapter":22,"verse":20,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-02","text":"This being so, if the Platonists, or those who think with them, knowing God, glorified Him as God and gave thanks, if they did not become vain in their own thoughts, if they did not originate or yield to the popular errors, they would certainly acknowledge that neither could the blessed immortals retain, nor we miserable mortals reach, a happy condition without worshipping the one God of gods, who is both theirs and ours. To Him we owe the service which is called in Greek latreia, whether we render it outwardly orinwardly; for we are all His temple, each of us severally and all of us together, because He condescends to inhabit each individually and the whole harmonious body, being no greater in all than in each, since He is neither expanded nor divided. Our heart when it rises to Him is His altar; the priest who intercedes for us is His Only-begotten; we sacrifice to Him bleeding victims when we contend for His truth even unto blood; to Him we offer the sweetest incense when we come before Him burning with holy and pious love; to Him we devote and surrender ourselves and His gifts in us; to Him, by solemn feasts and on appointed days, we consecrate the memory of His benefits, lest through the lapse of time ungrateful oblivion should steal upon us; to Him we offer on the altar of our heart the sacrifice of humility and praise, kindled by the fire of burning love. It is that we may see Him, so far as He can be seen; it is that we may cleave to Him, that we are cleansed from all stain of sins and evil passions, and are consecrated in His name. For He is the fountain of our happiness, He the end of all our desires. Being attached to Him, or rather let me say, re-attached,-for we had detached ourselves and lost hold of Him,-being, I say, re-attached to Him,[fn-16-P1607_908955:10-nf] we tend towards Him by love, that we may rest in Him, and find our blessedness by attaining that end, For our good, about which philosophers have so keenly contended, is nothing else than to be united to God. It is, if I may say sod by spiritually embracing Him that the intellectual soul is filled and impregnated with true virtues. We are enjoined to love this good with all our heart, with all our soul, with all our strength. To this good we ought to be led by those who love us, and to lead those we love. Thus are fulfilled those two commandments on which hang all the law and the prophets: \"Thou shalt love the Lord thy God with all thy heart, and with all thy mind, and with all thy soul;\" and\" Thou shalt love thy neighbor as thyself.\"[fn-16-P1608_909855:11-nf] For, that man might be intelligent in his self-love, there was appointed for him an end to which he might refer all his actions, that he might be blessed. For he who loves himself wishes nothing else than this. And the end set before him is \"to draw near to God.\"[fn-16-P1609_910144:12-nf] And so, when one who has this intelligent self-love is commanded to love his neighbor as himself, what else is enjoined than that he shall do all in his power to commend to him the love of God? This is the worship of God, this is true religion, this right piety, this the service due to God only. If any immortal power, then, no matter with what virtue endowed, loves us as himself, he must desire that we find our happiness by submitting ourselves to Him, in submission to whom he himself finds happiness. If he does not worship God, he is wretched, because deprived of God; if he worships God, he cannot wish to be worshipped in God's stead. On the contrary, these higher powers acquiesce heartily in the divine sentence in which it is written, \"He that sacrificeth unto any god, save unto the Lord only, he shall be utterly destroyed.\"[fn-16-P1610_911005:13-nf] ","title":"Book X","author":"Augustine"},{"chapter":22,"verse":20,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":9,"source_paragraph":"51","folder":"NPNF1-02","text":"It is very right that these blessed and immortal spirits, who inhabit celestial dwellings, and rejoice in the communications of their Creator's fullness, firm in His eternity, assured in His truth, holy by His grace, since they compassionately and tenderly regard us miserable mortals, and wish us to become immortal and happy, do not desire us to sacrifice to themselves, but to Him whose sacrifice they know themselves to be in common with us. For we and they together are the one city of God, to which it is said in the psalm, \"Glorious things are spoken of thee, O city of God;\"[fn-16-P1639_921102:30-nf] the human part sojourning here below, the angelic aiding from above. For from that heavenly city, in which God's will is the intelligible and unchangeable law, from that heavenly council-chamber,-for they sit in counsel regarding us,-that holy Scripture, descended to us by the ministry of angels, in which it is written, \"He that sacrificeth unto any god, save unto the Lord only, he shall be utterly destroyed,\"[fn-16-P1640_921538:31-nf] -this Scripture, this law, these precepts, have been confirmed by such miracles, that it is sufficiently evident to whom these immortal and blessed spirits, who desire us to be like themselves, wish us to sacrifice. ","title":"Book X","author":"Augustine"},{"chapter":22,"verse":2,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":4,"source_paragraph":"49","folder":"NPNF2-10","text":"20. Why, the very law of the Lord teaches us that this rule must be observed, so that we may never deprive another of anything for the sake of our own advantage. For it says: \"Remove not the bounds which thy fathers have set. \"[fn-17-P1756_394528:44-nf] It bids a neighbour's ox to be brought back if found wandering.[fn-17-P1757_394613:45-nf] It orders a thief to be put to death.[fn-17-P1758_394670:46-nf] It forbids the labourer to be deprived of his hire,[fn-17-P1759_394740:47-nf] and orders money to be returned without usury.[fn-17-P1760_394806:48-nf] It is a mark of kindly feeling to help him who has nothing, but it is a sign of a hard nature to extort more than one has given. If a man has need of thy assistance because he has not enough of his own wherewith to repay a debt, is it not a wicked thing to demand under the guise of kindly feeling a larger sum from him who has not the means to pay off a less amount? Thou dost but free him from debt to another, to bring him under thy own hand; and thou callest that human kindliness which is but a further wickedness.","title":"Book III.","author":"St. Ambrose"},{"chapter":22,"verse":20,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":13,"source_paragraph":"100","folder":"NPNF2-01","text":"10 When therefore they were ordered to choose whether they would be released from molestation by touching the polluted sacrifice, and would receive from them the accursed freedom, or refusing to sacrifice, should be condemned to death, they did not hesitate, but went to death cheerfully. For they knew what had been declared before by the Sacred Scriptures. For it is said,[fn-49-P4990_2291175:53-nf] `He that sacrificeth to other gods shall be utterly destroyed,'[fn-49-P4991_2291287:54-nf] and, `Thou shalt have no other gods before me.'\"[fn-49-P4992_2291355:55-nf] ","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":22,"verse":28,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-06","text":"12. What, I ask. is the meaning of this effrontery and bombast? All philosophers and orators attack Gorgias of Leontini for daring openly to pledge himself to answer any question which any person might choose to put to him. If the honour of the priesthood and respect for your title did not restrain me, and if I did not know what the Apostle says,[fn-70-P7047_2295930:35-nf] \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy people,\" how loudly and indignantly might I complain of what you relate! You, on the contrary, disparage the dignity of your title by the contempt which you throw, both in word and deed, on one who is almost the father of the whole episcopate, and a monument of the sanctity of former days. You say that on a certain day, when something in the lesson for the day stirred you up, you made a discourse in his hearing, and in that of the whole Church, concerning the faith and all the doctrines of the Church. After this we cannot but wonder at the weakness of Demosthenes; for we are told that he spent a long tithe in elaborating his splendid oration against Aeschines. We are quite mistaken in looking up to Tully; for his merit, according to Cornelius Nepos, who was present, was nothing but this, that he delivered his famous defence of the seditious tribune Cornelius, almost word for word as it was published. Behold a Lysias[fn-70-P7048_2297012:36-nf] and a Gracchus raised up for us! or, to name one of more modern days, Quintus Aterius,[fn-70-P7049_2297190:37-nf] the man who had all his powers at hand like a stock of ready money, so that he needed some one to tell him when to stop, and of whom Caesar Augustus said very well, \"Our friend Quintus must have the break put on.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":22,"verse":28,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-06","text":"12. What, I ask. is the meaning of this effrontery and bombast? All philosophers and orators attack Gorgias of Leontini for daring openly to pledge himself to answer any question which any person might choose to put to him. If the honour of the priesthood and respect for your title did not restrain me, and if I did not know what the Apostle says,[fn-70-P7047_2295930:35-nf] \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy people,\" how loudly and indignantly might I complain of what you relate! You, on the contrary, disparage the dignity of your title by the contempt which you throw, both in word and deed, on one who is almost the father of the whole episcopate, and a monument of the sanctity of former days. You say that on a certain day, when something in the lesson for the day stirred you up, you made a discourse in his hearing, and in that of the whole Church, concerning the faith and all the doctrines of the Church. After this we cannot but wonder at the weakness of Demosthenes; for we are told that he spent a long tithe in elaborating his splendid oration against Aeschines. We are quite mistaken in looking up to Tully; for his merit, according to Cornelius Nepos, who was present, was nothing but this, that he delivered his famous defence of the seditious tribune Cornelius, almost word for word as it was published. Behold a Lysias[fn-70-P7048_2297012:36-nf] and a Gracchus raised up for us! or, to name one of more modern days, Quintus Aterius,[fn-70-P7049_2297190:37-nf] the man who had all his powers at hand like a stock of ready money, so that he needed some one to tell him when to stop, and of whom Caesar Augustus said very well, \"Our friend Quintus must have the break put on.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":22,"verse":20,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"7. These things were before declared to us, and predicted. But we, forgetful of the law and obedience required of us, have so acted by our sins, that while we despise the Lord's commandments, we have come by severer remedies to the correction of our sin and probation of our faith. Nor indeed have we at last been converted to the fear of the Lord, so as to undergo patiently and courageously this our correction and divine proof. Immediately at the first words of the threatening foe, the greatest number of the brethren betrayed their faith, and were cast down, not by the onset of persecution, but cast themselves down by voluntary lapse. What unheard-of thing, I beg of you, what new thing had happened, that, as if on the occurrence of things unknown and unexpected, the obligation to[fn-70-P7019_2287232:1-nf] Christ should be dissolved with headlong rashness? Have not prophets aforetime, and subsequently apostles, told of these things? Have not they, full of the Holy Spirit, predicted the afflictions of the righteous, and always the injuries of the heathens? Does not the sacred Scripture, which ever arms our faith and strengthens with a voice from heaven the servants of God, say, \"Thou shalt worship the Lord thy God, and Him only shalt thou serve? \"[fn-70-P7020_2287715:2-nf] Does it not again show the anger of the divine indignation, and warn of the fear of punishment beforehand, when it says, \"They worshipped them whom their fingers have made; and the mean man boweth down, and the great man humbleth himself, and I will forgive them not? \"[fn-70-P7021_2288004:3-nf] And again, God speaks, and says, \"He that sacrifices unto any gods, save unto the Lord only, shall be destroyed.\"[fn-70-P7022_2288136:4-nf] In the Gospel also subsequently, the Lord, who instructs by His words and fulfils by His deeds, teaching what should be done, and doing whatever He had taught, did He not before admonish us of whatever is now done and shall be done? Did He not before ordain both for those who deny Him eternal punishments, and for those that confess Him saving rewards?","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":22,"verse":20,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":23,"source_paragraph":"84","folder":"NPNF1-02","text":"This same book, De Republica, advocates the cause of justice against injustice with great force and keenness. The pleading for injustice against justice was first heard, and it was asserted that without injustice a republic could neither increase nor even subsist, for it was laid down as an absolutely unassailable position that it is unjust for some men to rule and some to serve; and yet the imperial city to which the republic belongs cannot rule her provinces without having recourse to this injustice. It was replied in behalf of justice, that this ruling of the provinces is just, because servitude may be advantageous to the provincials, and is so when rightly administered,-that is to say, when lawless men are prevented from doing harm. And further, as they became worse and worse so long as they were free, they will improve by subjection. To confirm this reasoning, there is added an eminent example drawn from nature: for \"why,\" it is asked, \"does God rule man, the soul the body, the reason the passions and other vicious parts of the soul?\" This example leaves no doubt that, to some, servitude is useful; and, indeed, to serve God is useful to all. And it is when the soul serves God that it exercises a right control over the body; and in the soul itself the reason must be subject to God if it is to govern as it ought the passions and other vices. Hence, when a man does not serve God, what justice can we ascribe to him, since in this case his soul cannot exercise a just control over the body, nor his reason over his vices? And if there is no justice in such an individual, certainly there can be none in a community composed of such persons. Here, therefore, there is not that common acknowledgment of right which makes an assemblage of men a people whose affairs we call a republic. And why need I speak of the advantageousness, the common participation in which, according to the definition, makes a people? For although, if you choose to regard the matter attentively, you will see that there is nothing advantageous to those who live godlessly, as every one lives who does not serve God but demons, whose wickedness you may measure by their desire to receive the worship of men though they are most impure spirits, yet what I have said of the common acknowledgment of right is enough to demonstrate that, according to the above definition, there can be no people, and therefore no republic, where there is no justice. For if they assert that in their republic the Romans did not serve unclean spirits, but good and holy gods, must we therefore again reply to this evasion, though already we have said enough, and more than enough, to expose it? He must be an uncommonly stupid, or a shamelessly contentious person, who has read through the foregoing books to this point, and can yet question whether the Romans served wicked and impure demons. But, not to speak of their character, it is written in the law of the true God, \"He that sacrificeth unto any god save unto the Lord only, be shall be utterly destroyed.\"[fn-37-P3724_2051426:39-nf] He, therefore, who uttered so menacing a commandment decreed that no worship should be given either to good or bad gods.","title":"Book XIX","author":"Augustine"},{"chapter":22,"verse":20,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":25,"source_paragraph":"91","folder":"NPNF1-02","text":"When Porphyry or Hecate praises Christ, and adds that He gave Himself to the Christians as a fatal gift, that they might be involved in error, he exposes, as he thinks, the causes of this error. But before I cite his words to that purpose, I would ask, If Christ did thus give Himself to the Christians to involve them in error, did He do so willingly, or against His will? If willingly, how is He righteous? If against His will, how is He blessed? However, let us hear the causes of this error. \"There are,\" he says,\" in a certain place very small earthly spirits, subject to the power of evil demons. The wise men of the Hebrews, among whom was this Jesus, as you have heard from the oracles of Apollo cited above, turned religious persons from these very wicked demons and minor spirits, and taught them rather to worship the celestial gods, and especially to adore God the Father. This,\" he said, \"the gods enjoin; and we have already shown how they admonish the soul to turn to God, and command it to worship Him. But the ignorant and the ungodly, who are not destined to receive favors from the gods, nor to know the immortal Jupiter, not listening to the gods and their messages, have turned away from all gods, and have not only refused to hate, but have venerated the prohibited demons. Professing to worship God, they refuse to do those things by which alone God is worshipped. For God, indeed, being the Father of all, is in need of nothing; but for us it is good to adore Him by means of justice, chastity, and other virtues, and thus to make life itself a prayer to Him, by inquiring into and imitating His nature. For inquiry,\" says he, \"purifies and imitation deifies us, by moving us nearer to Him.\" He is right in so far as he proclaims God the Father, and the conduct by which we should worship Him. Of such precepts the prophetic books of the Hebrews are full, when they praise or blame the life of the saints. But in speaking of the Christians he is in error, and caluminates them as much as is desired by the demons whom he takes for gods, as if it were difficult for any man to recollect the disgraceful and shameful actions which used to be done in the theatres and temples to please the gods, and to compare with these things what is heard in our churches, and what is offered to the true God, and from this comparison to conclude where character is edified, and where it is ruined. But who but a diabolical spirit has told or suggested to this man so manifest and vain a lie, as that the Christians reverenced rather than hated the demons, whose worship the Hebrews prohibited? But that God, whom the Hebrew sages worshipped, forbids sacrifice to be offered even to the holy angels of heaven and divine powers, whom we, in this our pilgrimage, venerate and love as our most blessed fellow-citizens. For in the law which God gave to His Hebrew people He utters this menace, as in a voice of thunder: \"He that sacrificeth unto any god, save unto the Lord only, he shall be utterly destroyed.\"[fn-37-P3735_2063240:41-nf] And that no one might suppose that this prohibition extends only to the very wicked demons and earthly spirits, whom this philosopher calls very small and inferior,-for even these are in the Scripture called gods, not of the Hebrews, but of the nations, as the Septuagint translators have shown in the psalm where it is said, \"For all the gods of the nations are demons,\"[fn-37-P3736_2063631:42-nf] -that no one might suppose, I say, that sacrifice to these demons was prohibited, but that sacrifice might be offered to all or some of the celestials, it was immediately added, \"save unto the Lord alone.\"[fn-37-P3737_2063855:43-nf] The God of the Hebrews, then, to whom this renowned philosopher bears this signal testimony, gave to His Hebrew people a law, composed in the Hebrew language, and not obscure and unknown, but published now in every nation, and in this law it is written, \"He that sacrificeth unto any god, save unto the Lord alone, he shall be utterly destroyed.\" What need is there to seek further proofs in the law or the prophets of this same thing? Seek, we need not say, for the passages are neither few nor difficult to find; but what need to collect and apply to my argument the proofs which are thickly sown and obvious, and by which it appears clear as day that sacrifice may be paid to none but the supreme and true God? Here is one brief but decided, even menacing, and certainly true utterance of that God whom the wisest of our adversaries so highly extol. Let this be listened to, feared, fulfilled, that there may be no disobedient soul cut off. \"He that sacrifices,\" He says, not because He needs anything, but because it behoves us to be His possession. Hence the Psalmist in the Hebrew Scriptures sings, \"I have said to the Lord, Thou art my God, for Thou needest not my good.\"[fn-37-P3738_2065179:44-nf] For we ourselves, who are His own city, are His most noble and worthy sacrifice, and it is this mystery we celebrate in our sacrifices, which are well known to the faithful, as we have explained in the preceding books. For through the prophets the oracles of God declared that the sacrifices which the Jews offered as a shadow of that which was to be would cease, and that the nations, from the rising to the setting of the sun, would offer one sacrifice. From these oracles, which we now see accomplished, we have made such selections as seemed suitable to our purpose in this work. And therefore, where there is not this righteousness whereby the one supreme God rules the obedient city according to His grace, so that it sacrifices to none but Him, and whereby, in all the citizens of this obedient city, the soul consequently rules the body and reason the vices in the rightful order, so that, as the individual just man, so also the community and people of the just, live by faith, which works by love, that love whereby man loves God as He ought to be loved, and his neighbor as himself,-there, I say, there is not an assemblage associated by a common acknowledgment of right, and by a community of interests. But if there is not this, there is not a people, if our definition be true, and therefore there is no republic; for where there is no people there can be no republic.","title":"Book XIX","author":"Augustine"},{"chapter":22,"verse":20,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"19","folder":"ANF-05","text":"16. What, then, is that sluggishness of mind; yea, what blind and stupid madness of fools, to be unwilling to come out of darkness into light, and to be unwilling, when bound in the toils of eternal death, to receive the hope of immortality, and not to fear God when He threatens and says, \"He that sacrifices unto any gods, but unto the Lord only, shall be rooted out? \"[fn-73-P7316_2414891:25-nf] And again: \"They worshipped them whom their fingers made; and the mean man hath bowed down, and the great man hath humbled himself, and I will not forgive them.\"[fn-73-P7317_2415072:26-nf] Why do you humble and bend yourself to false gods? Why do you bow your body captive before foolish images and creations of earth? God made you upright; and while other animals are downlooking, and are depressed in posture bending towards the earth, yours is a lofty attitude; and your countenance is raised upwards to heaven, and to God. Look thither, lift your eyes thitherward, seek God in the highest, that you may be free from things below; lift your heart to a dependence on high and heavenly things. Why do you prostrate yourself into the ruin of death with the serpent whom you worship? Why do you fall into the destruction of the devil, by his means and in his company? Keep the lofty estate in which you were born. Continue such as you were made by God. To the posture of your countenance and of your body, conform your soul. That you may be able to know God, first know yourself. Forsake the idols which human error has invented. Be turned to God, whom if you implore He will aid you. Believe in Christ, whom[fn-73-P7318_2416108:27-nf] the Father has sent to quicken and restore us. Cease to hurt the servants of God and of Christ with your persecutions, since when they are injured the divine vengeance defends them.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":22,"verse":9,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"5","folder":"ANF-07","text":"On the fifth day the land and water brought forth their progenies. On the sixth day the things that were wanting were created; and thus God raised up man from the soil, as lord of all the things which He created upon the earth and the water. Yet He created angels and archangels before He created man, placing spiritual beings before earthly ones. For light was made before sky and the earth. This sixth day is called parasceve,[fn-44-P4497_1732401:5-nf] that is to say, the preparation of the kingdom. For He perfected Adam, whom He made after His image and likeness. But for this reason He completed His works before He created angels and fashioned man, lest perchance they should falsely assert that they had been His helpers. On this day also. on account of the passion of the Lord Jesus Christ, we make either a station to God, or a fast. On the seventh day He rested from all His works, and blessed it, and sanctified it. On the former day we are accustomed to fast rigorously, that on the Lord's day we may go forth to our bread with giving of thanks. And let the parasceve become a rigorous fast, lest we should appear to observe any Sabbath with the Jews, which Christ Himself, the Lord of the Sabbath, says by His prophets that \"His soul hateth; \"[fn-44-P4498_1733220:6-nf] which Sabbath He in His body abolished, although, nevertheless, He had formerly Himself commanded Moses that circumcision should not pass over the eighth day, which day very frequently happens on the Sabbath, as we read written in the Gospel.[fn-44-P4499_1733482:7-nf] Moses, foreseeing the hardness of that people, on the Sabbath raised up his hands, therefore, and thus figuratively fastened himself to a cross.[fn-45-P4500_1733644:8-nf] And in the battle they were sought for by the foreigners on the Sabbath-day, that they might be taken captive, and, as if by the very strictness of the law, might be fashioned to the avoidance of its teaching.[fn-45-P4501_1733876:9-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":22,"verse":20,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"In Exodus: \"He that sacrificeth unto any gods but the Lord only, shall be rooted out.\"[fn-77-P7786_2614691:23-nf] Also in Deuteronomy: \"They sacrificed unto demons, and not to God.\"[fn-77-P7787_2614778:24-nf] In Isaiah also: \"They worshipped those which their fingers have made; and the mean man was bowed down, and the great man was humbled: and I will not forgive them.\"[fn-77-P7788_2614964:25-nf] And again: \"To them hast thou poured out drink-offerings, and to them thou hast offered sacrifices. For these, therefore, shall I not be angry, saith the Lord? \"[fn-77-P7789_2615146:26-nf] In Jeremiah also: \"Walk ye not after other gods, to serve them; and worship them not, and provoke me not in the works of your hands, to destroy you.\"[fn-77-P7790_2615316:27-nf] In the Apocalypse too: \"If any man worship the beast and his image, and receive his mark in his forehead or in his hand, he shall also drink of the wine of the wrath of God, which is mixed in the cup of His wrath, and shall be punished with fire and brimstone before the eyes of the holy angels, and before the eyes of the Lamb: and the smoke of their torments shall ascend for ever and ever: and they shall have no rest day or night, whosoever worship the beast and his image.\"[fn-77-P7791_2615813:28-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":22,"verse":28,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"329","folder":"ANF-05","text":"In Exodus: \"Thou shalt not curse nor speak ill of the ruler of thy people.\"[fn-86-P8694_2809732:457-nf] Also in the thirty-third Psalm: \"Who is the man who desires life, and loveth to see good days? Restrain thy tongue from evil, and thy lips that they speak no guile.\"[fn-86-P8695_2809919:458-nf] Of this same thing in Leviticus: \"And the Lord spoke to Moses, saying, Bring forth him who hath cursed abroad outside the camp; and all who heard him shall place their hands upon his head, and all the assembly of the children of Israel shall stone him.\"[fn-86-P8696_2810199:459-nf] Of this same thing in Paul's Epistle to the Ephesians: \"Let no evil discourse proceed out of your mouth, but that which is good for the edification of faith, that it may give grace to the hearers.\"[fn-86-P8697_2810423:460-nf] Of this same thing to the Romans: \"Blessing, and not cursing.\"[fn-86-P8698_2810506:461-nf] Of this same thing in the Gospel according to Matthew: \"He who shall say to his brother, Thou fool! shall be liable to the Gehenna of fire.\"[fn-86-P8699_2810668:462-nf] Of this same matter, according to the same Matthew: \"But I say unto you, That every idle word which men shall speak, they shall give account for it in the day of judgment. For by thy words thou shalt be justified, and by thy words thou shalt be condemned.\"[fn-87-P8700_2810945:463-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":22,"verse":22,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"529","folder":"ANF-05","text":"In Solomon: \"Be merciful to the orphans as a father, and as a husband to their mother; and thou shalt be the son of the Highest if thou shalt obey.\"[fn-92-P9244_2901487:807-nf] Also in Exodus: \"Ye shall not afflict any widow and orphan. But if ye afflict them, and they cry out and call unto me, I will hear their cryings, and will be angry in mind against you; and I will destroy you with the sword, and your wives shall be widows, and your children orphans.\"[fn-92-P9245_2901795:808-nf] Also in Isaiah: \"Judge for the fatherless, and justify the widow; and come let us reason, saith the Lord.\"[fn-92-P9246_2901927:809-nf] Also in Job: \"have preserved the poor man from the hand of the mighty, and I have helped the fatherless who had no helper: the mouth of the widow hath blessed me.\"[fn-92-P9247_2902114:810-nf] Also in the sixty-seventh Psalm: \"The Father of the orphans, and the Judge of the widows.\"[fn-92-P9248_2902230:811-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":22,"verse":29,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"51","folder":"ANF-10","text":"Now our whole activity is devoted to God, and our whole life, since we are bent on progress in divine things. If, then, it be our desire to have the whole of those first fruits spoken of above which are made up of the many first fruits, if we are not mistaken in this view, in what must our first fruits consist, after the bodily separation we have undergone from each other, but in the study of the Gospel? For we may venture to say that the Gospel is the first fruits of all the Scriptures. Where, then, could be the first fruits of our activity, since the time when we came to Alexandria, but in the first fruits of the Scriptures? It must not he forgotten, however, that the first fruits are not the same as the first growth. For the first fruits[fn-61-P6113_932672:9-nf] are offered after all the fruits (are ripe), but the first growth[fn-61-P6114_932766:10-nf] before them all. Now of the Scriptures which are current and are believed to be divine in all the churches, one would not be wrong in saying that the first growth is the law of Moses, but the first fruits the Gospel. For it was after all the fruits of the prophets who prophesied till the Lord Jesus, that the perfect word shot forth. ","title":"Book I","author":"Origen"},{"chapter":22,"verse":21,"source_code":"anf_02_anf02_43_book_iii_","source_chapter":11,"source_paragraph":"74","folder":"ANF-02","text":"Since therefore they were strangers in the land of Egypt, being by birth Hebrews from the land of Chaldaea,-for at that time, there being a famine, they were obliged to migrate to Egypt for the sake of buying food there, I where also for a time they sojourned; and these things befell them in accordance with a prediction of God,-having sojourned, then, in Egypt for 430 years, when Moses was about to lead them out into the desert, God taught them by the law, saying, \"Ye shall not afflict a stranger; for ye know the heart of a stranger: for yourselves were strangers in the land of Egypt.\"[fn-20-P2005_538507:13-nf] ","title":"Book III.","author":"Theophilus of Antioch"},{"chapter":22,"verse":1,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"80","folder":"ANF-02","text":"Adversantur autem Christo quoque, qui dixit Pharisaeis, eundem Deum et \"internum\" nostrum et \"externum\" fecisse hominem.[fn-62-P6254_1908613:30-nf] Quinetiam appetitio non est corporis, etsi fiat per corpus. Quidam alii, quos etiam vocamus Antitactas, hoc est \"adversarios\" et repugnantes, dicunt quod Deus quidera universorum noster est natura pater, et omnia quae cunque fecit, bona sunt; unus autem quispiam ex iis, qui ab ipso facti sunt, seminatis zizaniis, malorum naturam generavit: quibus etiam nos omnes implicavit, ut nos efficeret Patri adversarios. Quare nos etiam ipsi huic adversamur ad Patrem ulciscendum, contra secundi voluntatem facientes. Quoniam ergo hic dixit: \"Non moechaberis: \"nos, inquiunt, moechamur, ut ejus mandatum dissolvamus. Quibus responderimus quoque, quod pseudoprophetas, et eos qui veritatem simulant, ex operibus cognosci accepimus: si male audiunt autem vestra opera, quomodo adhuc dicetis vos veritatem tenere? Aut enim nullum est malum, et non est utique dignus reprehensione is, quem vos insimulatis, ut qui Deo sit adversatus, neque fuit alicujus mali effector; una enim cum malo arbor quoque interimitur: aut si est malum ac consistit, dicant nobis, quid dicunt esse ea, quae data sunt, praecepta, de justitia, de continentia, de tolerantia, de patientia, et iis, quae sunt hujusmodi, bona an mala? et si fuerit quidera malum praeceptum, quod plurima prohibet facere turpia, adversus seipsum legem feret vitium, ut seipsum dissolvat, quod quidem non potest fieri; sin autem bonum, cure bonis adversentur praeceptis, se bono adversari, et mala facere confitentur. Jam vero ipse quoque Servator, cui soil censent esse parendum, odio bere, et maledictis insequi prohibuit et, \"Cum adversario,\" inquit, \"vadens, ejus amicus conare discedere.\"[fn-62-P6255_1910265:31-nf] Aut ergo Christi quoque negabunt suasionem, adversantes adversario: aut, si sint amici, contra eum certamen suscipere nolunt. Quid vero? an nescitis, viri egregii (loquor enim tanquam praesentibus), quod cure praeceptis, quae se recte habent, pugnantes, propriae saluti resistis? Non enim ea, quae sunt utiliter edicta, sed vos ipsos evertitis. Et Dominus: \"Luceant\" quidera, inquit, \"bona vestra opera: \"[fn-62-P6256_1910704:32-nf] vos autem libidines et intemperantias vestras manifestas redditis. Et alioqui si vultis legislatoris praecepta dissolvere, quanam de causa, illud quidem: \"Non moechaberis; \"et hoc: \"Stuprom puero non inferes,\" et quae cunque ad continentiam conferunt, dissolvere conamini, propter vestram intemperantiam non dissolvitis autem, quae ab ipso fit, hiemem, ut media adhuc hieme aestatem faciatis: neque terram navigabilem, mare autem pedibus pervium, facitis, ut qui historias composuerunt, barbarum Xerxem dicunt voluisse facere? Cur veto non omnibus praeceptis repugnatis? Nam cum ille dicat; \"Crescite et multiplicamini,\"[fn-62-P6257_1911343:33-nf] oporteret vos, qui adversamini, nullo modo uti coitu. Et cure dixit: \"Dedi vobis omnia ad vescendum\"[fn-62-P6258_1911468:34-nf] et fruendum, vos nullo frui oportuit. Quinetiam eo dicente: \"Oculum pro oculo,\"[fn-62-P6259_1911575:35-nf] oportuit vos decertationem contraria non rependere decertatione. Et cure furem jusserit reddere \"quadruplum,\"[fn-62-P6260_1911703:36-nf] oportuit vos furl aliquid etiam adhere. Rursus veto similiter, cum praecepto: \"Diliges Deum tuum ex toto corde tuo,\"[fn-62-P6261_1911838:37-nf] repugnetis, oportuit nec universomm quidem Deum diligere. Et rursus, cum dixent: \"Non facies sculptile neque fusile,\"[fn-62-P6262_1911974:38-nf] consequens erat ut etiam sculptilia adoraretis. Quomodo ergo non impie facitis, qui Creatori quidem, ut dicitis, resistiris; quae sunt autem meretricibus et adulteris similia, sectamini? Quomodo autem non sentiris vos eum majorem facere, quem pro imbecillo habetis; si quidera id fit, quod hic vult; non autem illud, quod voluit bonus? contra enim ostenditur quodam modo a vobis ipsis, imbecillum esse, quem vestrum patrem dicitis. Recensent etiam ex quibusdam locis propheticis decerptas dictiones, et male consarcinatas, quae allegorice dicta sunt tanquam recto ductu et citra figuram dicta sumentes. Dicunt enim scriptum esse: \"Deo restiterunt, et salvi facti sunt: \"[fn-62-P6263_1912667:39-nf] illi autem \"Deo impudenti\" addunt; et hoc eloquium tanquam consilium praeceptum accipiunt: et hoc ad salutem conferre existimant, quod Creatori resistant. At \"impudenti\" quidem \"Deo,\" non est scriprum. Si autem sic quoque habeat, eum, qui vocatus est diabolus, inteligite impudentem: vel quod hominem calumniis impetat, vel quod accuset peccatores, vel quod sit apostata. Populus ergo, de quo hoc dictum est, cum castigaretur propter sua peocata, aegre ferentes et gementes, his verbis, quaedicta sunt, murmurabant, quod aliae quidem gentes cum inique se gerant non puniantur, ipsi autem in singulis vexentur; adeo ut Jeremias quoque dixerit: \"Cur via impiorum prosperatur? \"[fn-62-P6264_1913362:40-nf] quod simile est ie, quod prius allatum est ex Malachia: \"Deo restiterunt, et salvi facti sunt.\" Nam prophetae divinitus inspirati , non solum quae a Deo audierint, se loqui profitentur; sed et ipsi etiam solent ea, quae vulgo jactantur a populo, exceptionis modo, edicere, et tanquam quae stiones ab hominibus motas referre: cujusmodi est illud dictum, cujus mentio jam facta est. Nunquid autem ad hos verba sua dirigens, scribit Apostolus in Epistola ad Romanos: \"Et non sicut blasphemamur, et sicut dicunt aliqui nos dicere: Faciamus mala, ut eveniant bona, quorum justa est damnatio? \"[fn-62-P6265_1913970:41-nf] Ii sunt, qui inter legendum tono vocis pervertunt Scripturas ad proprias voluptates, et quorumdam accentuum et punctorum transpositione, quae prudenter et utiliter praecepta sunt, as suas trahunt delicias. \"Qui irritatis Deum sermonibus vestris,\" inquit Malachias, \"et dicitis, in quonam eum irritavimus; Dum vos dicitis: Quicunque facit malum, bonus est coram Domino, et ipse in eis complacuit; et ubi est Deus justitiae?\"[fn-62-P6266_1914412:42-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":22,"verse":1,"source_code":"npnf1_10_npnf1_10_58_homily_lii_","source_chapter":1,"source_paragraph":"66","folder":"NPNF1-10","text":"For neither is it possible by the same measure of almsgiving to cure the evil result of covetousness. For if thou hast unjustly gotten a farthing, it is not a farthing that thou needest again for almsgiving, to remove the sin that comes of thine unjust gain, but a talent. Therefore the thief being taken pays fourfold, but he that spoils by violence is worse than he that steals. And if this last ought to give fourfold[fn-51-P5145_1599446:30-nf] what he stole, the extortioner should give tenfold and much more; and it is much if even so he can make atonement for his injustice; for of almsgiving not even then will he receive the reward. Therefore saith Zacchaeus, \"I will restore what I have taken by false accusation fourfold, and the half of my goods I will give to the poor.\"[fn-51-P5146_1599802:31-nf] And if under the law one ought to give fourfold, much more under grace; if he that steals, much more he that spoils by violence. For besides the damage, in this case the in-suit too is great. So that even if thou give an hundredfold, thou hast not yet given the whole.","title":"Homily LII.","author":"St. John Chrysostom"},{"chapter":22,"verse":21,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":36,"source_paragraph":"142","folder":"NPNF2-11","text":"Isaac: That there are different reasons for prayer being heard in accordance with the varied and changing condition of souls the words of the gospels and of the prophets teach us. For you have the fruits of an answer pointed out by our Lord's words in the case of the agreement of two persons; as it is said: \"If two of you shall agree upon earth touching anything for which they shall ask, it shall be done for them of my Father which is in heaven.\"[fn-49-P4971_1790561:49-nf] You have another in the fulness of faith, which is compared to a grain of mustard-seed. \"For,\" He says, \"if you have faith as a grain of mustard seed, ye shall say unto this mountain: Be thou removed, and it shall be removed; and nothing shall be impossible to you.\"[fn-49-P4972_1790850:50-nf] You have it in continuance in prayer, which the Lord's words call, by reason of unwearied perseverance in petitioning, importunity: \"For, verily, I say unto you that if not because of his friendship, yet because of his importunity he will rise and give him as much as he needs.\"[fn-49-P4973_1791154:51-nf] You have it in the fruits of almsgiving: \"Shut up alms in the heart of the poor and it shall pray for thee in the time of tribulation.\"[fn-49-P4974_1791316:52-nf] You have it in the purifying of life and in works of mercy, as it is said: \"Loose the bands of wickedness, undo the bundles that oppress;\" and after a few words in which the barrenness of an unfruitful fast is rebuked, \"then,\" he says, \"thou shall call and the Lord shall hear thee; thou shalt cry, and He shall say, Here am I.\"[fn-49-P4975_1791669:53-nf] Sometimes also excess of trouble causes it to be heard, as it is said: \"When I was in trouble I called unto the Lord, and He heard me;\"[fn-49-P4976_1791838:54-nf] and again: \"Afflict not the stranger for if he crieth unto Me, I will hear him, for I am merciful.\"[fn-49-P4977_1791961:55-nf] You see then in how many ways the gift of an answer may be obtained, so that no one need be crushed by the despair of his conscience for securing those things which are salutary and eternal. For if in contemplating our wretchedness I admit that we are utterly destitute of all those virtues which we mentioned above, and that we have neither that laudable agreement of two persons, nor that faith which is compared to a grain of mustard seed, nor those works of piety which the prophet describes, surely we cannot be without that importunity which He supplies to all who desire it, owing to which alone the Lord promises that He will give whatever He has been prayed to give. And therefore we ought without unbelieving hesitation to persevere, and not to have the least doubt that by continuing in them we shall obtain all those things which we have asked according to the mind of God. For the Lord, in His desire to grant what is heavenly and eternal, urges us to constrain Him as it were by our importunity, as He not only does not despise or reject the importunate, but actually welcomes and praises them, and most graciously promises to grant whatever they have perseveringly hoped for; saying, \"Ask and ye shall receive: seek and ye shall find: knock and it shall be opened unto you. For every one that asketh receiveth, and he that seeketh findeth, and to him that knocketh it shall be opened;\"[fn-49-P4978_1793384:56-nf] and again: \"All things whatsoever ye shall ask in prayer believing ye shall receive, and nothing shall be impossible to you.\"[fn-49-P4979_1793529:57-nf] And therefore even if all the grounds for being heard which we have mentioned are altogether wanting, at any rate the earnestness of importunity may animate us, as this is placed in the power of any one who wills without the difficulties of any merits or labours. But let not any suppliant doubt that he certainly will not be heard, so long as he doubts whether he is heard. But that this also shall be sought from the Lord unweariedly, we are taught by the example of the blessed Daniel, as, though he was heard from the first day on which he began to pray, he only obtained the result of his petition after one and twenty days.[fn-49-P4980_1794179:58-nf] Wherefore we also ought not to grow slack in the earnestness of the prayers we have begun, if we fancy that the answer comes but slowly, for fear lest perhaps the gift of the answer be in God's providence delayed, or the angel, who was to bring the Divine blessing to us, may when he comes forth from the Presence of the Almighty be hindered by the resistance of the devil, as it is certain that he cannot transmit and bring to us the desired boon, if he finds that we slack off from the earnestness of the petition made. And this would certainly have happened to the above mentioned prophet unless he had with incomparable steadfastness prolonged and persevered in his prayers until the twenty-first day. Let us then not be at all cast down by despair from the confidence of this faith of ours, even when we fancy that we are far from having obtained what we prayed for, and let us not have any doubts about the Lord's promise where He says: \"All things, whatsoever ye shall ask in prayer believing, ye shall receive.\"[fn-49-P4981_1795222:59-nf] For it is well for us to consider this saying of the blessed Evangelist John, by which the ambiguity of this question is clearly solved: \"This is,\" he says, \"the confidence which we have in Him, that whatsoever we ask according to His will, He heareth us.\"[fn-49-P4982_1795789:60-nf] He bids us then have a full and undoubting confidence of the answer only in those things which are not for our own advantage or for temporal comforts, but are in conformity to the Lord's will. And we are also taught to put this into our prayers by the Lord's Prayer, where we say \"Thy will be done,\"-Thine not ours. For if we also remember these words of the Apostle that \"we know not what to pray for as we ought\"[fn-49-P4983_1796228:61-nf] we shall see that we sometimes ask for things opposed to our salvation and that we are most providentially refused our requests by Him who sees what is good for us with greater right and truth than we can. And it is clear that this also happened to the teacher of the Gentiles when he prayed that the messenger of Satan who had been for his good allowed by the Lord's will to buffet him, might be removed, saying: \"For which I besought the Lord thrice that he might depart from me. And He said unto me, My grace is sufficient for thee, for strength is made perfect in weakness.\"[fn-49-P4984_1796840:62-nf] And this feeling even our Lord expressed when He prayed in the character[fn-49-P4985_1796933:63-nf] of man which He had taken, that He might give us a form of prayer as other things also by His example; saying thus: \"Father, if it be possible, let this cup pass from me: nevertheless not as I will but as Thou wilt,\"[fn-49-P4986_1797176:64-nf] though certainly His will was not discordant with His Father's will, \"For He had come to save what was lost and to give His life a ransom for many;\"[fn-49-P4987_1797346:65-nf] as He Himself says: \"No man taketh my life from Me, but I lay it down of Myself. I have power to lay it down and I have power to take it again.\"[fn-49-P4988_1797507:66-nf] In which character there is in the thirty-ninth Psalm the following sung by the blessed David, of the Unity of will which He ever maintained with the Father: \"To do Thy will: O My God, I am willing.\"[fn-49-P4989_1797727:67-nf] For even if we read of the Father: \"For God so loved the world that He gave His only begotten Son,\"[fn-49-P4990_1797852:68-nf] we find none the less of the Son: \"Who gave Himself for our sins.\"[fn-49-P4991_1797935:69-nf] And as it is said of the One: \"Who spared not His own Son, but gave Him for all of us,\"[fn-49-P4992_1798044:70-nf] so it is written of the other: \"He was offered because He Himself willed it.\"[fn-49-P4993_1798146:71-nf] And it is shown that the will of the Father and of the Son is in all things one, so that even in the actual mystery of the Lord's resurrection we are taught that there was no discord of operation. For just as the blessed Apostle declares that the Father brought about the resurrection of His body, saying: \"And God the Father, who raised Him from the dead,\"[fn-49-P4994_1798569:72-nf] so also the Son testifies that He Himself will raise again the Temple of His body, saying: \"Destroy this temple, and in three days I will raise it up again.\"[fn-49-P4995_1798808:73-nf] And therefore we being instructed by all these examples of our Lord which have been enumerated ought to end our supplications also with the same prayer, and always to subjoin this clause to all our petitions: \"Nevertheless not as I will, but as Thou wilt.\"[fn-49-P4996_1799084:74-nf] But it is clear enough that one who does not[fn-49-P4997_1799204:75-nf] pray with attention of mind cannot observe that threefold reverence[fn-49-P4998_1800699:76-nf] which is usually practised in the assemblies of the brethren at the close of service.","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":22,"verse":25,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":22,"verse":25,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":22,"verse":29,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":6,"source_paragraph":"53","folder":"NPNF2-11","text":"Wherefore it lies today in our own power whether we choose to live under the grace of the gospel or under the terrors of the law: for each man must incline to one side or the other in accordance with the character of his actions, for either the grace of Christ welcomes those who go beyond the law, or else the law keeps its hold over the weaker ones as those who are its debtors and within its clutches. For one who is guilty as regards the precepts of the law will never be able to attain to the perfection of the gospel, even though he idly boasts that he is a Christian and freed by the Lord's grace: for we must not only regard as still under the law the man who refuses to fulfil what the law enjoins, but the man as well who is satisfied with the mere observance of what the law commands, and who never brings forth fruits worthy of his vocation and the grace of Christ, where it is not said: \"Thou shalt offer to the Lord thy God thy tithes and firstfruits;\" but: \"Go and sell all that thou hast and give to the poor, and come follow Me;\"[fn-63-P6338_2262385:20-nf] where, owing to the grandeur of perfection, to the request of the disciple there is not granted even the very short space ofan hour in which to bury his father,[fn-63-P6339_2262585:21-nf] as the offices of human charity are outweighed by the virtue of Divine love.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":22,"verse":29,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":6,"source_paragraph":"53","folder":"NPNF2-11","text":"Wherefore it lies today in our own power whether we choose to live under the grace of the gospel or under the terrors of the law: for each man must incline to one side or the other in accordance with the character of his actions, for either the grace of Christ welcomes those who go beyond the law, or else the law keeps its hold over the weaker ones as those who are its debtors and within its clutches. For one who is guilty as regards the precepts of the law will never be able to attain to the perfection of the gospel, even though he idly boasts that he is a Christian and freed by the Lord's grace: for we must not only regard as still under the law the man who refuses to fulfil what the law enjoins, but the man as well who is satisfied with the mere observance of what the law commands, and who never brings forth fruits worthy of his vocation and the grace of Christ, where it is not said: \"Thou shalt offer to the Lord thy God thy tithes and firstfruits;\" but: \"Go and sell all that thou hast and give to the poor, and come follow Me;\"[fn-63-P6338_2262385:20-nf] where, owing to the grandeur of perfection, to the request of the disciple there is not granted even the very short space ofan hour in which to bury his father,[fn-63-P6339_2262585:21-nf] as the offices of human charity are outweighed by the virtue of Divine love.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":22,"verse":20,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":24,"source_paragraph":"108","folder":"NPNF2-11","text":"Theonas: Although the pious simplicity of some folks would put aside a question on this subject, yet because you are more scrupulous in your examination of those things which another would consider unworthy to be asked about, and want to know the whole truth of this observance of ours and the secret of it, you shall have a very clear reason for this also, that you may still more plainly be convinced that our predecessors taught nothing unreasonable. By the law of Moses thecommand propounded to all the people generally was this: \"Thou shalt offer to the Lord thy God thy tithes and firstfruits.\"[fn-64-P6442_2301612:51-nf] And so, while we are commanded to offer tithes of our substance and all our fruits, it is much more needful for us to offer tithes of our life and ordinary employments and actions, which certainly is clearly arranged for in the calculation of Lent. For the tithe of the number of all the days included in the revolving circle of the year is thirty-six days and a half. But in seven weeks, if Sundays and Saturdays are subtracted, there remain thirty-five days assigned for fasting. But by the addition of Easter Eve when the Saturday's fast is prolonged to the cock-crowing at the dawn of Easter Day, not only is the number of thirty-six days made up, but in regard to the tithe of the five days which seemed to be over, if the bit of the night which was added be taken into account nothing will be wanting to the whole sum.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":22,"verse":29,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":31,"source_paragraph":"129","folder":"NPNF2-11","text":"Theonas: Your inquiry once more raises before us a question of no small extent. The explanation of which though I know that it cannot be taught to or understood by the inexperienced, yet as far as I can, I will try to set forth in words and briefly to explain, if only your minds will follow up and act upon what we say. For whatever is known not by teaching but by experience, just as it cannot be taught by one without experience, so neither can it be grasped or taken in by the mind of one who has not laid the foundation by a similar study and training. And therefore I think it necessary for us first to inquire somewhat carefully what is the purpose or meaning of the law, and what is the system and perfection of grace, that from this we may succeed in understanding the dominion of sin and how to drive it out. And so the law chiefly commands men to seek the bonds of wedlock, saying: \"Blessed is he that hath seed in Sion and an household in Jerusalem;\"[fn-64-P6480_2315700:61-nf] and: \"Cursed is the barren that hath not borne.\"[fn-64-P6481_2315775:62-nf] On the other hand grace invites us to the purity of perpetual chastity, and the undefiled state of blessed virginity, saying: \"Blessed are the barren, and the breasts which have not given suck;\" and: \"he that hateth not father and mother and wife cannot be my disciple;\" and this of the Apostle: \"It remaineth that they that have wives be as though they had them not.\"[fn-64-P6482_2316167:63-nf] The law says: \"Thou shall not delay to offer thy tithes and firstfruits;\" grace says: \"If thou wilt be perfect, go and sell all that thou hast and give to the poor:\"[fn-64-P6483_2316382:64-nf] The law forbids not retaliation for wrongs and vengeance for injuries, saying\"\"An eye for an eye and a tooth for a tooth.\" Grace would have our patience proved by the injuries and blows offered to us being redoubled, and bids us be ready to endure twice as much damage; saying: \"If a man strike thee on one cheek, offer him the other also; and to him who will contend with thee at the law and take away thy coat, give him thy cloak also.\"[fn-64-P6484_2316860:65-nf] The one decrees that we should hate our enemies, the other that we should love them so that it holds that even for them we ought always to pray to God.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":22,"verse":29,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":31,"source_paragraph":"129","folder":"NPNF2-11","text":"Theonas: Your inquiry once more raises before us a question of no small extent. The explanation of which though I know that it cannot be taught to or understood by the inexperienced, yet as far as I can, I will try to set forth in words and briefly to explain, if only your minds will follow up and act upon what we say. For whatever is known not by teaching but by experience, just as it cannot be taught by one without experience, so neither can it be grasped or taken in by the mind of one who has not laid the foundation by a similar study and training. And therefore I think it necessary for us first to inquire somewhat carefully what is the purpose or meaning of the law, and what is the system and perfection of grace, that from this we may succeed in understanding the dominion of sin and how to drive it out. And so the law chiefly commands men to seek the bonds of wedlock, saying: \"Blessed is he that hath seed in Sion and an household in Jerusalem;\"[fn-64-P6480_2315700:61-nf] and: \"Cursed is the barren that hath not borne.\"[fn-64-P6481_2315775:62-nf] On the other hand grace invites us to the purity of perpetual chastity, and the undefiled state of blessed virginity, saying: \"Blessed are the barren, and the breasts which have not given suck;\" and: \"he that hateth not father and mother and wife cannot be my disciple;\" and this of the Apostle: \"It remaineth that they that have wives be as though they had them not.\"[fn-64-P6482_2316167:63-nf] The law says: \"Thou shall not delay to offer thy tithes and firstfruits;\" grace says: \"If thou wilt be perfect, go and sell all that thou hast and give to the poor:\"[fn-64-P6483_2316382:64-nf] The law forbids not retaliation for wrongs and vengeance for injuries, saying\"\"An eye for an eye and a tooth for a tooth.\" Grace would have our patience proved by the injuries and blows offered to us being redoubled, and bids us be ready to endure twice as much damage; saying: \"If a man strike thee on one cheek, offer him the other also; and to him who will contend with thee at the law and take away thy coat, give him thy cloak also.\"[fn-64-P6484_2316860:65-nf] The one decrees that we should hate our enemies, the other that we should love them so that it holds that even for them we ought always to pray to God.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":22,"verse":1,"source_code":"npnf1_10_npnf1_10_91_homily_lxxxv_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"Touching whom also the prophet saith, \"Ye covered my altar with tears.\"[fn-80-P8021_2481750:27-nf] Christ is not willing to be fed by covetousness, He accepts not this food. Why dost thou insult thy Lord, offering Him unclean things? It is better to leave men to pine with hunger, than to feed them from these sources. That was the conduct of a cruel man, this of one both cruel and insolent. It is better to give nothing, than to give the things of one set of persons to others. For tell me, if you saw any two persons, one naked, one having a garment, and then having stripped the one that had the garment, thou wert to clothe the naked, wouldest thou not have committed an injustice? It is surely plain to every one. But if when thou hast given all that thou hast taken to another, thou hast committed an injustice, and not shown mercy; when thou givest not even a small portion of what thou robbest, and callest the deed alms, what manner of punishment wilt thou not undergo? For if men offering lame brutes were blamed, what favor wilt thou obtain doing things more grievous? For if the chief, making restitution to the owner himself, still doeth an injustice, and so doeth an injustice, as by adding fourfold scarcely to do away the charge against himself, and this under the old covenant;[fn-80-P8022_2482968:28-nf] he that is not stealing, but taking by violence, and not even giving to him that is robbed, but instead of him to another; nor yet giving fourfold, but not so much as the half; and moreover not living under the old dispensation, but under the new; consider how much fire he is heaping together upon his own head. And if he do not as yet suffer his punishment, for this self-same thing I say bewail him, for he is treasuring up against himself a greater wrath, unless he repent. For what? \"Think ye,\" saith He, \"that they alone were sinners upon whom the tower fell down? Nay, I say unto you, but except ye repent, ye also shall suffer the same things.[fn-80-P8023_2483642:29-nf] ","title":"Homily LXXXV.","author":"St. John Chrysostom"},{"chapter":22,"verse":23,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":40,"source_paragraph":"153","folder":"ANF-08","text":"Then Simon said: \"I shall make use of assertions from the law of the Jews only. For it is manifest to all who take interest in religion, that this law is of universal authority, yet that every one receives the understanding of this law according to his own judgment. For it has so been written by Him who created the world, that the faith of things is made to depend upon it. Whence, whether any one wishes to bring forward truth, or any one to bring forward falsehood, no assertion will be received without this law. Inasmuch, therefore, as my knowledge is most fully in accordance with the law, I rightly declared that there are many gods, of whom one is more eminent than the rest, and incomprehensible, even He who is God of gods. But that there are many gods, the law itself informs me. For, in the first place, it says this in the passage where one in the figure of a serpent speaks to Eve, the first woman, `On the day ye eat of the tree of the knowledge of good and evil, ye shall be as gods, '[fn-17-P1774_484436:32-nf] that is, as those who made man; and after they have tasted of the tree, God Himself testifies, saying to the rest of the gods, `Behold, Adam is become as one of us; '[fn-17-P1775_484621:33-nf] thus, therefore, it is manifest that there were many gods engaged in the making of man. Also, whereas at the first God said to the other gods, `Let us make man after our image and likeness; '[fn-17-P1776_484832:34-nf] also His saying, `Let us drive him out; '[fn-17-P1777_484890:35-nf] and again, `Come, let us go down, and confound their language; '[fn-17-P1778_484974:36-nf] all these things indicate that there are many gods. But this also is written, `Thou shalt not curse the gods, nor curse the chief of thy people; '[fn-17-P1779_485138:37-nf] and again this writing, `God alone led them, and there was no strange god with them, '[fn-17-P1780_485246:38-nf] shows that there are many gods. There are also many other testimonies which might be adduced from the law, not only obscure, but plain, by which it is taught that there are many gods.[fn-17-P1781_485452:39-nf] One of these was chosen by lot, that he might be the god of the Jews. But it is not of him that I speak, but of that God who is also his God, whom even the Jews themselves did not know. For he is not their God, but the God of those who know him.\"","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":22,"verse":28,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":43,"source_paragraph":"159","folder":"ANF-08","text":"\"Therefore the name God is applied in three ways:[fn-17-P1794_488065:43-nf] either because he to whom it is given is truly God, or because be is the servant of him who is truly; and for the honour of the sender, that his authority may be full, he that is sent is called by the name of him who sends, as is often done in respect of angels: for when they appear to a man, if he is a wise and intelligent man, he asks the name of him who appears to him, that he may acknowledge at once the honour of the sent, and the authority of the sender. For every nation has an angel, to whom God has committed the government of that nation; and when one of these appears, although he be thought and called God by those over whom he presides, yet, being asked, he does not give such testimony to himself. For the Most High God, who alone holds the power of all things, has divided all the nations of the earth into seventy-two parts, and over these He hath appointed angels as princes. But to the one among the archangels who is greatest, was committed the government of those who, before all others, received the worship and knowledge of the Most High God. But holy men also, as we have said, are made gods to the wicked, as having received the power of life and death over them, as we mentioned above with respect to Moses and the judges. Wherefore it is also written concerning them, `Thou shalt not curse the gods, and thou shalt not curse the prince of thy people.'[fn-17-P1795_489573:44-nf] Thus the princes of the several nations are called gods. But Christ is God of princes, who is Judge of all. Therefore neither angels, nor men, nor any creature, can be truly gods, forasmuch as they arc placed under authority, being created and changeable: angels, for they were not, and are; men, for they are mortal; and every creature, for it is capable of dissolution, if only He dissolve it who made it. And therefore He alone is the true God, who not only Himself lives, but also bestows life upon others, which He can also take away when it pleaseth Him.","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":22,"verse":20,"source_code":"anf_06_anf06_75_fragments_of_the_epistle_of_phileas_to_the_people_of_thmuis_","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":"And there were also some who, after the tortures, were placed upon the stocks and had both their feet stretched through all the four holes, so that they were compelled to lie on their back on the stocks, as they were unable (to stand) in, consequence of the fresh wounds they had over the whole body from the scourging. And others being thrown upon the ground lay prostrated there by the excessively frequent application of the tortures; in which condition they exhibited to the onlookers a still more dreadful spectacle than they did when actually undergoing their torments, bearing, as they did, on their bodies the varied and manifold tokens of the cruel ingenuity of their tortures. While this state of matters went on some died under their tortures putting the adversary to shame by their constancy. And others were thrust half-dead into the prison, where in a few days, worn out with their agonies, they met their end. But the rest, getting sure recovery under the application of remedies, through time and their lengthened detention in prison, became more confident. And thus then, when they were commanded to make their choice between these alternatives, namely, either to put their hand to the unholy sacrifice and thus secure exemption from further trouble, and obtain from them their abominable sentence of absolution and liberation,[fn-29-P2953_771655:9-nf] or else to refuse to sacrifice, and thus expect the judgment of death to be executed on them, they never hesitated, but went cheerfully to death.[fn-29-P2954_771835:10-nf] For they knew the sentence declared for us of old by the Holy Scriptures: \"He that sacrificeth to other gods,\" it is said, \"shall be utterly destroyed.\"[fn-29-P2955_772252:11-nf] And again[fn-29-P2956_772283:12-nf] \"Thou shalt have no other gods before Me.\"[fn-29-P2957_772344:13-nf] ","title":"Fragments of the Epistle of Phileas to the People of Thmuis.","author":"Phileas"},{"chapter":22,"verse":20,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"12. Nor does it behove me, dearest brother, to do like things to them, and to go through in my discourse those things which they have committed, and still commit, since we have to consider what it becomes God's priests to utter and to write. Nor ought grief to speak among us so much as shame, and I ought not to seem provoked rather to heap together reproaches than crimes and sins. Therefore I am silent upon the deceits practised in the Church. I pass over the conspiracies and adulteries, and the various kinds of crimes. That circumstance alone, however, of their wickedness, in which the cause is not mine, nor man's, but God's, I do not think must be withheld; that from the very first day of the persecution, while the recent crimes of the guilty were still hot, and not only the devil's altars, but the very hands and the mouths of the lapsed, were still smoking with the abominable sacrifices, they did not cease to communicate with the lapsed, and to interfere with their repentance. God cries, \"He that sacrificeth unto any gods, save unto the Lord only, shall be rooted out.\"[fn-57-P5750_1783677:40-nf] And in the Gospel the Lord says, \"Whosoever shall deny me, him will I deny.\"[fn-57-P5751_1783773:41-nf] And in another place the divine indignation and anger are not silent, saying, \"To them hast thou poured out a drink-offering, and to them hast thou offered a meat-offering. Shall I not be angry with these things? saith the Lord.\"[fn-57-P5752_1784021:42-nf] And they interfere that God may not be entreated, who Himself declares that He is angry; they interpose that Christ may not be besought with prayers and satisfactions, who professes that him who denies Him He will deny.","title":"Epistle LIV.","author":"Cyprian"},{"chapter":22,"verse":28,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":7,"source_paragraph":"35","folder":"ANF-08","text":"\"For instance, in the very first words of the law, He evidently speaks of them as being like even unto Himself. For thus it is written, that, when the first man received a commandment from God to eat of every tree that was in the garden,[fn-50-P5099_1502190:9-nf] but not to eat of the tree of the knowledge of good and evil, the serpent having persuaded them by means of the woman, through the promise that they would become gods, made them look up;[fn-51-P5100_1502423:10-nf] and then, when they had thus looked up, God said,[fn-51-P5101_1502681:11-nf] `Behold, Adam is become as one of us.' When, then, the serpent said,[fn-51-P5102_1502769:12-nf] `Ye shall be as gods, 'he plainly speaks in the belief that gods exist; all the more as God also added His testimony, saying, `Behold, Adam is become as one of us.' The serpent, then, who said that there are many gods, did not speak falsely. Again, the scripture,[fn-51-P5103_1503051:13-nf] `Thou shalt not revile the gods, nor curse the rulers of thy people, 'points out many gods whom it does not wish even-to be cursed. But it is also somewhere else written,[fn-51-P5104_1503241:14-nf] ` `Did another god dare to enter and take him a nation from the midst of another nation, as did I the Lord God? 'When He says, `Did another God dare? 'He speaks on the supposition that other gods exist. And elsewhere:[fn-51-P5105_1503478:15-nf] `Let the gods that have not made the heavens and the earth perish; 'as if those who had made them were not to perish. And in another place, when it says,[fn-51-P5106_1503649:16-nf] `Take heed to thyself lest thou go and serve other gods whom thy fathers knew not, 'it speaks as if other gods existed whom they were not to follow. And again:[fn-51-P5107_1503829:17-nf] `The names of other gods shall not ascend upon thy lips.' Here it mentions many gods whose names it does not wish to be uttered. And again it is written,[fn-51-P5108_1504009:18-nf] `Thy God is the Lord, He is God of gods.' And again:[fn-51-P5109_1504080:19-nf] `Who is like unto Thee, O Lord, among the Gods? 'And again:[fn-51-P5110_1504170:20-nf] `God is Lord of gods.' And again:[fn-51-P5111_1504219:21-nf] `God stood in the assembly of gods: He judgeth among the gods.' Wherefore I wonder how, when there are so many passages in writing which testify that there are many gods, you have asserted that we ought neither to say nor to think that there are many.[fn-51-P5112_1504491:22-nf] Finally, if you have anything to say against what has been spoken so distinctly, say it in the presence of all.\"","title":"Homily XVI","author":"Pseudo-Clementine"},{"chapter":22,"verse":28,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":9,"source_paragraph":"39","folder":"ANF-08","text":"And Simon said: \"My original stipulation with you was that I should prove from the Scriptures that you were wrong in maintaining that we ought not to speak of many gods.\" Accordingly I adduced many written passages to show that the divine Scriptures themselves speak of many gods.\" And Peter said: \"Those very Scriptures which speak of many gods, also exhorted us, saying, `The names of other gods shall not ascend upon thy lips.'[fn-51-P5126_1506772:30-nf] Thus, Simon, I did not speak contrary to what was written.\" And Simon said: \"Do you, Peter, listen to what I have to say. You seem to me to sin in speaking against them,[fn-51-P5127_1506968:31-nf] when the Scripture says,[fn-51-P5128_1507016:32-nf] `Thou shalt not revile the gods, nor curse the rulers of thy people.'\"And Peter said: \"I am not sinning, Simon, in pointing out their destruction according to the Scriptures; for thus it is written:[fn-51-P5129_1507369:33-nf] `Let the gods who did not make the heavens and the earth perish.' And He said thus, not as though Some had made the heavens and were not to perish, as you interpreted the passage. For it is plainly declared that He who made them is one in the very first part of Scripture:[fn-51-P5130_1507659:34-nf] `In the beginning God created the heaven and the earth. And it did not say, `the gods.' And somewhere else it says,[fn-51-P5131_1507791:35-nf] `And the firmament showeth His handiwork.' And in another place it is written,[fn-51-P5132_1507887:36-nf] `The heavens themselves shall perish, but Thou shalt remain for ever.'\"","title":"Homily XVI","author":"Pseudo-Clementine"},{"chapter":22,"verse":20,"source_code":"anf_05_anf05_88_epistle_lxiii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian to Epictetus his brother, and to the people established at Assurae, greeting. I was gravely and grievously disturbed, dearest brethren, at learning that Fortunatianus, formerly bishop among you, after the sad lapse of his fall, was now wishing to act as if he were sound, and beginning to claim for himself the episcopate. Which thing distressed me; in the first place, on his own account, who, wretched man that he is, being either wholly blinded in the darkness of the devil, or deceived by the sacrilegious persuasion of certain persons; when he ought to be making atonement, and to give himself to the work of entreating the Lord night and day, by tears, and supplications, and prayers, dares still to claim to himself the priesthood which he has betrayed, as if it were right, from the altars of the devil, to approach to the altar of God. Or as if he would not provoke a greater wrath and indignation of the Lord against himself in the day of judgment, who, not being able to be a guide to the brethren in faith and virtue, stands forth as a teacher in perfidy, in boldness, and in temerity; and he who has not taught the brethren to stand bravely in the battle, teaches those who are conquered and prostrate not even to ask for pardon; although the Lord says, \"To them have ye poured a drink-offering, and to them have ye offered a meat-offering. Shall I not be angry for these things? saith the Lord.\"[fn-60-P6028_1900156:2-nf] And in another place, \"He that sacrificeth to any god, save unto the Lord only, shall be destroyed.\"[fn-60-P6029_1900274:3-nf] Moreover, the Lord again speaks, and says, \"They have worshipped those whom their own fingers have made: and the mean man boweth down, and the great man humbleth himself: and I will not forgive them.\"[fn-60-P6030_1900492:4-nf] In the Apocalypse also, we read the anger of the Lord threatening, and saying, \"If any man worship the beast and his image, and receive his mark in his forehead or in his hand, the same shall drink of the wine of the wrath of God mixed in the cup of His anger; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb: and the smoke of their torments shall ascend up for ever and ever; neither shall they have rest day nor night, who worship the beast and his image.\"[fn-60-P6031_1901039:5-nf] ","title":"Epistle LXIII.","author":"Cyprian"}]