{"title":"Letter CXXXIX. To Juvenal, Bishop of Jerusalem.","code":"npnf2_12_npnf2_12_138_letter_cxxxix_to_juvenal_bishop_of_jerusalem_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-138.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXXXIX. To Juvenal, Bishop of Jerusalem.","index":"1","references":[]},{"text":"1.he Rejoices Over Juvenal's Return to Orthodoxy, Though Chiding Him Far Having Gone Astray.","index":"2","references":[]},{"text":"II. Let Him Be Strengthened in His Faith by the Holy Associations of Life Place Where He Lives.","index":"3","references":[]},{"text":"III. The Facts of the Gospel Attest the Incarnation.","index":"4","references":[]},{"text":"IV. Those Who are Still in Error Must Be Thoroughly Instructed in the Historic Faith.","index":"5","references":[]},{"text":"Leo, bishop of the city of Rome, to Juvenal, bishop of Jerusalem.","index":"6","references":[]},{"text":"\n1.he Rejoices Over Juvenal's Return to Orthodoxy, Though Chiding Him Far Having Gone Astray.","index":"7","references":[]},{"text":"When I received your letter, beloved, which our sons Andrew the presbyter and Peter the deacon brought me, I rejoiced indeed that you had been allowed to return to the seat of your bishopric; but when all the reasons came to my remembrance, which brought you into such excessive troubles, I grieved to think you had been yourself the source of your adversities by failing in persistency of opposition to the heretics: for men can but think you were not bold enough to refute those with whom when in error you professed yourself satisfied. For the condemnation of Flavian of blessed memory, and the acceptance of the most unholy Eutyches, what was it but the denial of our Lord Jesus Christ according to the flesh? which He Himself of His great mercy caused to be overthrown, when by the authority of the holy Council of Chalcedon He brought to nought that accursed judgment of the Synod of Ephesus without debarring any of the attainted from being healed by correction. And therefore, because in the tithe of long-suffering, you have chosen return to wisdom rather than persistency in folly, I rejoice that you have so sought the heavenly remedies as at last to have become a defender of the Faith which is assailed by heretics. For, though no priest ought to be ignorant of that which he preaches[fn-23-P2324_547597:1-nf] , yet any Christian living at Jerusalem is more inexcusable than all the ignorant, seeing that he is taught to understand the power of the Gospel, not only by the written word but by the witness of the places themselves, and what elsewhere may not be disbelieved, cannot there remain unseen. Why is the understanding in difficulty, where the eyes are its instructors? And why are things read or heard doubtful, where all the mysteries of man's salvation obtrude themselves upon the sight and touch? As if to each individual doubter the Lord still used His human voice and said, why are \"ye disturbed and why do thoughts arise into your hearts? see My hands and My feet that it is I myself. Handle Me and see because (or that) a spirit hath not bones and flesh, as ye see Me have[fn-23-P2325_548508:2-nf] .\"","index":"8","references":[{"fn":"23","code":"P2324_547597","folder":"NPNF2-12","text":"Quod proedicat, some mss. quid proedicat (what to preach): some also add quoniam qui ignorat, ignorabitur (from 1 Cor. xiv. 38).","bible_refs":[{"book":"1 corinthians","chapter":14,"verses":[38]}]},{"fn":"23","code":"P2325_548508","folder":"NPNF2-12","text":"S. Luke xxiv. 38, 39.","bible_refs":[{"book":"luke","chapter":24,"verses":[38]}]}]},{"text":"\nII. Let Him Be Strengthened in His Faith by the Holy Associations of Life Place Where He Lives.","index":"9","references":[]},{"text":"Make use, therefore, beloved brother, of these incontrovertible proofs of the catholic Faith and support the preaching of the Evangelists by the testimony of the holy places in which you live. In your country is Bethlehem, in which the Light of Salvation sprang from the womb of the Virgin of the house of David[fn-23-P2329_548942:3-nf] , whom wrapped in swaddling clothes the manger of the crowded inn received. In your country was the Saviour's infancy announced by angels, adored by magi, sought by Herod through the death of many infants. In your country was it that His boyhood grew, His youth ripened, and His true man's nature reached to perfect manhood by the increase of the body, not without food for hunger, not without sleep for rest, not without tears of pity, not without fear and dread: for He is one and the same Person, who in the form of God wrought great miracles of power, and in the form of a slave underwent the cruelty of the passion. This the very cross unceasingly says to you: this the stone of the sepulchre cries out, under which the Lord in human condition lay, and from which by Divine power He rose. And when you approach the mount of Olivet, to venerate the place of the Ascension, does not the angel's voice ring in your ears, which says to those who were dumb-founded at the Lord's uplifting, \"ye men of Galilee, why stand ye gazing into heaven? this Jesus, Who was taken up from you into heaven, shall so come, as ye saw Him going into heaven[fn-23-P2330_550131:4-nf] .\"","index":"10","references":[{"fn":"23","code":"P2329_548942","folder":"NPNF2-12","text":"Salutifer Davidicoe Virginis partus illuxit.","bible_refs":[]},{"fn":"23","code":"P2330_550131","folder":"NPNF2-12","text":"Acts i. 2.","bible_refs":[{"book":"the acts","chapter":1,"verses":[2]}]}]},{"text":"\nIII. The Facts of the Gospel Attest the Incarnation.","index":"11","references":[]},{"text":"The true birth of Christ, therefore, is confirmed by the true cross; since He is Himself born in our flesh, Who is crucified in our flesh, which, as no sin entered into it., could not have been mortal, unless it had been that of our race. But in order that He might restore life to all, He undertook the cause of all and rendered void the force of the old bond, by paying it for all, because He alone of us all did not owe it: that, as by one man's guilt all had become sinners, so by one man's innocence all might become innocent, righteousness being bestowed upon men by Him Who had undertaken man's nature. For in no way is He outside our true bodily nature, of Whom the Evangelist in beginning his story says, \"the book of the generation of Jesus Christ, the son of David, the son of Abraham[fn-23-P2334_550995:5-nf] ,\" with which the blessed Apostle Paul's teaching agrees, when he says \"whose are the fathers and of whom is Christ according to the flesh, Who is above all God blessed for ever[fn-23-P2335_551191:6-nf] ,\" and so to Timothy \"remember,\" he says, \"that Jesus Christ has risen from the dead, of the seed of David[fn-23-P2336_551313:7-nf] .\"","index":"12","references":[{"fn":"23","code":"P2334_550995","folder":"NPNF2-12","text":"S. Matt. i. 1.","bible_refs":[{"book":"matthew","chapter":1,"verses":[1]}]},{"fn":"23","code":"P2335_551191","folder":"NPNF2-12","text":"Rom. ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]}]},{"fn":"23","code":"P2336_551313","folder":"NPNF2-12","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]}]},{"text":"\nIV. Those Who are Still in Error Must Be Thoroughly Instructed in the Historic Faith.","index":"13","references":[]},{"text":"But how many are the authorities, both in the New and Old Testaments, by which this truth is declared, as befits the antiquity of your See, you clearly understand, seeing that the belief of the Fathers and my letter written to Flavian, of holy memory, of which you yourself made mention, confirmed, as they have been, by the universal synod, are sufficient for you. And therefore it behoves you, beloved, to take heed that no one raise a murmur against the unspeakable mystery of our Redemption and Hope. But if there are any who are still in the darkness of ignorance or the discord of perversity, let them be instructed by the authority of those whose doctrine in God's Church was apostolical and clear, that they may recognize that on the Incarnation of God's Word we believe what they did, and may not by their obstinacy place themselves outside the Body of Christ, in which we died and rose with Him: because neither loyalty to the Faith nor the plan of the mystery admits that either the Godhead should be possible in its own essence. or the reality be falsified in His taking on Him of our flesh. Dated 4th September, in the consulship of the illustrious Aetius and Studius (454). ","index":"14","references":[]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}