{"title":"Elucidations","code":"anf_08_anf08_159_elucidations","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-159.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"Mara, son of Serapion, p. 735.","index":"5","references":[]},{"text":"I Cannot withhold from the student the valuable hints concerning \"the dialect of Edessa\" by which Professor Nöldke[fn-117-P11788_3497484:30-nf] corrects the loose ideas of Mommsen, more especially because the fresh work of Mommsen will soon be in our hands, and general credit will be attached to specious representations which are sure to have a bearing on his ulterior treatment of Christianity and the Roman Empire.","index":"6","references":[{"fn":"117","code":"P11788_3497484","folder":"ANF-08","text":"For previous quotations refer to p. 721, supra.","bible_refs":[]}]},{"text":"Of the Syriac language Professor Nöldke says:-","index":"7","references":[]},{"text":"\"It was the living language of Syria which here appears as the language of writing. In Syria it had long ago been compelled to yield to the Greek as the official language, but private writings were certainly yet to a great extent written in Aramaic. We cannot lay much stress upon the fact that the respectable citizen in the Orient would have the schoolmaster of the village compose a Greek inscription for his tomb, of which he undoubtedly understood but little himself. And what a Greek this often was! That no books written by Aramaic Gentiles have been preserved for us, does not decide against the existence of the Aramaic as the language of literature in that day; for how could such Gentile works have been preserved for us? To this must be added, that that particular dialect which afterward became the common literary language of Aramaic Christendom-namely, that of Edessa-certainly had in the Gentile period already been used for literary purposes. The official report of the great flood in the year 201, which is prefixed to the Edessa Chronicles, is written by a Gentile. To the same time must be ascribed the letter, written in good Edessan language by the finely educated Mara bar Serapion, from the neighbouring Samosata, who, notwithstanding his good-will toward youthful Christianity, was no Christian, but represented rather the ethical stand-point of the Stoicism so popular at that time. The fixed settling of Syriac orthography must have taken place at a much earlier period than the hymns of Bardesanes and his school, which are for us very old specimens of that language, since these hymns represent a versification much younger than the stage of development which is presupposed in this orthography. In general, it must be granted that the dialect of Edessa had been thoroughly developed already in pre-Christian times; otherwise, it could not have been so fixed and firm in writing and forms of expression. And the Syriac Dialogue on Fate, which presupposes throughout the third century, treats of scientific questions, according to Greek models, with such precision that we again see that this was not the beginning, but rather the close, of a scientific Syriac literature, which flourished already when there were but few or possibly no Christians there. Of course I recognise, with Mommsen, that Edessa offered a better protection to the national language and literature than did the cities of Syria proper; but circumstances were not altogether of a different nature in this regard in Haleb, Hems, and Damascus than they were in Edessa and Jerusalem. If, as is known, the common mass spoke Aramaic in the metropolitan city of Antiochia, it cannot safely be accepted that in the inland districts the Greek was not the language of the `educated, 'but only of those who had specially learned it. The Macedonian and Greek colonists have certainly only in a very small part retained this language in those districts down to the Roman period. In most cases they have been in a minority from the beginning over against the natives. Further. as the descendants of old soldiers, they can scarcely be regarded as the called watchmen of Greek custom and language.\"","index":"8","references":[]},{"text":"\nII","index":"9","references":[]},{"text":"No verb is found in the lexicons, etc., note 3, p. 737.","index":"10","references":[]},{"text":"The study of Syriac is just beginning to be regarded as only less important to the theologian than that of the Hebrew. The twain will be found a help, each to the other, if one pursues the study of the cognate languages together. In fact, the Book of Daniel demands such a preparation for its enjoyment and adequate comprehension.[fn-117-P11795_3501428:31-nf] Let the commend to every reader the admirable example of Beveridge, who at eighteen years of age produced a grammar of the Syriac language, and also a Latin essay on the importance of cultivating this study, as that of the vernacular of our Lord Himself. This little treatise is worthy of careful reading; and right worthy of note is the motto which he prefixed to it,-\"Estote imitatores mei, sicut et ego sum Christi\" (1 Cor. xi. 1).","index":"11","references":[{"fn":"117","code":"P11795_3501428","folder":"ANF-08","text":"It must not be inferred that I speak as a Syriac scholar. I have laboured unsuccessfully, and late in life, to repair my sad neglect at an earlier period; and I can speak only as a penitent.","bible_refs":[]}]},{"text":"When one thinks of the difficulties even yet to be overcome in mastering the language,-the want of a complete lexicon, etc.,[fn-117-P11797_3502184:32-nf] -it is surprising to think of Beveridge's pioneer labours in extreme youth. Gutbir's Lexicon Syriacum had not yet appeared, nor his edition of the Peshito, which preceded it, though Brian Walton's great name and labours were his noble stimulants. Nobody can read the touching account which Gutbir[fn-117-P11798_3502549:33-nf] gives of his own enthusiastic and self-sacrificing work, without feeling ashamed of the slow progress of Oriental studies in the course of two centuries since the illustrious Pocock gave his grand example to English scholarship. All honour to our countryman Dr. Murdock, who late in life entered upon this charming pursuit, and called on others to follow him.[fn-117-P11799_3503088:34-nf] May I not venture to hope that even these specimens of what may be reaped from the field of Aramaic literature may inspire my young countrymen to take the lead in elucidating the Holy Scriptures from this almost unopened storehouse of \"treasures new and old\"? ","index":"12","references":[{"fn":"117","code":"P11797_3502184","folder":"ANF-08","text":"Dean Payne Smith has assumed the unfinished task of Bernstein.","bible_refs":[]},{"fn":"117","code":"P11798_3502549","folder":"ANF-08","text":"See his Preface to the Testament, published at Hamburg a.d. 1664. He had the type cut at his personal expense, and set up the press and lodged the printers in his own house.","bible_refs":[]},{"fn":"117","code":"P11799_3503088","folder":"ANF-08","text":"See his translation of the Peshito Syriac version, Stanford & Swords (Bishop Hobart's publishers), New York, 1855.","bible_refs":[]}]},{"text":"","index":"13","references":[]},{"text":"","index":"14","references":[]}]}]}