{"verses":["He that loveth correction, loveth knowledge:  but he that hateth\nreproof, is foolish.","He that is good, shall draw grace from the Lord:  but he that\ntrusteth in his own devices, doth wickedly.","Man shall not be strengthened by wickedness:  and the root of the\njust shall not be moved.","A diligent woman is a crown to her husband:  and she that doth\nthings worthy of confusion, is as rottenness in his bones.","The thoughts of the just are judgments:  and the counsels of the\nwicked are deceitful.","The words of the wicked lie in wait for blood:  the mouth of the\njust shall deliver them.","Turn the wicked, and they shall not be:  but the house of the just\nshall stand firm.","A man shall be known by his learning:  but he that is vain and\nfoolish, shall be exposed to contempt.","Better is the poor man that provideth for himself, than he that\nis glorious and wanteth bread.","The just regardeth the lives of his beasts:  but the bowels of\nthe wicked are cruel.","He that tilleth his land shall be satisfied with bread:  but he\nthat pursueth idleness is very foolish.","He that is delighted in passing his time over wine, leaveth a\nreproach in his strong holds.","The desire of the wicked is the fortification of evil men:  but\nthe root of the just shall prosper.","For the sins of the lips ruin draweth nigh to the evil man:  but\nthe just shall escape out of distress.","By the fruit of his own mouth shall a man be filled with good\nthings, and according to the works of his hands it shall be repaid him.","The way of a fool is right in his own eyes:  but he that is wise\nhearkeneth unto counsels.","A fool immediately sheweth his anger:  but he that dissembleth\ninjuries is wise.","He that speaketh that which he knoweth, sheweth forth justice:\nbut he that lieth, is a deceitful witness.","There is that promiseth, and is pricked as it were with a sword\nof conscience:  but the tongue of the wise is health.","The lip of truth shall be steadfast for ever:  but he that is a\nhasty witness, frameth a lying tongue.","Deceit is in the heart of them that think evil things:  but joy\nfolloweth them that take counsels of peace.","Whatsoever shall befall the just man, shall not make him sad:\nbut the wicked shall be filled with mischief.","Lying lips are an abomination to the Lord:  but they that deal\nfaithfully, please him.","A cautious man concealeth knowledge:  and the heart of fools\npublisheth folly.","The hand of the valiant shall bear rule:  but that which is\nslothful shall be under tribute.","Grief in the heart of a man shall bring him low, but with a good\nword he shall be made glad.","He that neglecteth a loss for the sake of a friend, is just:  but\nthe way of the wicked shall deceive them.","The deceitful man shall not find gain:  but the substance of a\njust man shall be precious gold.","In the path of justice is life:  but the bye-way leadeth to\ndeath."]}