[{"chapter":12,"verse":15,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":12,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"319","folder":"ANF-05","text":"In Solomon in the Proverbs: \"Better is a patient man than a strong man; for he who restrains his anger is better than he who taketh a city.\"[fn-86-P8643_2799194:416-nf] Also in the same place: \"The imprudent man declareth his anger on the same day, but the crafty man hideth away his dishonour.\"[fn-86-P8644_2799343:417-nf] Of this same thing to the Ephesians: \"Be ye angry, and sin not. Let not the sun set upon your wrath.\"[fn-86-P8645_2799467:418-nf] Also in the Gospel according to Matthew: \"Ye have heard that it was said by the ancients, Thou shalt not kill; and whoever shall kill shall be guilty of the judgment. But I say unto you, That every one who is angry with his brother without cause shall be guilty of the judgment.\"[fn-86-P8646_2799767:419-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":22,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"511","folder":"ANF-05","text":"\"Lying lips are an abomination to the Lord.\"[fn-92-P9208_2898802:789-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":28,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"Wherefore if we wish to gain the substance of that divine reward of which it is said, \"Blessed are the pure in heart, for they shall see God,\"[fn-29-P2945_1163777:36-nf] we ought not only to banish it from our actions, but entirely to root it out from our inmost soul. For it will not be of any good to have checked anger in words, and not to have shown it in deeds, if God, from whom the secrets of the heart are not hid, sees that it remains in the secret recesses of our bosom. For the word of the gospel bids us destroy the roots of our faults rather than the fruits; for these, when the incitements are all removed, will certainly not put forth shoots any more; and so the mind will be able to continue in all patience and holiness, when this anger has been removed, not from the surface of acts and deeds, but from the very innermost thoughts. And, therefore to avoid the commission of murder, anger and hatred are cut off, without which the crime of murder cannot possibly be committed. For \"whosoever is angry with his brother, is in danger of the judgment;\"[fn-29-P2946_1164701:37-nf] and \"whosoever hateth hisbrother is a murderer;\"[fn-29-P2947_1164790:38-nf] viz., because in his heart he desires to kill him, whose blood we know that he has certainly not shed among men with his own hand or with a weapon; yet, owing to his burst of anger, he is declared to be a murderer by God, who renders to each man, not merely for the result of his actions, but for his purpose and desires and wishes, either a reward or a punishment; according to that which He Himself says through the prophet: \"But I come that I may gather them together with all nations and tongues;\"[fn-29-P2948_1165312:39-nf] and again:[fn-29-P2949_1165341:40-nf] \"Their thoughts between themselves accusing or also defending one another, in the day when God shall judge the secrets of men.\"[fn-29-P2950_1165490:41-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":12,"verse":4,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"192","folder":"ANF-02","text":"And again, \"A virtuous woman is a crown to her husband.\"[fn-45-P4505_1392295:120-nf] They must, as far as possible, correct their gestures, looks, steps, and speech. For they must not do as some, who, imitating the acting of comedy, and practising the mincing motions of dancers, conduct themselves in society as if on the stage, with voluptuous movements, and gliding steps, and affected voices, casting languishing glances round, tricked out with the bait of pleasure. \"For honey drops from the lips of a woman who is an harlot; who, speaking to please, lubricates thy throat. But at last thou wilt find it bitterer than bile, and sharper than a two-edged sword. For the feet of folly lead those who practise it to hell after death.\"[fn-45-P4506_1392967:121-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":12,"verse":5,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"Above all we ought at least to know that there are three origins of our thoughts, i.e., from God, from the devil, and from ourselves. They come from God when He vouchsafes to visit us with the illumination of the Holy Ghost, lifting us up to a higher state of progress, and where we have made but little progress, or through acting slothfully have been overcome, He chastens us with most salutary compunction, or when He discloses to us heavenly mysteries, or turns our purpose and will to better actions, as in the case where the king Ahasuerus, being chastened by the Lord, was prompted to ask for the books of the annals, by which he was reminded of the good deeds of Mordecai, and promoted him to a position of the highest honour and at once recalled his most cruel sentence concerning the slaughter of the Jews.[fn-35-P3594_1340046:46-nf] Or when the prophet says: \"will hearken what the Lord God will say in me.\"[fn-35-P3595_1340146:47-nf] Another too tells us \"And an angel spoke, and said in me,\"[fn-35-P3596_1340234:48-nf] or when the Son of God promised that He would come with His Father, and make His abode in us,[fn-35-P3597_1340346:49-nf] and \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-35-P3598_1340456:50-nf] And the chosen vessel: Ye seek a proof of Christ that speaketh in me.\"[fn-35-P3599_1340548:51-nf] But a whole range of thoughts springs from the devil, when he endeavours to destroy us either by the pleasures of sin or by secret attacks, in his crafty wiles deceitfully showing us evil as good, and transforming himself into an angel of light to us:[fn-36-P3600_1340821:52-nf] as when the evangelist tells us: \"And when supper was ended, when the devil had already put it into the heart of Judas Iscariot, Simon's son, to betray\"[fn-36-P3601_1340997:53-nf] the Lord: and again also \"after the sop,\" he says, \"Satan entered into him.\"[fn-36-P3602_1341096:54-nf] Peter also says to Ananias: \"Why hath Satan tempted thine heart, to lie to the Holy Ghost?\"[fn-36-P3603_1341209:55-nf] And that which we read in the gospel much earlier as predicted by Ecclesiastes: \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-36-P3604_1341377:56-nf] That too which is said to God against Ahab in the third book of Kings, in the character of an unclean spirit: \"I will go forth and will be a lying spirit in the mouth of all his prophets.\"[fn-36-P3605_1341583:57-nf] But they arise from ourselves, when in the course of nature we recollect what we are doing or have done or have heard. Of which the blessed David speaks: \"I thought upon the ancient days, and had in mind the years from of old, and I meditated, by night I exercised myself with my heart, and searched out my spirit.\"[fn-36-P3606_1341922:58-nf] And again: \"the Lord knoweth the thoughts of man, that they are vain:\"[fn-36-P3607_1342204:59-nf] and \"the thoughts of the righteous are judgments.\"[fn-36-P3608_1342282:60-nf] In the gospel too the Lord says to the Pharisees: \"why do ye think evil in your hearts?\"[fn-36-P3609_1342390:61-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":12,"verse":28,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-07","text":"But what presses harder upon the present question fin the Lord's command of praying for enemies and persecutors] is that saying of the apostle John, \"If any man know that his brother sinneth a sin not unto death, he shall ask, and the Lord will give life to that man who sinneth not unto death: but there is a sin unto death: not for that do I say that he should ask.\" For it manifestly shows that there are some \"brethren\" whom we are not commanded to pray for, whereas the Lord bids us pray even for our persecutors. Nor can this question be solved except we acknowledge, that there are some sins in brethren that are worse than the sin of enemies in persecuting. That \"brethren\" mean Christians, may be proved by many texts of Holy Writ; the plainest, however, is that of the apostle which he puts thus: \"For the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the brother.\"[fn-47-P4705_2527848:64-nf] For he has not added our; but thought it plain enough, when by the term brother he spake of the Christian that should have an unbelieving wife. And accordingly he says just afterwards, \"But if the unbelieving depart, let her depart: but a brother or sister is not put under servitude in a matter of this sort.\" The \"sin,\" therefore, of a brother, \"unto death,\" I suppose to be when, after the acknowledging of God through the grace of our Lord Jesus Christ, one fights against the brotherhood, and is set on by the fire-brands of hatred[fn-47-P4706_2528408:65-nf] against the very grace through which he was reconciled to God.[fn-47-P4707_2528496:66-nf] But \"a sin not unto death\" is when a person, not having alienated his love from his brother. yet through some infirmity of mind may have failed to exhibit the due offices of brotherhood. Wherefore, on the one hand, the Lord on the cross said, \"Father, forgive them, for they know not what they do,\"[fn-47-P4708_2528813:67-nf] since they had not yet, by being made partakers of the grace of the Holy Spirit, entered into the fellowship of holy brotherhood; and blessed Stephen in the Acts of the Apostles prays for them who are stoning him;[fn-47-P4709_2529460:68-nf] because they had not yet believed Christ, and were not fighting against that grace of communion. On the other hand, the apostle Paul does not pray for Alexander, and the reason I suppose, is, that this man was a brother, and had sinned \"unto death,\" i.e. by opposing the brotherhood in a spirit of hatred.[fn-47-P4710_2529788:69-nf] Whereas for such as had not broken off the bonds of love, but had given way through fear, he prays that they may be forgiven. For so he says: \"Alexander the coppersmith did me much evil: the Lord reward him according to his works: of whom be thou ware also; for he hath greatly withstood our words.\"[fn-47-P4711_2530107:70-nf] Then he subjoins for whom he prays, saying, \"At my first answer no man stood with me, but all men forsook me: I pray God that it may not be laid to their charge.\" This difference of sins it is that distinguishes Judas with his treason from Peter with his denial. Not that to him who repenteth there is to be no forgiveness: lest we go against that sentence of the Lord, in which He commands always to forgive the brother who asks his brother's forgiveness:[fn-47-P4712_2531135:71-nf] but that the mischief of that sin is, that the man cannot submit to the humiliation of begging for pardon, even when he is forced by his evil conscience both to acknowledge and to publish his sin. For when Judas had said, \"I have sinned, in that I have betrayed the innocent blood,\"[fn-47-P4713_2531442:72-nf] he went and hanged himself in desperation, rather than pray for forgiveness in humiliation. Wherefore it makes a great difference, what sort of repentance God forgives. For many are much quicker than others to confess that they have sinned, and are angry with themselves in such sort that they vehemently wish they had not sinned, while yet they cannot lay down their pride, and submit to have the heart humbled and broken so as to implore pardon: a state of mind which one may well believe to be, for the greatness of their sin, a part of their already begun damnation.","title":"Homily X.","author":"Augustine"},{"chapter":12,"verse":20,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":6,"source_paragraph":"46","folder":"NPNF2-04","text":"20. Again, when the Bishops said that the Word must be described as the True Power t and Image of the Father, in all things exact[fn-33-P3378_1336430:146-nf] and like the Father, and as unalterable, e and as always, and as in Him without division (for never was the Word not, but He was always, existing everlastingly with the Father, as the radiance of light), Eusebius and his fellows endured indeed, as not daring to contradict, being put to shame by the arguments which were urged against them; but withal they were caught whispering to each other and winking with their eyes, that `like,' and `always,' and `power,' and `in Him,' were, as before, common to us and the Son, and that it was no difficulty to agree to these. As to `like,' they said that it is written of us, `Man is the image and glory of God[fn-33-P3379_1337105:147-nf] :' `always,' that it was written, `For we which live are alway[fn-33-P3380_1337189:148-nf] :' `in Him,' `In Him we live and move and have our being[fn-33-P3381_1337268:149-nf] :'`unalterable,' that it is written, `Nothing shall separate us from the love of Christ[fn-33-P3382_1337378:150-nf] :' as to `power,' that the caterpillar and the locust are called `power' and `great power[fn-33-P3383_1337509:151-nf] ,' and that it is often said of the people, for instance, `All the power of the Lord came out of the land of Egypt[fn-33-P3384_1337644:152-nf] :' and there are others also, heavenly ones, for Scripture says, `The Lord of powers is with us, the God of Jacob is our refuge[fn-33-P3385_1337792:153-nf] .' Indeed Asterius, by title the sophist, had said the like in writing, having learned it from them, and before him Arius[fn-33-P3386_1337934:154-nf] having learned it also, as has been said. But the Bishops discerning in this too their dissimulation, and whereas it is written, `Deceit is in the heart of the irreligious that imagine evil[fn-33-P3387_1338154:155-nf] ,' were again compelled on their part to collect the sense of the Scriptures, and to re-say and re-write what they had said before, more distinctly still, namely, that the Son is `one in essence[fn-33-P3388_1338371:156-nf] ' with the Father: by way of signifying, that the Son was from the Father, and not merely like, but the same in likeness[fn-33-P3389_1339525:157-nf] , and of shewing that the Son's likeness and unalterableness was different from such copy of the same as is ascribed to us, which we acquire from virtue on the ground of observance of the commandments. For bodies which are like each other may be separated and become at distances from each other, as are human sons relatively to their parents (as it is written concerning Adam and Seth, who was begotten of him that he was like him after his own pattern[fn-33-P3390_1341177:158-nf] ); but since the generation of the Son from the Father is not according to the nature of men, and not only like, but also inseparable from the essence of the Father, and He and the Father are one, as He has said Himself, and the Word is ever in the Father and the Father in the Word, as the radiance stands towards the light (for this the phrase itself indicates), therefore the Council, as understanding this, suitably wrote `one in essence,' that they might both defeat the perverseness of the heretics, and shew that the Word was other than originated things. For, after thus writing, they at once added, `But they who say that the Son of God is from nothing, or created, or alterable, or a work, or from other essence, these the Holy Catholic Church anathematizes[fn-33-P3391_1341963:159-nf] .' And by saying this, they shewed clearly that `of the essence,' and `one in essence,' are destructive of those catchwords of irreligion, such as `created,' and `work,' and `originated,' and `alterable,' and `He was not before His generation.' And he who holds these, contradicts the Council; but he who does not hold with Arius, must needs hold and intend the decisions of the Council, suitably regarding them to signify the relation of the radiance to the light, and from thence gaining the illustration of the truth.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":12,"verse":6,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":6,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":6,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":12,"verse":10,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":12,"source_paragraph":"49","folder":"NPNF2-11","text":"When then any one has acquired this love of goodness of which we have been speaking, and the imitation of God, then he will be endowed with the Lord's heart of compassion, and will pray also for his persecutors, saying in like manner: \"Father, forgive them, for they know not what they do.\"[fn-51-P5176_1871355:28-nf] But it is a clear sign of a soul that is not yet thoroughly purged from the dregs of sin, not to sorrow with a feeling of pity at the offences of others, but to keep to the rigid censure of the judge: for how will he be able to obtain perfection of heart, who is without that by which, as the Apostle has pointed out, the full requirements of the law can be fulfilled, saying: \"Bear one another's burdens and so fulfil the law of Christ,\"[fn-51-P5177_1871818:29-nf] and who has not that virtue of love, which \"is not grieved, is not puffed up, thinketh no evil,\" which \"endureth all things, beareth all things.\"[fn-51-P5178_1871981:30-nf] For \"a righteous man pitieth the life of his beasts: but the heart of the ungodly is without pity.\"[fn-51-P5179_1872104:31-nf] And so a monk is quite certain to fall into the same sins which he condemns in another with merciless and inhuman severity, for \"a stern king will fall into misfortunes,\" and \"one who stops his ears so as not to hear the weak, shall himself cry, and there shall be none to hear him.\"[fn-51-P5180_1872415:32-nf] ","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":12,"verse":16,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":12,"verse":10,"source_code":"npnf2_04_npnf2_04_53_part_vii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-04","text":"Moreover, imitating the savage practices of Scythians, they seized upon Eutychius a Subdeacon, a man who had served the Church honourably, and causing him to be scourged on the back with a leather whip, till he was at the point of death, they demanded that her should be sent away to the mines; and not simply to any mine, but to that of Phaeno[fn-50-P5029_1987935:37-nf] , where even a condemned murderer is hardly able to live a few days. And what was most unreasonable in their conduct, they would not permit him even a few hours to have his wounds dressed, but caused him to be sent off immediately, saying, `If this is done, all men will be afraid, and henceforward will be on our side.' After a short interval, however, being unable to accomplish his journey to the mine on account of the pain of his stripes, he died on the way. He perished rejoicing, having obtained the glory of martyrdom. But the miscreants were not even yet ashamed, but in the words of Scripture, `having bowels without mercy[fn-50-P5030_1989114:38-nf] ,' they acted accordingly, and now again perpetrated a satanic deed. When the people prayed them to spare Eutychius and besought them for him, they caused four honourable and free citizens to be seized, one of whom was Hermias who washed the beggars' feet[fn-50-P5031_1989390:39-nf] ; and after scourging them very severely, the Duke cast them into the prison. But the Arians, who are more cruel even than Scythians, when they had seen that they did not die from the stripes they had received, complained of the Duke and threatened, saying, `We will write and tell the eunuchs[fn-50-P5032_1990223:40-nf] , that he does not flog as we wish.' Hearing this he was afraid, and was obliged to beat the men a second time; and they being beaten, and knowing for what cause they suffered and by whom they had been accused, said only, `We are beaten for the sake of the Truth, but we will not hold communion with the heretics: beat us now as thou wilt; God will judge thee for this.' The impious men wished to expose them to danger in the prison, that they might die there; but the people of God observing their time, besought him for them, and after seven days or more they were set at liberty.","title":"Part VII.","author":"Athanasius"},{"chapter":12,"verse":5,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":12,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":12,"verse":28,"source_code":"npnf1_10_npnf1_10_85_homily_lxxix_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-10","text":"Hear even under the Old Testament, how great regard there was for this, \"The ways of revengeful men are unto death.[fn-75-P7592_2337922:21-nf] One man keepeth anger against another, and doth he seek healing of God?\"[fn-75-P7593_2338022:22-nf] \"And yet He allowed, 'eye for eye,' and 'tooth for tooth,' how then doth He find fault?\" Because He allowed even those things, not that we should do them one to another, but that through the fear of suffering, we might abstain from the commission of crime. And besides, those acts are the fruits of a short-lived anger, but to remember injuries is the part of a soul that practises itself in evil.","title":"Homily LXXIX.","author":"St. John Chrysostom"},{"chapter":12,"verse":10,"source_code":"npnf1_11_npnf1_11_93_homily_xxix_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-11","text":"For before everything else this is what the teacher ought to have. Wherefore also to Peter Christ saith, \"If thou lovest Me, feed My sheep.\" (John xxi. 16.) For he who loveth Christ loveth also His flock. And Moses too did He then set over the people of the Jews, when he had shown a kindly feeling towards them. And David in this way came to be king, having been first seen to be affectionately-minded towards them; so much indeed, though yet young, did he grieve for the people, as to risk his life for them, when he killed that barbarian. But if he said, \"What shall be done to the man that killeth this Philistine?\" (1 Sam. xix. 5; ib. xvii. 26) he said it not in order to demand a reward, but out of a wish to have confidence placed in himself, and to have the battle with him delivered to his charge. And therefore, when he came to the king after the victory, he said nothing of these things. And Samuel too was very affectionate; whence it was that he said, \"But God forbid that I should sin in ceasing to pray unto the Lord for you.\" (1 Sam. xii. 23.) In like way Paul also, or rather not in like way, but even in a far greater degree, burned towards all his subjects twn arxomenwn). Wherefore he made his disciples of such affection towards himself, that he said, \"If were possible, ye would have pulled out your eyes and given them to me.\" (Gal. iv. 15.) On this ground too it is, that God charges the teachers of the Jews above all things with this, saying, \"Oh shepherds of Israel, do shepherds feed themselves? do they not feed the flock?\" (Ezek. xxxiv. 2, 3.) But they did the reverse. For he says, \"Ye eat the milk, and clothe you with the wool, and ye kill them that are fed, but ye feed not the flock.\" And Christ, in bringing out the rule for the fittest Pastor, said, \"The good shepherd layeth down his life for his sheep.\" (John x. 11.) This David did also, both on sundry other occasions, and also when that fearful wrath from above came down upon the whole people. For while all were being slain he said, \"I the shepherd[fn-33-P3313_3061578:7-nf] have sinned, I the shepherd have done amiss, and these the flock what have they done?\" (2 Sam. xxiv. 17.) And so in the choice of those punishments also, he chose not famine, nor flight before enemies, but the pestilence sent by God, whereby he hoped to place all the others in safety, but that he should himself in preference to all the rest be carried off. But since this was not so, he bewails, and says, \"On me be Thy Hand:\" or if this be not enough, \"on my father's house\" also. \"For I,\" he says, \"the shepherd have sinned.\" As though he had said, that if they also sinned, I was the person who should suffer the vengeance, as I corrected them not. But since the sin is mine also, it is I who deserve to suffer the vengeance. For wishing to increase the crime he used the name of \"Shepherd.\" Thus then he stayed the wrath, thus he got the sentence revoked! So great is the power of confession. \"For the righteous is his own accuser first.[fn-33-P3314_3062599:8-nf] So great is the concern and sympathy of a good Pastor. For his bowels were writhed at their falling, as when one's own children are killed. And on this ground he begged that the wrath might come upon himself. And in the beginning of the slaughter he would have done this, unless he had seen it advancing and expected that it would come to himself. When therefore he saw that this did not happen, but that the calamity was raging among them, he no longer forebore, but was touched more than for Amnon his first-born. For then he did not ask for death, but now he begs to fall in preference to the others. Such ought a ruler to be and to grieve rather at the calamities of others than his own.[fn-33-P3315_3063454:9-nf] Some such thing he suffered in his son's case likewise, that you might see that he did not love his son more than his subjects, and yet the youth was unchaste, and an ill-user of his father (patraloiaj), and still he said, \"Would that I might have died for thee!\" (2 Sam. xviii. 33.) What sayest thou, thou blessed one, thou meekest of all men? Thy son was set upon killing thee, and compassed thee about with ills unnumbered. And when he had been removed, and the trophy was raised. dost thou then pray to be slain? Yea, he says, for it is not for me that the army has been victorious, but I am warred against more violently than before, and my bowels are now more torn than before. These however were all thoughtful for those committed to their charge, butthe blessed Abraham concerned himself much even for those that were not entrusted to him, and so much so as even to throw himself amongst alarming dangers. For when he did what he did, not for his nephew only, but for the people of Sodom also, he did not leave driving those Persians before him until he had set them all free: and yet he might have departed after he had taken him, yet he did not choose it. For he had the like concern for all, and this he showed likewise by his subsequent conduct. When then it was not a host of barbarians that was on the point of laying siege to them, but the wrath of God that was plucking their cities up from the foundations, and it was no longer the time for arms, and battle, and array, but for supplication; so great was the zeal he showed for them, as, if he himself had been on the point of perishing. For this reason he comes once, twice, thrice, aye and many times to God, and finds a refuge (i. e. an excuse) in his nature by saying, \"I am dust and ashes\" (Gen. xviii. 27): and since he saw that they were traitors to themselves, he begs that they may be saved for others. Wherefore also God said, \"I will hide not from Abraham My servant that thing which I am about to do\" (ib. 17), that we might learn how loving to man the righteous is. And he would not have left off beseeching, unless God had left off first (so he takes v. 33). And he seems indeed to be praying for the just, but is doing the whole for them. For the souls of the Saints are very gentle and, loving unto man, both in regard to their own, and to strangers. And even to the unreasoning creatures they extend their gentleness. Wherefore also a certain wise man said, \"The righteous pitieth the souls of his cattle.\"[fn-33-P3316_3066086:10-nf] But if he doth those of cattle, how much more those of men. But since I have mentioned cattle, let us just consider the shepherds of the sheep who are in the Cappadocian land, and what they suffer inkind and degree in their guardianship of unreasoning creatures. They often stay for three days together buried down under the snows. And those in Libya are said to undergo no less hardships than these, ranging about for whole months through that wilderness, dreary as it is, and filled with the direst wild beasts (qhria may include serpents). Now if for unreasonable things there be so much zeal, what defense are we to set up, who are entrusted with reasonable souls, and yet slumber on in this deep sleep? For is it right to be at rest, and in quiet, and not to be running about everywhere, and giving one's self up to endless deaths in behalf of these sheep? Or know ye not the dignity of this flock Was it not for this that thy Master took endless pains, and afterwards poured forth His blood? And dost thou seek for rest? Now what can be worse than these Shepherds? Dost thou not perceive, that there stand round about these sheep wolves much more fierce and savage than those of this world? Dost thou not think with thyself, what a soul he ought to have who is to take in hand this office? Now men that lead the populace, if they have but common matters to deliberate on, add days to nights in watching. And we that are struggling in heaven's behalf sleep even in the daytime. And who is now to deliver us from the punishment for these things? For if the body were to be cut in pieces, if to undergo ten thousand deaths, ought one not to run to it as to a feast? And let not the shepherds only, but the sheep also hear this; that they may make the shepherds the more active minded, that they may the more encourage their good-will: I do not mean by anything else but by yielding all compliance and obedience. Thus Paul also bade them, saying, \"Obey them which have the rule over you, and submit yourselves: for they watch for your souls as they that must give account.\" (Heb. xiii. 17.) And when he says, \"watch,\" he means thousands of labors, cares and dangers. For the good Shepherd, who is such as Christ wisheth for, is contending, before countless witnesses. For He died once for him; but this man ten thousand times for the flock, if, that is, he be such a shepherd as he ought to be; for such an one can die every day. (See on Rom. viii. 36. p. 456.) And therefore do ye, as being acquainted with what the labor is, coperate with them, with prayers, with zeal, with readiness, with affection, that both we may have to boast of you, and you of us. For on this ground He entrusted this to the chief[fn-33-P3317_3068888:11-nf] of the Apostles, who also loved Him more than the rest; after first asking him if He was loved by him, that thou mayest learn that this before other things, is held as a proof of love to Him. For this requireth a vigorous soul. This I have said of the best shepherds; not of myself and those of our days, but of any one that may be such as Paul was, such as Peter, such as Moses. These then let us imitate, both the rulers of us and the ruled. For the ruled may be in the place of a shepherd to his family, to his friends, to his servants, to his wife, to his children: and if we so order our affairs we shall attain to all manner of good things. Which God grant that we may all attain unto, by the grace and love toward man, etc.","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":12,"verse":11,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. This was right and reasonable; for, as the Scripture declares, they had gained as much as they had received. Now, my beloved, our will ought to keep pace with the grace of God, and not fall short; lest while our will remains idle, the grace given us should begin to depart, and the enemy finding us empty and naked, should enter [into us], as was the case with him spoken of in the Gospel, from whom the devil went out; `for having gone through dry places, he took seven other spirits more wicked than himself; and returning and finding the house empty, he dwelt there, and the last state of that man was worse than the first[fn-89-P8933_3273033:14-nf] .' For the departure from virtue gives place for the entrance of the unclean spirit. There is, moreover, the apostolic injunction, that the grace given us should not be unprofitable; for those things which he wrote particularly to his disciple, he enforces on us through him[fn-89-P8934_3273329:15-nf] , saying, `Neglect not the gift that is in thee. For he who tilleth his land shall be satisfied with bread; but the paths of the slothful are strewn with thorns;' so that the Spirit forewarns a man not to fall into them, saying, `Break up your fallow ground, sow not among thorns[fn-89-P8935_3273644:16-nf] .' For when a man despises the grace given him; and forthwith falls into the cares of the world, he delivers himself over to his lusts; and thus in the time of persecution he is offended[fn-89-P8936_3273891:17-nf] , and becomes altogether unfruitful. Now the prophet points out the end of such negligence, saying, `Cursed is he who doeth the work of the Lord carelessly[fn-89-P8937_3274083:18-nf] .' For a servant of the Lord should be diligent and careful, yea, moreover, burning like a flame, so that when, by an ardent spirit, he has destroyed all carnal sin, he may be able to draw near to God who, according to the expression of the saints, is called `a consuming fire[fn-89-P8938_3274382:19-nf] .'","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":12,"verse":11,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. This was right and reasonable; for, as the Scripture declares, they had gained as much as they had received. Now, my beloved, our will ought to keep pace with the grace of God, and not fall short; lest while our will remains idle, the grace given us should begin to depart, and the enemy finding us empty and naked, should enter [into us], as was the case with him spoken of in the Gospel, from whom the devil went out; `for having gone through dry places, he took seven other spirits more wicked than himself; and returning and finding the house empty, he dwelt there, and the last state of that man was worse than the first[fn-89-P8933_3273033:14-nf] .' For the departure from virtue gives place for the entrance of the unclean spirit. There is, moreover, the apostolic injunction, that the grace given us should not be unprofitable; for those things which he wrote particularly to his disciple, he enforces on us through him[fn-89-P8934_3273329:15-nf] , saying, `Neglect not the gift that is in thee. For he who tilleth his land shall be satisfied with bread; but the paths of the slothful are strewn with thorns;' so that the Spirit forewarns a man not to fall into them, saying, `Break up your fallow ground, sow not among thorns[fn-89-P8935_3273644:16-nf] .' For when a man despises the grace given him; and forthwith falls into the cares of the world, he delivers himself over to his lusts; and thus in the time of persecution he is offended[fn-89-P8936_3273891:17-nf] , and becomes altogether unfruitful. Now the prophet points out the end of such negligence, saying, `Cursed is he who doeth the work of the Lord carelessly[fn-89-P8937_3274083:18-nf] .' For a servant of the Lord should be diligent and careful, yea, moreover, burning like a flame, so that when, by an ardent spirit, he has destroyed all carnal sin, he may be able to draw near to God who, according to the expression of the saints, is called `a consuming fire[fn-89-P8938_3274382:19-nf] .'","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":12,"verse":11,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. This was right and reasonable; for, as the Scripture declares, they had gained as much as they had received. Now, my beloved, our will ought to keep pace with the grace of God, and not fall short; lest while our will remains idle, the grace given us should begin to depart, and the enemy finding us empty and naked, should enter [into us], as was the case with him spoken of in the Gospel, from whom the devil went out; `for having gone through dry places, he took seven other spirits more wicked than himself; and returning and finding the house empty, he dwelt there, and the last state of that man was worse than the first[fn-89-P8933_3273033:14-nf] .' For the departure from virtue gives place for the entrance of the unclean spirit. There is, moreover, the apostolic injunction, that the grace given us should not be unprofitable; for those things which he wrote particularly to his disciple, he enforces on us through him[fn-89-P8934_3273329:15-nf] , saying, `Neglect not the gift that is in thee. For he who tilleth his land shall be satisfied with bread; but the paths of the slothful are strewn with thorns;' so that the Spirit forewarns a man not to fall into them, saying, `Break up your fallow ground, sow not among thorns[fn-89-P8935_3273644:16-nf] .' For when a man despises the grace given him; and forthwith falls into the cares of the world, he delivers himself over to his lusts; and thus in the time of persecution he is offended[fn-89-P8936_3273891:17-nf] , and becomes altogether unfruitful. Now the prophet points out the end of such negligence, saying, `Cursed is he who doeth the work of the Lord carelessly[fn-89-P8937_3274083:18-nf] .' For a servant of the Lord should be diligent and careful, yea, moreover, burning like a flame, so that when, by an ardent spirit, he has destroyed all carnal sin, he may be able to draw near to God who, according to the expression of the saints, is called `a consuming fire[fn-89-P8938_3274382:19-nf] .'","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":12,"verse":11,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. This was right and reasonable; for, as the Scripture declares, they had gained as much as they had received. Now, my beloved, our will ought to keep pace with the grace of God, and not fall short; lest while our will remains idle, the grace given us should begin to depart, and the enemy finding us empty and naked, should enter [into us], as was the case with him spoken of in the Gospel, from whom the devil went out; `for having gone through dry places, he took seven other spirits more wicked than himself; and returning and finding the house empty, he dwelt there, and the last state of that man was worse than the first[fn-89-P8933_3273033:14-nf] .' For the departure from virtue gives place for the entrance of the unclean spirit. There is, moreover, the apostolic injunction, that the grace given us should not be unprofitable; for those things which he wrote particularly to his disciple, he enforces on us through him[fn-89-P8934_3273329:15-nf] , saying, `Neglect not the gift that is in thee. For he who tilleth his land shall be satisfied with bread; but the paths of the slothful are strewn with thorns;' so that the Spirit forewarns a man not to fall into them, saying, `Break up your fallow ground, sow not among thorns[fn-89-P8935_3273644:16-nf] .' For when a man despises the grace given him; and forthwith falls into the cares of the world, he delivers himself over to his lusts; and thus in the time of persecution he is offended[fn-89-P8936_3273891:17-nf] , and becomes altogether unfruitful. Now the prophet points out the end of such negligence, saying, `Cursed is he who doeth the work of the Lord carelessly[fn-89-P8937_3274083:18-nf] .' For a servant of the Lord should be diligent and careful, yea, moreover, burning like a flame, so that when, by an ardent spirit, he has destroyed all carnal sin, he may be able to draw near to God who, according to the expression of the saints, is called `a consuming fire[fn-89-P8938_3274382:19-nf] .'","title":"Letter III. For 331.","author":"Athanasius"}]