[{"chapter":6,"verse":3,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":15,"source_paragraph":"113","folder":"ANF-07","text":"But afterwards God, when He saw the earth filled with wickedness and crimes, determined to destroy mankind with a deluge; but, however, for renewing the multitude, He chose one man, who,[fn-7-P732_296190:198-nf] when all were corrupted, stood forth pre-eminent, as a remarkable example of righteousness. He, when six hundred years old, built an ark, as God had commanded him, in which he himself was saved, together with his wife and three sons, and as many daughters-in-law, when the water had covered all the loftiest mountains. Then when the earth was dry, God, execrating the wickedness of the former age, that the length of life might not again be a cause of meditating evils, gradually diminished the age of man by each successive generation, and placed a limit at a hundred and twenty years,[fn-7-P733_296938:199-nf] which it might not be permitted to exceed. But he, when he went forth from the ark, as the sacred writings inform us, diligently cultivated the earth, and planted a vineyard with his own hand. From which circumstance they are refuted who regard Bacchus as the author of wine. For he not only preceded Bacchus, but also Saturn and Uranus, by many generations. And when he had first taken the fruit from the vineyard, having become merry, he drank even to intoxication, and lay naked. And when one of his sons, whose name was Cham,[fn-7-P734_297962:200-nf] had seen this, he did not cover his father's nakedness, but went out and told the circumstance to his brothers also. But they, having taken a garment, entered with their faces turned backwards, and covered their father.[fn-7-P735_298194:201-nf] And when their father became aware of what had been done he disowned and sent away his son. But he went into exile, and settled in a part of that land which is now called Arabia; and that land was called from him Chanaan, and his posterity Chanaanites. This was the first nation which was ignorant of God, since its prince and founder did not receive from his father the worship of God, being cursed by him;[fn-7-P736_298622:202-nf] and thus he left to his descendants ignorance of the divine nature.[fn-7-P737_299182:203-nf] ","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":6,"verse":8,"source_code":"anf_04_anf04_06_book_i_","source_chapter":4,"source_paragraph":"16","folder":"ANF-04","text":"I am aware that the Scripture of Enoch,[fn-2-P295_59083:23-nf] which has assigned this order (of action) to angels, is not received by some, because it is not admitted into the Jewish canon either. I suppose they did not think that, having been published before the deluge, it could have safely survived that world-wide calamity, the abolisher of all things. If that is the reason (for rejecting it), let them recall to their memory that Noah, the survivor of the deluge, was the great-grandson of Enoch himself;[fn-2-P296_59561:24-nf] and he, of course, had heard and remembered, from domestic renown[fn-2-P297_59660:25-nf] and hereditary tradition, concerning his own great-grandfather's \"grace in the sight of God,\"[fn-2-P298_59790:26-nf] and concerning all his preachings;[fn-2-P299_59848:27-nf] since Enoch had given no other charge to Methuselah than that he should hand on the knowledge of them to his posterity. Noah therefore, no doubt, might have succeeded in the trusteeship of (his) preaching; or, had the case been otherwise, he would not have been silent alike concerning the disposition (of things) made by God, his Preserver, and concerning the particular glory of his own house.","title":"Book I.","author":"Tertullian"},{"chapter":6,"verse":4,"source_code":"anf_08_anf08_05_i_the_testament_of_reuben_concerning_thoughts","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Therefore flee fornication, my children, and command your wives and your daughters that they adorn not their heads and their faces; because every woman who acteth deceitfully in these things hath been reserved to everlasting punishment. For thus they allured the Watchers[fn-3-P342_42052:6-nf] before the flood; and as these continually beheld them, they fell into desire each of the other, and they conceived the act in their mind, and changed themselves into the shape of men, and appeared to them in their congress with their husbands; and the women, having in their minds desire toward their apparitions, gave birth to giants, for the Watchers appeared to them as reaching even unto heaven.[fn-3-P343_42981:7-nf] ","title":"I.-The Testament of Reuben Concerning Thoughts","author":"The Twelve Patriarchs"},{"chapter":6,"verse":4,"source_code":"anf_08_anf08_05_i_the_testament_of_reuben_concerning_thoughts","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Therefore flee fornication, my children, and command your wives and your daughters that they adorn not their heads and their faces; because every woman who acteth deceitfully in these things hath been reserved to everlasting punishment. For thus they allured the Watchers[fn-3-P342_42052:6-nf] before the flood; and as these continually beheld them, they fell into desire each of the other, and they conceived the act in their mind, and changed themselves into the shape of men, and appeared to them in their congress with their husbands; and the women, having in their minds desire toward their apparitions, gave birth to giants, for the Watchers appeared to them as reaching even unto heaven.[fn-3-P343_42981:7-nf] ","title":"I.-The Testament of Reuben Concerning Thoughts","author":"The Twelve Patriarchs"},{"chapter":6,"verse":4,"source_code":"anf_08_anf08_05_i_the_testament_of_reuben_concerning_thoughts","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Therefore flee fornication, my children, and command your wives and your daughters that they adorn not their heads and their faces; because every woman who acteth deceitfully in these things hath been reserved to everlasting punishment. For thus they allured the Watchers[fn-3-P342_42052:6-nf] before the flood; and as these continually beheld them, they fell into desire each of the other, and they conceived the act in their mind, and changed themselves into the shape of men, and appeared to them in their congress with their husbands; and the women, having in their minds desire toward their apparitions, gave birth to giants, for the Watchers appeared to them as reaching even unto heaven.[fn-3-P343_42981:7-nf] ","title":"I.-The Testament of Reuben Concerning Thoughts","author":"The Twelve Patriarchs"},{"chapter":6,"verse":2,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":11,"source_paragraph":"45","folder":"ANF-03","text":"We observe among the arts[fn-6-P680_289295:45-nf] also some professions liable to the charge of idolatry. Of astrologers there should be no speaking even;[fn-6-P681_289508:46-nf] but since one in these days has challenged us, defending on his own behalf perseverance in that profession, I will use a few words. I allege not that he honours idols, whose names he has inscribed on the heaven,[fn-6-P682_289767:47-nf] to whom he has attributed all God's power; because men, presuming that we are disposed of by the immutable arbitrament of the stars, think on that account that God is not to be sought after. One proposition I lay down: that those angels, the deserters from God, the lovers of women,[fn-6-P683_290093:48-nf] were likewise the discoverers of this curious art, on that account also condemned by God. Oh divine sentence, reaching even unto the earth in its vigour, whereto the unwitting render testimony! The astrologers are expelled just like their angels. The city and Italy are interdicted to the astrologers, just as heaven to their angels.[fn-6-P684_290622:49-nf] There is the same penalty of exclusion for disciples and masters. \"But Magi and astrologers came from the east.\"[fn-6-P685_290777:50-nf] We know the mutual alliance of magic and astrology. The interpreters of the stars, then, were the first to announce Christ's birth the first to present Him \"gifts.\" By this bond, [must] I imagine, they put Christ under obligation to themselves? What then? Shall therefore the religion of those Magi act as patron now also to astrologers? Astrology now-a-days, forsooth, treats of Christ-is the science of the stars of Christ; not of Saturn, or Mars, and whomsoever else out of the same class of the dead[fn-6-P686_291300:51-nf] it pays observance to and preaches? But, however, that science has been allowed until the Gospel, in order that after Christ's birth no one should thence forward interpret any one's nativity by the heaven. For they therefore offered to the then infant Lord that frankincense and myrrh and gold, to be, as it were, the close of worldly[fn-6-P687_291773:52-nf] sacrifice and glory, which Christ was about to do away. What, then? The dream-sent, doubtless, of the will of God-suggested to the same Magi, namely, that they should go home, but by another way, not that by which they came. It means this: that they should not walk in their ancient path.[fn-6-P688_292084:53-nf] Not that Herod should not pursue them, who in fact did not pursue them; unwitting even that they had departed by another way, since be was withal unwitting by what way they came. Just so we ought to understand by it the right Way and Discipline. And so the precept was rather, that thence forward they should walk otherwise. So, too, that other species of magic which operates by miracles, emulous even in opposition to Moses,[fn-6-P689_292526:54-nf] tried God's patience until the Gospel. For thenceforward Simon Magus, just turned believer, (since he was still thinking somewhat of his juggling sect; to wit, that among the miracles of his profession he might buy even the gift of the Holy Spirit through imposition of hands) was cursed by the apostles, and ejected from the faith.[fn-6-P690_292910:55-nf] Both he and that other magician, who was with Sergius Paulus, (since he began opposing himself to the same apostles) was mulcted with loss of eyes.[fn-6-P691_293084:56-nf] The same fate, I believe, would astrologers, too, have met, if any had fallen in the way of the apostles. But yet, when magic is punished, of which astrology is a species, of course the species is condemned in the genus. After the Gospel, you will nowhere find either sophists, Chaldeans, enchanters, diviners, or magicians, except as clearly punished. \"Where is the wise, where the grammarian, where the disputer of this age? Hath not God made foolish the wisdom of this age? \"[fn-6-P692_293589:57-nf] You know nothing, astrologer, if you know not that you should be a Christian. If you did know it, you ought to have known this also, that you should have nothing more to do with that profession of yours which, of itself, fore-chants the climacterics of others, and might instruct you of its own danger. There is no part nor lot for you in that system of yours.[fn-6-P693_293969:58-nf] He cannot hope for the kingdom of the heavens, whose finger or wand abuses[fn-6-P694_294068:59-nf] the heaven.","title":"On Idolatry.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_09_iii_on_the_veiling_of_virgins_","source_chapter":9,"source_paragraph":"46","folder":"ANF-04","text":"If \"the man is bead of the woman,\"[fn-6-P606_137629:26-nf] of course (he is) of the virgin too, from whom comes the woman who has married; unless the virgin is a third generic class, some monstrosity with a head of its own. If\" it is shameful for a woman to be shaven or shorn,\" of course it is so for a virgin. (Hence let the world, the rival of God, see to it, if it asserts that close-cut hair is graceful to a virgin in like manner as that flowing hair is to a boy.) To her, then, to whom it is equally unbecoming to be shaven or shorn, it is equally becoming to be covered. If\" the woman is the glory of the man,\" how much more the virgin, who is a glory withal to herself! If \"the woman is of the man,\" and \"for the sake of the man,\" that rib of Adam[fn-6-P607_138350:27-nf] was first a virgin. If \"the woman ought to have power upon the head,\"[fn-6-P608_138439:28-nf] all the more justly ought the virgin, to whom pertains the essence of the cause (assigned for this assertion). For if (it is) on account of the angels-those, to wit, whom we read of as having fallen from God and heaven on account of concupiscence after females-who can presume that it was bodies already defiled, and relics of human lust, which such angels yearned after, so as not rather to have been inflamed for virgins, whose bloom pleads an excuse for human lust likewise? For thus does Scripture withal suggest: \"And it came to pass,\" it says, \"when men had begun to grow more numerous upon the earth, there were withal daughters born them; but the sons of God, having descried the daughters of men, that they were fair, took to themselves wives of all whom they elected.\"[fn-6-P609_139238:29-nf] For here the Greek name of women does seem to have the sense \"wives,\" inasmuch as mention is made of marriage. When, then, it says \"the daughters of men,\" it manifestly purports virgins, who would be still reckoned as belonging to their parents-for wedded women are called their husbands'-whereas it could have said \"the wives of men: \"in like manner not naming the angels adulterers, but husbands, while they take unwedded\" daughters of men,\" who it has above said were \"born,\" thus also signifying their virginity: first,\"born; \"but here, wedded to angels. Anything else I know not that they were except \"born\" and subsequently wedded. So perilous a face, then, ought to be shaded, which has cast stumbling-stones even so far as heaven: that, when standing in the presence of God, at whose bar it stands accused of the driving of the angels from their (native) confines, it may blush before the other angels as well; and may repress that former evil liberty of its head,-(a liberty) now to be exhibited not even before human eyes. But even if they were females already contaminated whom those angels had desired, so much the more \"on account of the angels\" would it have been the duty of virgins to be veiled, as it would have been the more possible for virgins to have been the cause of the angels' sinning. If, moreover, the apostle further adds the prejudgment of \"nature,\" that redundancy of locks is an honour to a woman, because hair serves for a covering,[fn-6-P610_140723:30-nf] of course it is most of all to a virgin that this is a distinction; for their very adornment properly consists in this, that, by being massed together upon the crown, it wholly covers the very citadel of the head with an encirclement of hair.","title":"III. On the Veiling of Virgins.","author":"Tertullian"},{"chapter":6,"verse":7,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":3,"source_paragraph":"18","folder":"NPNF1-03","text":"2. In order, therefore, that the human mind might be purged from falsities of this kind, Holy Scripture, which suits itself to babes has not avoided words drawn from any class of things really existing, through which, as by nourishment, our understanding might rise gradually to things divine and transcendent. For, in speaking of God, it has both used words taken from things corporeal, as when it says, \"Hide me under the shadow of Thy wings;\"[fn-1-P175_53734:2-nf] and it has borrowed many things from the spiritual creature, whereby to signify that which indeed is not so, but must needs so be said: as, for instance, \"I the Lord thy God am a jealous God;\"[fn-1-P176_53943:3-nf] and, \"It repenteth me that I have made man.\"[fn-1-P177_54002:4-nf] But it has drawn no words whatever, whereby to frame either figures of speech or enigmatic sayings, from things which do not exist at all. And hence it is that they who are shut out from the truth by that third kind of error are more mischievously and emptily vain than their fellows; in that they surmise respecting God, what can neither be found in Himself nora in ny creature. For divine Scripture is wont to frame, as it were, allurements for children from the things which are found in the creature; whereby, according to their measure, and as it were by steps, the affections of the weak may be moved to seek those things that are above, and to leave those things that are below. But the same Scripture rarely employs those things which are spoken properly of God, and are not found in any creature; as, for instance, that which was said to Moses, \"I am that I am;\" and, \"I Am hath sent me to you.\"[fn-1-P178_54922:5-nf] For since both body and soul also are said in some sense to be, Holy Scripture certainly would not so express itself unless it meant to be understood in some special sense of the term. So, too, that which the Apostle says, \"Who only hath immortality.\"[fn-1-P179_55190:6-nf] Since the soul also both is said to be, and is, in a certain manner immortal, Scripture would not say \"only hath,\" unless because true immortality is unchangeableness; which no creature can possess, since it belongs to the creator alone.[fn-1-P180_55447:7-nf] So also James says, \"Every good gift and every perfect gift is from above, and cometh down from the Father of Lights, with whom is no variableness, neither shadow of turning.\"[fn-1-P181_55833:8-nf] So also David, \"Thou, shall change them, and they shall be changed; but Thou art the same.\"[fn-1-P182_55940:9-nf] ","title":"Book I.","author":"Augustine"},{"chapter":6,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"234","folder":"NPNF2-06","text":"1. The shortness of man's life is the punishment for man's sin; and the fact that even on the very threshold of the light death constantly overtakes the new-born child proves that the times are continually sinking into deeper depravity. For when the first tiller of paradise had been entangled by the serpent in his snaky coils, and had been forced in consequence to migrate earthwards, although his deathless state was changed for a mortal one, yet the sentence[fn-2-P295_52797:127-nf] of man's curse was put off for nine hundred years, or even more, a period so long that it may be called a second immortality. Afterwards sin gradually grew more and more virulent, till the ungodliness of the giants[fn-2-P296_53028:128-nf] brought in its train the shipwreck of the whole world. Then when the world had been cleansed by the baptism-if I may so call it-of the deluge, human life was contracted to a short span. Yet even this we have almost altogether wasted, so continually do our iniquities fight against the divine purposes. For how few there are, either who go beyond their hundredth year, or who, going beyond it, do not regret that they have done so; according to that which the Scripture witnesses in the book of Psalms: \"the days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labor and sorrow.\"[fn-2-P297_53697:129-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":4,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":4,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"158","folder":"NPNF2-01","text":"4 And there is also a work of his On Emigration,[fn-12-P1288_602767:201-nf] and one On the life of a Wise Man made perfect in Righteousness, or On unwritten Laws;[fn-12-P1289_603003:202-nf] and still further the work On Giants or On the Immutability of God,[fn-12-P1290_603898:203-nf] and a first, second, third, fourth and fifth book On the proposition, that Dreams according to Moses are sent by God.[fn-12-P1291_604903:204-nf] These are the hooks on Genesis that have come down to us.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":3,"source_paragraph":"21","folder":"ANF-04","text":"Heretics do away with marriages; Psychics accumulate them. The former marry not even once; the latter not only once. What dost thou, Law of the Creator? Between alien eunuchs and thine own grooms, thou complainest as much of the over-obedience of thine own household as of the contempt of strangers. They who abuse thee, do thee equal hurt with them who use thee not. In fact, neither is such continence laudable because it is heretical, nor such licence defensible because it is psychical. The former is blasphemous, the latter wanton; the former destroys the God of marriages, the latter puts Him to the blush. Among us, however, whom the recognition of spiritual gifts entitles to be deservedly called Spiritual, continence is as religious as licence is modest; since both the one and the other are in harmony with the Creator. Continence honours the law of marriage, licence tempers it; the former is not forced, the latter is regulated; the former recognises the power of free choice, the latter recognises a limit. We admit one marriage, just as we do one God. The law of marriage reaps an accession of honour where it is associated with shamefastness. But to the Psychics, since they receive not the Spirit, the things which are the Spirit's are not pleasing. Thus, so long as the things which are the Spirit's please them not, the things which are of the flesh will please, as being the contraries of the Spirit. \"The flesh,\" saith (the apostle), \"lusteth against the Spirit, and the Spirit against the flesh.\"[fn-10-P1076_274090:2-nf] But what will the flesh \"lust\" after, except what is more of the flesh? For which reason withal, in. the beginning, it became estranged from the Spirit. \"My Spirit,\" saith (God), \"shall not permanently abide in these men eternally,[fn-10-P1077_274337:3-nf] for that they are flesh.\"[fn-10-P1078_274419:4-nf] ","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":6,"verse":19,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":6,"source_paragraph":"31","folder":"ANF-04","text":"But again: the reformation of the second human race is traced from monogamy as its mother. Once more, \"two (joined) into one flesh\" undertake (the duty of) \"growing and multiplying,\"-Noah, (namely), and his wife, and their sons, in single marriage.[fn-11-P1110_287403:23-nf] Even in the very animals monogamy is recognised, for fear that even beasts should be born of adultery. \"Out of all beasts,\" said (God),[fn-11-P1111_287590:24-nf] \"out of all flesh, two shall thou lead into the ark, that they may live with thee, male and female: they shall be (taken) from all flying animals according to (their) kind, and from all creepers of the earth according to their kind; two out of all shall enter unto thee, male and female.\" In the same formula, too, He orders sets of sevens, made up of pairs, to be gathered to him, consisting of male and female-one male and one female[fn-11-P1112_288054:25-nf] What more shall I say? Even unclean birds were not allowed to enter with two females each.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":6,"verse":2,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"57","folder":"NPNF2-03","text":"\"And do not these words, I begot thee `from the womb before the morning[fn-10-P1026_198596:55-nf] ,' plainly show the natural sonship of the paternal birth[fn-10-P1027_198714:56-nf] of One whose lot it is, not from diligence of conduct, or exercise in moral progress, but by individuality of nature? Hence it ensues that the filiation of the only-begotten Son of the Father is incapable of fall; while the adoption of reasonable beings who are not His sons by nature, but merely on account of fitness of character, and by the bounty of God, may fall away, as it is written in the word, `The sons of God saw the daughters of men, and took them as wives,' and so forth[fn-10-P1028_199322:57-nf] . And God, speaking by Isaiah, said, `I have nourished and brought up children, and they have rebelled against Me[fn-10-P1029_199453:58-nf] .'","title":"Book I.","author":"Theodoret"},{"chapter":6,"verse":16,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":19,"source_paragraph":"165","folder":"NPNF2-10","text":"78. Is not nature herself then a teacher of modesty? Following her example, the modesty of men, which I suppose[fn-7-P704_122980:99-nf] is so called from the mode of knowing what is seemly,[fn-7-P705_123066:100-nf] has covered and veiled what it has found hid in the frame of our body; like that door which Noah was bidden to make in the side of the ark;[fn-7-P706_123284:101-nf] wherein we find a figure of the Church, and also of the human body, for through that door the remnants of food were cast out. Thus the Maker of our nature so thought of our modesty, and so guarded what was seemly and virtuous in our body, as to place what is unseemly behind, and to put it out of the sight of our eyes. Of this the Apostle says well: \"Those members of the body which seem to be more feeble are necessary, and those members of the body which we think to be less honourable, upon these we bestow more abundant honour, and our uncomely parts have more abundant comeliness.\"[fn-7-P707_123892:102-nf] Truly, by following the guidance of nature, diligent care has added to the grace of the body. In another place[fn-7-P708_124042:103-nf] I have gone more fully into this subject, and said that not only do we hide those parts which have been given us to hide, but also that we think it unseemly to mention by name their description, and the use of those members.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":14,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":26,"source_paragraph":"222","folder":"NPNF2-10","text":"121. How wise also was Noah, who built the whole of the ark![fn-8-P823_156430:154-nf] How just again! For he alone, preserved of all to be the father of the human race, was made a survivor of past generations, and the author of one to come; he was born, too, rather for the world and the universe than for himself. How brave he was to overcome the flood! how temperate to endure it! When he had entered the ark, with what moderation he passed the time! When he sent forth the raven and the dove, when he received them on their return, when he took the opportunity of leaving the ark, with what moderation did he make use of these occasions!","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":2,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"19","folder":"ANF-06","text":"8. And His proper and peculiar, natural and excellent Sonship, St. Paul has declared, who thus speaks of God: \"Who spared not His own Son, but for us,\" who were not His natural sons, \"delivered Him up.\"[fn-46-P4686_1402341:20-nf] For to distinguish Him from those who are not properly sons, He said that He was His own Son. And in the Gospel we read: \"This is My beloved Son, in whom I am well pleased.\"[fn-46-P4687_1402535:21-nf] Moreover, in the Psalms the Saviour says: \"The Lord hath said unto Me, Thou art my Son.\"[fn-46-P4688_1402644:22-nf] Where, showing that He is the true and genuine Son, He signifies that there are no other genuine sons besides Himself. And what, too, is the meaning of this: \"From the womb before the morning I begat thee\"?[fn-46-P4689_1402867:23-nf] Does He not plainly indicate the natural sonship of paternal bringing forth, which he obtained not by the careful framing of His manners, not by the exercise of and increase in virtue, but by property of nature? Wherefore, the only-begotten Son of the Father, indeed, possesses an indefectible Sonship; but the adoption of rational sons belongs not to them by nature, but is prepared for them by the probity of their life, and by the free gift of God. And it is mutable as the Scripture recognises: \"For when the sons of God saw the daughters of men, they took them wives,\"[fn-46-P4690_1403464:24-nf] etc. And in another place: \"I have nourished and brought up children, but they have rebelled against Me,\"[fn-46-P4691_1403587:25-nf] as we find God speaking by the prophet Isaiah.","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":6,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"22. But it is now time for us to raise the standard of Joshua's chastity. It is written that Moses had a wife. Now Moses is interpreted both by our Lord and by the Apostle to mean the law:[fn-62-P6279_1921028:124-nf] \"They have Moses and the prophets.\" And[fn-62-P6280_1921092:125-nf] \"Death reigned from Adam until Moses, even over them that had not sinned after the likeness of Adam's transgression.\" And no one doubts that in both passages Moses signifies the law. We read that Moses, that is the law, had a wife: shew me then in the same way that Joshua the son of Nun had either wife or children, and if you can do so, I will confess that I am beaten. He certainly received the fairest spot in the division of the land of Judah, and died, not in the twenties, which are ever unlucky in Scripture-by them are reckoned the years of[fn-62-P6281_1921661:126-nf] Jacob's service,[fn-62-P6282_1921700:127-nf] the price of Joseph, and[fn-62-P6283_1921749:128-nf] sundry presents which Esau who was fond of them received-but in the[fn-62-P6284_1921840:129-nf] tens, whose praises we have often sung; and he was buried in[fn-62-P6285_1921961:130-nf] Thamnath Sare, that is, most perfect sovereignty, or among those of a new covering, to signify the crowds of virgins, covered by the Saviour's aid on Mount Ephraim, that is, the fruitful mountain; on the north of the Mountain of Gaash, which is, being interpreted, disturbance: for[fn-62-P6286_1922757:131-nf] \"Mount Sion is on the sides of the north, the city of the Great King,\" is ever exposed to hatred, and in every trial says[fn-62-P6287_1922955:132-nf] \"But my feet had well nigh slipped.\" The book which bears the name of Joshua ends with his burial. Again in the book of Judges we read of him as though he had risen and come to life again, and by way of summary his works are extolled. We read too[fn-62-P6288_1923224:133-nf] \"So Joshua sent the people away, every man unto his inheritance, that they might possess the land.\" And \"Israel served the Lord all the days of Joshua,\" and so on. There immediately follows: \"And Joshua the son of Nun, the servant of the Lord, died, being an hundred and ten years old.\" Moses, moreover, only saw the land of promise; he could not enter: and[fn-62-P6289_1923605:134-nf] \"he died in the land of Moab, and the Lord buried him in the valley in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" Let us compare the burial of the two: Moses died in the land of Moab, Joshua in the land of Judaea. The former was buried in a valley over against the house of Phogor, which is, being interpreted, reproach (for the Hebrew Phogor corresponds to Priapus[fn-62-P6290_1924044:135-nf] ); the latter in Mount Ephraim on the north of Mount Gaash. And in the simple expressions of the sacred Scriptures there is always a more subtle meaning. The Jews gloried in children and child-bearing; and the barren woman, who had not offspring in Israel, was accursed; but blessed was he whose seed was in Sion, and his family in Jerusalem; and part of the highest blessing was,[fn-62-P6291_1924564:136-nf] \"Thy wife shall be as a fruitful vine, in the innermost parts of thy house, thy children like olive plants, round about thy table.\" Therefore his grave is described as placed in a valley over against the house of an idol which was in a special sense consecrated to lust. But we who fight under Joshua our leader, even to the present day know not where Moses was buried. For we despise Phogor, and all his shame, knowing that they who are in the flesh cannot please God. And the Lord before the flood had said[fn-62-P6292_1925097:137-nf] \"My spirit shall not abide in man for ever, for that he also is flesh.\" Wherefore, when Moses died, the people of Israel mourned for him; but Joshua like one on his way to victory was unmourned. For marriage ends at death; virginity thereafter begins to wear the crown.","title":"Book I.","author":false},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"15. So far I have dealt with the arguments and examples of philosophers. Now I will pass on to the beginning of the human race, that is, to the sphere which belongs to us. I will first point out that Adam received a command in paradise to abstain from one tree though he might eat the other fruit. The blessedness of paradise could not be consecrated without abstinence from food. So long as he fasted, he remained in paradise; he ate, and was east out; he was no sooner cast out than he married a wife. While he fasted in paradise he continued a virgin: when he filled himself with food in the earth, he bound himself with the tie of marriage. And yet though cast out he did not immediately receive permission to eat flesh; but only the fruits of trees and the produce of the crops, and herbs and vegetables were given him for food, that even when an exile from paradise he might feed not upon flesh which was not to be found in paradise, but upon grain and fruit like that of paradise. But afterwards when[fn-67-P6737_2128537:129-nf] God saw that the heart of man from his youth was set on wickedness continually, and that His Spirit could not remain in them because they were flesh, He by the deluge passed sentence on the works of the flesh, and, taking note of the extreme greediness of men,[fn-67-P6738_2128830:130-nf] gave them liberty to eat flesh: so that while understanding that all things were lawful for them, they might not greatly desire that which was allowed, lest they should turn a commandment into a cause of transgression. And yet even then, fasting was in part commanded. For, seeing that some animals are called clean, some unclean, and the unclean animals were taken into Noah's ark by pairs, the clean in uneven numbers (and of course the eating of the unclean was forbidden, otherwise the term unclean would be unmeaning), fasting was in part consecrated: restraint in the use of all was taught by the prohibition of some. Why did Esau lose his birthright? Was it not on account of food? and he could not atone with tears for the impatience of his appetite. The people of Israel cast out from Egypt and on their way to the land of promise, the land flowing with milk and honey, longed for the flesh of Egypt, and the melons and garlic, saying:[fn-67-P6739_2129809:131-nf] \"Would that we had died by the hand of the Lord in the land of Egypt, when we sat by the flesh pots.\" And again,[fn-67-P6740_2129941:132-nf] \"Who shall give us flesh to eat? We remember the fish which we did eat in Egypt for nought; the cucumbers, and the melons, and the leeks, and the onions, and the garlic: but now our soul is dried away: we have nought save this manna to look to.\"","title":"Book II.","author":false},{"chapter":6,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"15. So far I have dealt with the arguments and examples of philosophers. Now I will pass on to the beginning of the human race, that is, to the sphere which belongs to us. I will first point out that Adam received a command in paradise to abstain from one tree though he might eat the other fruit. The blessedness of paradise could not be consecrated without abstinence from food. So long as he fasted, he remained in paradise; he ate, and was east out; he was no sooner cast out than he married a wife. While he fasted in paradise he continued a virgin: when he filled himself with food in the earth, he bound himself with the tie of marriage. And yet though cast out he did not immediately receive permission to eat flesh; but only the fruits of trees and the produce of the crops, and herbs and vegetables were given him for food, that even when an exile from paradise he might feed not upon flesh which was not to be found in paradise, but upon grain and fruit like that of paradise. But afterwards when[fn-67-P6737_2128537:129-nf] God saw that the heart of man from his youth was set on wickedness continually, and that His Spirit could not remain in them because they were flesh, He by the deluge passed sentence on the works of the flesh, and, taking note of the extreme greediness of men,[fn-67-P6738_2128830:130-nf] gave them liberty to eat flesh: so that while understanding that all things were lawful for them, they might not greatly desire that which was allowed, lest they should turn a commandment into a cause of transgression. And yet even then, fasting was in part commanded. For, seeing that some animals are called clean, some unclean, and the unclean animals were taken into Noah's ark by pairs, the clean in uneven numbers (and of course the eating of the unclean was forbidden, otherwise the term unclean would be unmeaning), fasting was in part consecrated: restraint in the use of all was taught by the prohibition of some. Why did Esau lose his birthright? Was it not on account of food? and he could not atone with tears for the impatience of his appetite. The people of Israel cast out from Egypt and on their way to the land of promise, the land flowing with milk and honey, longed for the flesh of Egypt, and the melons and garlic, saying:[fn-67-P6739_2129809:131-nf] \"Would that we had died by the hand of the Lord in the land of Egypt, when we sat by the flesh pots.\" And again,[fn-67-P6740_2129941:132-nf] \"Who shall give us flesh to eat? We remember the fish which we did eat in Egypt for nought; the cucumbers, and the melons, and the leeks, and the onions, and the garlic: but now our soul is dried away: we have nought save this manna to look to.\"","title":"Book II.","author":false},{"chapter":6,"verse":3,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"28. In the symbol of our faith and hope, which was delivered by the Apostles, and is not written with paper and ink, but on fleshy tables of the heart, after the confession of the Trinity and the unity of the Church, the whole symbol of Christian dogma concludes with the resurrection of the flesh. You dwell so exclusively upon the subject of the body, harping upon it in your discourse, repeating first the body, and secondly the body, and again the body, and nine times over the body, that you do not even once name the flesh; whereas they always speak of the flesh, but say nothing of the body. I would have you know that we see through what you craftily add, and with wise precaution seek to conceal. For you make use of the same passages to prove the reality of the resurrection by means of which Origen denies it; you support questionable positions with doubtful arguments, and thus raise a storm which in a moment overthrows the settled fabric of faith. You quote the words,[fn-70-P7094_2336554:66-nf] \"It is sown an animal body: it shall rise a spiritual body.\" \"For they shall neither marry, nor be given in marriage, but shall be as the angels in heaven.\" What other instances would you take if you were denying the resurrection? You intend to confess the resurrection of the flesh, you say, in a real and not an imaginary sense. After the remarks with which you smooth things over to the ears of the ignorant, to the effect that we rise again with the very bodies with which we died and were buried, why do you not go on and speak thus: \"The Lord after His resurrection showed the prints of the nails in His hands, pointed to the wound of the spear in His side, and when the Apostles doubted because they thought they saw a phantom, gave them reply,[fn-70-P7095_2337355:67-nf] `Handle Me and see, for a spirit hath not flesh and blood as ye see Me have'; and specially to Thomas,[fn-70-P7096_2337478:68-nf] `Put thy finger into My hands, and thy hand into My side, and be not faithless, but believing.' Similarly after the resurrection we shall have the same members which we now use, the same flesh and blood and bones, for it is not the nature of these which is condemned in Holy Scripture, but their works. Then again, it is written in Genesis:[fn-70-P7097_2337837:69-nf] `My Spirit shall not abide in those men, because they are flesh.' And the Apostle Paul, speaking of the corrupt doctrine and works of the Jews, says:[fn-70-P7098_2338004:70-nf] `I rested not in flesh and blood.' And to the Saints, who, of course, were in the flesh, he says:[fn-70-P7099_2338119:71-nf] `But ye are not in the flesh, but in the spirit, if the Spirit of God dwells in you.' For by denying that they were in the flesh who clearly were in the flesh, he condemned not the substance of the flesh but its sins.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":6,"verse":3,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":14,"source_paragraph":"52","folder":"NPNF1-03","text":"16. By the justice of God in some sense, the human race was delivered into the power of the devil; the sin of the first man passing over originally into all of both sexes in their birth through conjugal union, and the debt of our first parents binding their whole posterity. This delivering up is first signified in Genesis, where, when it had been said to the serpent, \"Dust shalt thou eat,\" it was said to the man, \"Dust thou art, and unto dust thou shall return.\"[fn-16-P1672_833140:23-nf] In the words, \"Unto dust shalt thou return,\" the death of the body is fore-announced, because he would not have experienced that either, if he had continued to the end upright as he was made; but in that it is said to him whilst still living, \"Dust thou art,\" it is shown that the whole man was changed for the worse. For \"Dust thou art\" is much the same as, \"My spirit shall not always remain in these men, for that they also are flesh.\"[fn-16-P1673_833601:24-nf] Therefore it was at that time shown, that he was delivered to him, in that it had been said to him, \"Dust shall thou eat.\" But the apostle declares this more clearly, where he says: \"And you who were dead in trespasses and sins, wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of unfaithfulness; among whom we also had. our conversation in times past, in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\"[fn-16-P1674_834249:25-nf] The \"children of unfaithfulness\" are the unbelievers; and who is not this before he becomes a believer? And therefore all men are originally under the prince of the power of the air, \"who worketh in the children of unfaithfulness.\" And that which I have expressed by \"originally\" is the same that the apostle expresses when he speaks of themselves who \"by nature\" were as others; viz. by nature as it has been depraved by sin, not as it was created upright from the beginning. But the way in which man was thus delivered into the power of the devil, ought not to be so understood as if God did this, or commanded it to be done; but that He only permitted it, yet that justly. For when He abandoned the sinner, the author of the sin immediately entered. Yet God did not certainly so abandon His own creature as not to show Himself to him as God creating and quickening, and among penal evils bestowing also many good things upon the evil. For He hath not in anger shut up His tender mercies.[fn-16-P1675_835260:26-nf] Nor did He dismiss man from the law of His own power, when He permitted him to be in the power of the devil; since even the devil himself is not separated from the power of the Omnipotent, as neither from His goodness. For whence do even the evil angels subsist in whatever manner of life they have, except through Him who quickens all things? If, therefore, the commission of sins through the just anger of God subjected man to the devil, doubtless the remission of sins through the merciful reconciliation of God rescues man from the devil.","title":"Book XIII.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":13,"source_paragraph":"82","folder":"NPNF1-02","text":"But because God foresaw all things, and was therefore not ignorant that man also would fall, we ought to consider this holy city in connection with what God foresaw and ordained, and not according to our own ideas, which do not embrace God's ordination. For man, by his sin, could not disturb the divine counsel, nor compel God to change what He had decreed; for God's foreknowledge had anticipated both,-that is to say, both how evil the man whom He had created good should become, and what good He Himself should even thus derive from him. For though God is said to change His determinations (so that in a tropical sense the Holy Scripture says even that God repented[fn-24-P2423_1348287:86-nf] ), this is said with reference to man's expectation, or the order of natural causes, and not with reference to that which the Almighty had foreknown that He would do. Accordingly God, as it is written, made man upright,[fn-24-P2424_1348544:87-nf] and consequently with a good will. For if he had not had a good will, he could not have been upright. The good will, then, is the work of God; for God created him with it. But the first evil will, which preceded all man's evil acts, was rather a kind of falling away from the work of God to its own works than any positive work. And therefore the acts resulting were evil, not having God, but the will itself for their end; so that the will or the man himself, so far as his will is bad, was as it were the evil tree bringing forth evil fruit. Moreover, the bad will, though it be not in harmony with, but opposed to nature, inasmuch as it is a vice or blemish, yet it is true of it as of all vice, that it cannot exist except in a nature, and only in a nature created out of nothing, and not in that which the Creator has begotten of Himself, as He begot the Word, by whom all things were made. For though God formed man of the dust of the earth, yet the earth itself, and every earthly material, is absolutely created out of nothing; and man's soul, too, God created out of nothing, and joined to the body, when He made man. But evils are so thoroughly overcome by good, that though they are permitted to exist, for the sake of demonstrating how the most righteous foresight of God can make a good use even of them, yet good can exist without evil, as in the true and supreme God Himself, and as in every invisible and visible celestial creature that exists above this murky atmosphere; but evil cannot exist without good, because the natures in which evil exists, in so far as they are natures, are good. And evil is removed, not by removing any nature, or part of a nature, which had been introduced by the evil, but by healing and correcting that which had been vitiated and depraved. The will, therefore, is then truly free, when it is not the slave of vices and sins. Such was it given us by God; and this being lost by its own fault, can only be restored by Him who was able at first to give it. And therefore the truth says, \"If the Son shall make you free, ye shall be free indeed;\"[fn-24-P2425_1350660:88-nf] which is equivalent to saying, If the Son shall save you, ye shall be saved indeed. For He is our Liberator, inasmuch as He is our Saviour.","title":"Book XIV.","author":"Augustine"},{"chapter":6,"verse":7,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-03","text":"Orth.-We speak of race or kind with regard to the animal, for it means many things at once. It indicates both the rational and the irrational; and again there are many species of irrational, creatures that fly, creatures that are amphibious, creatures that go on foot, and creatures that swim. And of these species each is marked by many subdivisions; of creatures that go on foot there is the lion, the leopard, the bull, and countless others. So, too, of flying creatures and the rest there are many species; yet all of them, though the species are the aforesaid, belong to one and the same animal race. Similarly the name man is the common name of mankind; for it means the Roman, the Athenian, the Persian, the Sauromatian,[fn-28-P2826_870136:2-nf] the Egyptian, and, in a word, all who are human, but the name Paulus or Petrus does not signify what is common to the kind but some particular man; for no one on hearing of Paul turns in thought to Adam or Abraham or Jacob, but thinks of him alone whose name he has heard. But if he hears the word man simply, he does not fix his mind on the individual, but bethinks him of the Indian, the Scythian, and the Massagete, and of all the race of men together, and we learn this not only from nature, but also from Holy Scripture, for God said, we read, \"I will destroy man from the face of the earth,\"[fn-28-P2827_870815:3-nf] and this he spake of countless multitudes, and when more than two thousand and two hundred years had gone by after Adam, he brought universal destruction on men through the flood, and so the blessed David says: \"Man that is in honour and understandeth not,\"[fn-28-P2828_871088:4-nf] accusing not one here nor one there, but all men in common. A thousand similar examples might be found, but we must not be tedious.","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":6,"verse":3,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-03","text":"Eran.-It calls them that are the slaves of flesh, flesh. For \"God,\" it is written, \"said my spirit shall not always remain in these men, for they are flesh.\"[fn-34-P3466_977759:13-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":6,"verse":7,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":21,"source_paragraph":"84","folder":"NPNF1-03","text":"32. \"For with respect also to the fact that He destroyed all men in the flood, with the exception of one righteous man together with his house, whom He willed to be saved in the ark, He knew indeed that they would not amend themselves; yet, nevertheless, as the building of the ark went on for the space of a hundred years, the wrath of God which was to come upon them was certainly preached to them:[fn-29-P2993_1398507:110-nf] and if they only would have turned to God, He would have spared them, as at a later period He spared the city of Nineveh when it repented, after He had announced to it, by means of a prophet, the destruction that was about to overtake it.[fn-29-P2994_1398765:111-nf] Thus, moreover, God acts, granting a space for repentance even to those who He knows will persist in wickedness, in order that He may exercise and instruct our patience by His own example; whereby also we may know how greatly it befits us to bear with the evil in long-suffering, when we know not what manner of men they will prove hereafter, seeing that He, whose cognizance nothing that is yet to be escapes, spares them and suffers them to live. Under the sacramental sign of the flood, however, in which the righteous were rescued by the wood, there was also a fore-announcement of the Church which was to be, which Christ, its King and God, has raised on high; by the mystery of His cross, in safety from the submersion of this world. Moreover, God was not ignorant of the fact that, even of those who had been saved in the ark, there would be born wicked men, who would cover the face of the earth a second time with iniquities. But, nevertheless, He both gave them a pattern of the future judgment, and fore-announced the deliverance of the holy by the mystery of the wood. For even after these things wickedness did not cease to sprout forth again through pride, and lusts, and illicit impieties, when men, forsaking their Creator,not only fell to the (standard of the) creaturewhich God made, so as to worship instead of God that which God made, but even bowed their souls to the works of the hands of men and to the contrivances of craftsmen, wherein a more shameful triumph was to be won over them by the devil, and by those evil spirits who rejoice in finding themselves adored and reverenced in such false devices, while they feed[fn-29-P2995_1400428:112-nf] their own errors with the errors of men.","title":"Introductory Notice.","author":"Augustine"},{"chapter":6,"verse":22,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":24,"source_paragraph":"94","folder":"NPNF1-03","text":"39. \"Five ages of the world, accordingly, having been now completed (there has entered the sixth). Of these ages the first is from the beginning of the human race, that is, from Adam, who was the first man that was made, down to Noah, who constructed the ark at the time of the flood.[fn-30-P3029_1415923:133-nf] Then the second extends from that period on to Abraham, who was called[fn-30-P3030_1416014:134-nf] the father indeed of all nations[fn-30-P3031_1416127:135-nf] which should follow the example of his faith, but who at the same time in the way of natural descent from his own flesh was the father of the destined people of the Jews; which people, previous to the entrance of the Gentiles into the Christian faith, was the one people among all the nations of all lands that worshipped the one true God: from which people also Christ the Saviour was decreed to come according to the flesh. For these turning-points[fn-30-P3032_1416599:136-nf] of those two ages occupy an eminent place in the ancient books. On the other hand, those of the other three ages are also declared in the Gospel,[fn-30-P3033_1416773:137-nf] where the descent of the Lord Jesus Christ according to the flesh is likewise mentioned. For the third age extends from Abraham on to David the king; the fourth from David on to that captivity whereby the people of God passed over into Babylonia; and the fifth from that transmigration down to the advent of our Lord Jesus Christ. With His coming the sixth age has entered on its process; so that now the spiritual grace, which in previous times was known to a few patriarchs and prophets, may be made manifest to all nations; to the intent that no man should worship God but freely,[fn-30-P3034_1417377:138-nf] fondly desiring of Him not the visible rewards of His services and the happiness of this present life, but that eternal life alone in which he is to enjoy God Himself: in order that in this sixth age the mind of man may be renewed after the image of God, even as on the sixth day man was made after the image of God.[fn-30-P3035_1417709:139-nf] For then, too, is the law fulfilled, when all that it has commanded is done, not in the strong desire for things temporal, but in the love of Him who has given the commandment. Who is there, moreover, who should not be earnestly disposed to give the return of love to a God of supreme righteousness and also of supreme mercy, who has first loved men of the greatest unrighteousness and the loftiest pride, and that, too, so deeply as to have sent in their behalf His only Son, by whom He made all things, and who being made man, not by any change of Himself, but by the assumption of human nature, was designed thus to become capable not only of living with them, but also of dying at once for them and by their hands?","title":"Introductory Notice.","author":"Augustine"},{"chapter":6,"verse":3,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":23,"source_paragraph":"95","folder":"NPNF1-02","text":"But because he said, \"Your heart shall rejoice,\" lest we should suppose that the blessings of that Jerusalem are only spiritual, he adds, \"And your bones shall rise up like a herb,\" alluding to the resurrection of the body, and as it were supplying an omission he had made. For it will not take place when we have seen; but we shall see when it has taken place. For he had already spoken of the new heavens and the new earth, speaking repeatedly, and under many figures, of the things promised to the saints, and saying,\"There shall be new heavens, and a new earth: and the former shall not be remembered nor come into mind; but they shall find in it gladness and exultation. Behold, I will make Jerusalem an exultation, and my people a joy. And I will exult in Jerusalem, and joy in my people; and the voice of weeping shall be no more heard in her;\"[fn-39-P3957_2176778:105-nf] and other promises, which some endeavor to refer to carnal enjoyment during the thousand years. For, in the manner of prophecy, figurative and literal expressions are mingled, so that a serious mind may, by useful and salutary effort, reach the spiritual sense; but carnal sluggishness, or the slowness of an uneducated and undisciplined mind, rests in the superficial letter, and thinks there is nothing beneath to be looked for. But let this be enough regarding the style of those prophetic expressions just quoted. And now, to return to their interpretation. When he had said, \"And your bones shall rise up like a herb,\" in order to show that it was the resurrection of the good, though a bodily resurrection, to which he alluded, he added, \"And the hand of the Lord shall be known by His worshippers.\" What is this but the hand of Him who distinguishes those who worship from those who despise Him? Regarding these the context immediately adds, \"And He shall threaten the contumacious,\" or, as another translator has it, \"the unbelieving.\" He shall not actually threaten then, but the threats which are now uttered shall then be fulfilled in effect. \"For behold,\" he says, \"the Lord shall come as a fire, and as a whirlwind His chariots, to execute vengeance with indignation, and wasting with a flame of fire. For with fire of the Lord shall all the earth be judged, and all flesh with His sword: many shall be wounded by the Lord.\" By fire, whirlwind, sword, he means the judicial punishment of God. For he says that the Lord Himself shall come as a fire, to those, that is to say, to whom His coming shall be penal. By His chariots (for the word is plural)we suitably understand the ministration of angels. And when he says that all flesh and all the earth shall be judged with His fire and sword, we do not understand the spiritual and holy to be included, but the earthly and carnal, of whom it is said that they \"mind earthly things,\"[fn-39-P3958_2178747:106-nf] and \"to be carnally minded is death,\"[fn-39-P3959_2178807:107-nf] and whom the Lord calls simply flesh when He says, \"My Spirit shall not always remain in these men, for they are flesh.\"[fn-39-P3960_2178949:108-nf] As to the words, \"Many shall be wounded by the Lord,\" this wounding shall produce the second death. It is possible, indeed, to understand fire, sword, and wound in a good sense. For the Lord said that He wished to send fire on the earth.[fn-39-P3961_2179206:109-nf] And the cloven tongues appeared to them as fire when the Holy Spirit came.[fn-39-P3962_2179302:110-nf] And our Lord says, \"I am not come to send peace on earth, but a sword.\"[fn-39-P3963_2179393:111-nf] And Scripture says that the word of God is a doubly sharp sword,[fn-39-P3964_2179478:112-nf] on account of the two edges, the two Testaments. And in the Song of Songs the holy Church says that she is wounded with love,[fn-39-P3965_2179624:113-nf] -pierced, as it were, with the arrow of love. But here, where we read or hear that the Lord shall come to execute vengeance, it is obvious in what sense we are to understand these expressions.","title":"Book XX","author":"Augustine"},{"chapter":6,"verse":4,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"714","folder":"ANF-04","text":"The horde of robber-renegades,[fn-41-P4182_728185:123-nf] ) to flee","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":4,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"714","folder":"ANF-04","text":"The horde of robber-renegades,[fn-41-P4182_728185:123-nf] ) to flee","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":4,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"714","folder":"ANF-04","text":"The horde of robber-renegades,[fn-41-P4182_728185:123-nf] ) to flee","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"722","folder":"ANF-04","text":"Who in twice fifty years[fn-41-P4194_728731:127-nf] the ark did weave)","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"722","folder":"ANF-04","text":"Who in twice fifty years[fn-41-P4194_728731:127-nf] the ark did weave)","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-03","text":"But to men who meditate on God's law day and night, it is indeed needless to write all the proofs of this kind; the above are sufficient to persuade even the most obstinate opponents not to divide the divine titles. One point, however, I cannot endure to omit. He is alleged to have said that there are many Christs but one Son. Into this error I suppose he fell through ignorance. For if he had read the divine Scripture, he would have known that the title of the Son has also been bestowed by our bountiful Lord on many. The lawgiver Moses, the writer of the ancient history, says \"And the sons of God saw the daughters of men that they were fair and they took them wives of them,\"[fn-63-P6387_1639324:470-nf] and the God of all Himself said to this Prophet \"Thou shalt say unto Pharaoh, Israel is my son even my first-born.\"[fn-63-P6388_1639459:471-nf] In the great song he says \"Rejoice O ye nations with His people and let all the sons of God be strong in Him;\"[fn-63-P6389_1639592:472-nf] and by the mouth of the prophet Isaiah He says \"I have nourished and brought up sons (children) and they have rebelled against me;\"[fn-63-P6390_1639753:473-nf] and through the thrice blessed David \"I have said ye are gods and all of you are children of the Most High,\"[fn-63-P6391_1639879:474-nf] and to the Romans the wise Paul wrote in this manner, \"For as many as are led by the Spirit of God, they are the sons of God. For ye have not received the spirit of bondage again to fear; but ye have received the I spirit of adoption, whereby we cry, Abba, Father. For the Spirit itself beareth witness with our spirit, that we are the children of God. And if children, then heirs; heirs of God and joint-heirs with Christ: if so be that we suffer with Him that we may be also glorified together;\"[fn-63-P6392_1640401:475-nf] and to the Galatians he writes \"And because ye are sons God hath sent forth the spirit of His Son into your hearts, crying, Abba, Father. Wherefore thou art no more a servant but a son; and if a son then an heir of God through Jesus Christ.\"[fn-63-P6393_1640670:476-nf] The lesson he gives to the Ephesians is \"in love having predestinated us into the adoption of children by Jesus Christ to Himself.\"[fn-63-P6394_1640832:477-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":6,"verse":14,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"180","folder":"ANF-07","text":"16. \"And the city is placed in a square.\"] The city which he says is squared, he says also is resplendent with gold and precious stones, and has a sacred street, and a river through the midst of it, and the tree of life on either side, bearing twelve manner of fruits throughout the twelve months; and that the light of the sun is not there, because the Lamb is the light of it; and that its gates were of single pearls; and that there were three gates on each of the four sides, and that they could not be shut. I say, in respect of the square city, he shows forth the united multitude of the saints, in whom the faith could by no means waver. As Noah is commanded to make the ark of squared beams,[fn-47-P4798_1820923:72-nf] that it might resist the force of the deluge, by the precious stones he sets forth the holy men who cannot waver in persecution, who could not be moved either by the tempest of persecutors, or be dissolved from the true faith by the force of the rain, because they are associated of pure gold, of whom the city of the great King is adorned. Moreover, the streets set forth their hearts purified from all uncleanness, transparent with glowing light, that the Lord may justly walk up and down in them. The river of life sets forth that the grace of spiritual doctrine flowed through the minds of the faithful, and that manifold flourishing forms of odours germinated therein. The tree of life on either bank sets forth the Advent of Christ, according to the flesh, who satisfied the peoples wasted with famine, that received life from One by the wood of the Cross, with the announcement of God's word. And in that he says that the sun is not necessary in the city, he shows, evidently, that the Creator as the immaculate light shines in the midst of it, whose brightness no mind has been able to conceive, nor tongue to tell.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"\"The head of every man is Christ.\"[fn-75-P7506_2154731:338-nf] What Christ, if He is not the author of man? The head he has here put for authority; now \"authority\" will accrue to none else than the \"author.\" Of what man indeed is He the head? Surely of him concerning whom he adds soon afterwards: \"The man ought not to cover his head, forasmuch as he is the image of God.\"[fn-75-P7507_2155063:339-nf] Since then he is the image of the Creator (for He, when looking on Christ His Word, who was to become man, said, \"Let us make man in our own image, after our likeness\"[fn-75-P7508_2155252:340-nf] ), how can I possibly have another head but Him whose image I am? For if I am the image of the Creator there is no room in me for another head But wherefore \"ought the woman to have power over her head, because of the angels? \"[fn-75-P7509_2155499:341-nf] If it is because \"she was created for the man,\"[fn-75-P7510_2155569:342-nf] and taken out of the man, according to the Creator's purpose, then in this way too has the apostle maintained the discipline of that God from whose institution he explains the reasons of His discipline. He adds: \"Because of the angels.\"[fn-75-P7511_2155827:343-nf] What angels? In other words, whose angels? If he means the fallen angels of the Creator,[fn-75-P7512_2155938:344-nf] there is great propriety in his meaning. It is right that that face which was a snare to them should wear some mark of a humble guise and obscured beauty. If, however, the angels of the rival god are referred to, what fear is there for them? for not even Marcion's disciples, (to say nothing of his angels, ) have any desire for women. We have often shown before now, that the apostle classes heresies as evil[fn-75-P7513_2156431:345-nf] among \"works of the flesh,\" and that he would have those persons accounted estimable[fn-75-P7514_2156542:346-nf] who shun heresies as an evil thing. In like manner, when treating of the gospel,[fn-75-P7515_2156654:347-nf] we have proved from the sacrament of the bread and the cup[fn-75-P7516_2156753:348-nf] the verity of the Lord's body and blood in opposition to Marcion's phantom; whilst throughout almost the whole of my work it has been contended that all mention of judicial attributes points conclusively to the Creator as to a God who judges. Now, on the subject of \"spiritual gifts,\"[fn-75-P7517_2157084:349-nf] I have to remark that these also were promised by the Creator through Christ; and I think that we may derive from this a very just conclusion that the bestowal of a gift is not the work of a god other than Him who is proved to have given the promise. Here is a prophecy of Isaiah \"There shall come forth a rod out of the stem of Jesse, and a flower[fn-75-P7518_2157455:350-nf] shall spring up from his root; and upon Him shall rest the Spirit of the Lord.\" After which he enumerates the special gifts of the same \"The spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of religion.[fn-75-P7519_2157733:351-nf] And with the fear of the Lord[fn-75-P7520_2157801:352-nf] shall the Spirit fill Him.\"[fn-75-P7521_2157867:353-nf] In this figure of a flower he shows that Christ was to arise out of the rod which sprang from the stem of Jesse; in other words, from the virgin of the race of David, the son of Jesse. In this Christ the whole substantia of the Spirit would have to rest, not meaning that it would be as it were some subsequent acquisition accruing to Him who was always, even before His incarnation, the Spirit of God;[fn-75-P7522_2158291:354-nf] so that you cannot argue from this that the prophecy has reference to that Christ who (as mere man of the race only of David) was to obtain the Spirit of his God. (The prophet says, ) on the contrary, that from the time when (the true Christ) should appear in the flesh as the flower predicted,[fn-75-P7523_2158731:355-nf] rising from the root of Jesse, there would have to rest upon Him the entire operation of the Spirit of grace, which, so far as the Jews were concerned, would cease and come to an end. This result the case itself shows; for after this time the Spirit of the Creator never breathed amongst them. From Judah were taken away \"the wise man, and the cunning artificer, and the counsellor, and the prophet; \"[fn-75-P7524_2159162:356-nf] that so it might prove true that \"the law and the prophets were until John.\"[fn-75-P7525_2159266:357-nf] Now hear how he declared that by Christ Himself, when returned to heaven, these spiritual gifts were to be sent: \"He ascended up. on high,\" that is, into heaven; \"He led captivity captive,\" meaning death or slavery of man; \"He gave gifts to the sons of men,\"[fn-75-P7526_2159546:358-nf] that is, the gratuities, which we call charismata. He says specifically \"sons of men,\"[fn-75-P7527_2159690:359-nf] and not men promiscuously; thus exhibiting to us those who were the children of men truly so called, choice men, apostles. \"For,\" says he, \"I have begotten you through the gospel; \"[fn-75-P7528_2159927:360-nf] and \"Ye are my children, of whom I travail again in birth.\"[fn-75-P7529_2160009:361-nf] Now was absolutely fulfilled that promise of the Spirit which was given by the word of Joel: \"In the last days will I pour out of my Spirit upon all flesh, and their sons and their daughters shall prophesy; and upon my servants and upon my handmaids will I pour out of my Spirit.\"[fn-75-P7530_2160310:362-nf] Since, then, the Creator promised the gift of His Spirit in the latter days; and since Christ has in these last days appeared as the dispenser of spiritual gifts (as the apostle says, \"When the fulness of the time was come, God sent forth His Son; \"[fn-75-P7531_2160624:363-nf] and again, \"This I say, brethren, that the time is short\"[fn-75-P7532_2160701:364-nf] ), it evidently follows in connection with this prediction of the last days, that this gift of the Spirit belongs to Him who is the Christ of the predicters. Now compare the Spirit's specific graces, as they are described by the apostle, and promised by the prophet Isaiah. \"To one is given,\" says he, \"by the Spirit the word of wisdom; \"this we see at once is what Isaiah declared to be \"the spirit of wisdom.\" \"To another, the word of knowledge; \"this will be \"the (prophet's) spirit of understanding and counsel.\" \"To another, faith by the same Spirit; \"this will be \"the spirit of religion and the fear of the Lord.\" \"To another, the gifts of healing, and to another the working of miracles; \"this will be \"the spirit of might.\" \"To another prophecy, to another discerning of spirits, to another divers kinds of tongues, to another the interpretation of tongues; \"this will be \"the spirit of knowledge.\"[fn-75-P7533_2161674:365-nf] See how the apostle agrees with the prophet both in making the distribution of the one Spirit, and in interpreting His special graces. This, too, I may confidently say: he who has likened the unity of our body throughout its manifold and divers members to the compacting together of the various gifts of the Spirit,[fn-75-P7534_2162038:366-nf] shows also that there is but one Lord of the human body and of the Holy Spirit. This Spirit, (according to the apostle's showing, )[fn-75-P7535_2162223:367-nf] meant not[fn-75-P7536_2162301:368-nf] that the service[fn-75-P7537_2162335:369-nf] of these gifts should be in the body,[fn-75-P7538_2162389:370-nf] nor did He place them in the human body); and on the subject of the superiority of love[fn-75-P7539_2162534:371-nf] above all these gifts, He even taught the apostle that it was the chief commandment,[fn-75-P7540_2162653:372-nf] just as Christ has shown it to be: \"Thou shalt love the Lord with all thine heart and soul,[fn-75-P7541_2162788:373-nf] with all thy strength, and with all thy mind, and thy neighbour as thine own self.\"[fn-75-P7542_2162898:374-nf] When he mentions the fact that \"it is written in the law,\"[fn-75-P7543_2162976:375-nf] how that the Creator would speak with other tongues and other lips, whilst confirming indeed the gift of tongues by such a mention, he yet cannot be thought to have affirmed that the gift was that of another god by his reference to the Creator's prediction.[fn-75-P7544_2163475:376-nf] In precisely the same manner,[fn-75-P7545_2163528:377-nf] when enjoining on women silence in the church, that they speak not for the mere sake[fn-75-P7546_2163627:378-nf] of learning[fn-75-P7547_2163663:379-nf] (although that even they have the right of prophesying, he has already shown[fn-75-P7548_2163767:380-nf] when he covers the woman that prophesies with a veil), he goes to the law for his sanction that woman should be under obedience.[fn-75-P7549_2163940:381-nf] Now this law, let me say once for all, he ought to have made no other acquaintance with, than to destroy it. But that we may now leave the subject of spiritual gifts, facts themselves will be enough to prove which of us acts rashly in claiming them for his God, and whether it is possible that they are opposed to our side, even if[fn-75-P7550_2164330:382-nf] the Creator promised them for His Christ who is not yet revealed, as being destined only for the Jews, to have their operations in His time, in His Christ, and among His people. Let Marcion then exhibit, as gifts of his god, some prophets, such as have not spoken by human sense, but with the Spirit of God, such as have both predicted things to come, and have made manifest[fn-75-P7551_2164765:383-nf] the secrets of the heart;[fn-75-P7552_2164811:384-nf] let him produce a psalm, a vision, a prayer[fn-75-P7553_2164878:385-nf] -only let it be by the Spirit,[fn-75-P7554_2164932:386-nf] in an ecstasy, that is, in a rapture,[fn-75-P7555_2165230:387-nf] whenever an interpretation of tongues has occurred to him; let him show to me also, that any woman of boastful tongue[fn-75-P7556_2165364:388-nf] in his community has ever prophesied from amongst those specially holy sisters of his. Now all these signs (of spiritual gifts) are forthcoming from my side without any difficulty, and they agree, too, with the rules, and the dispensations, and the instructions of the Creator; therefore without doubt the Christ, and the Spirit, and the apostle, belong severally[fn-75-P7557_2165747:389-nf] to my God. Here, then, is my frank avowal for any one who cares to require it.","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-10","text":"10. Take another testimony. All flesh was corrupt by its iniquities. \"My Spirit,\" says God, \"shall not remain among men, because they are flesh.\"[fn-62-P6220_1589558:11-nf] Whereby God shows that the grace of the Spirit is turned away by carnal impurity and the pollution of grave sin. Upon which, God, willing to restore what was lacking, sent the flood and bade just Noah go up into the ark. And he, after having, as the flood was passing off, sent forth first a raven which did not return, sent forth a dove which is said to have returned with an olive twig.[fn-62-P6221_1589964:12-nf] You see the water, you see the wood [of the ark], you see the dove, and do you hesitate as to the mystery?","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":6,"verse":9,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":13,"source_paragraph":"52","folder":"NPNF2-05","text":"Now those who take a superficial and unreflecting view of things observe the outward appearance of anything they meet, e.g. of a man, and then trouble themselves no more about him. The view they have taken of the bulk of his body is enough to make them think that they know all about him. But the penetrating and scientific mind will not trust to the eyes alone the task of taking the measure of reality; it will not stop at appearances, nor count that which is not seen amongst unrealities. It inquires into the qualities of the man's soul. It takes those of its characteristics which have been developed by his bodily constitution, both in combination and singly; first singly, by analysis, and then in that living combination which makes the personality of the subject. As regards the inquiry into the nature of beauty, we see, again, that the man of half-grown intelligence, when he observes an object which is bathed in the glow of a seeming beauty, thinks that that object is in its essence beautiful, no matter what it is that so prepossesses him with the pleasure of the eye. He will not go deeper into the subject. But the other, whose mind's eye is clear, and who can inspect such appearances, will neglect those elements which are the material only upon which the Form of Beauty works; to him they will be but the ladder by which he climbs to the prospect of that Intellectual Beauty, in accordance with their share in which all other beauties get their existence and their name. But for the majority, I take it, who live all their lives with such obtuse faculties of thinking, it is a difficult thing to perform this feat of mental analysis and of discriminating the material vehicle from the immanent beauty, and thereby of grasping the actual nature of the Beautiful; and if any one wants to know the exact source of all the false and pernicious conceptions of it, he would find it in nothing else but this, viz. the absence, in the soul's faculties of feeling, of that exact training which would enable them to distinguish between true Beauty and the reverse. Owing to this men give up all search after the true Beauty. Some slide into mere sensuality. Others incline in their desires to dead metallic coin. Others limit their imagination of the beautiful to worldly honours, fame, and power. There is another class which is enthusiastic about art and science. The most debased make their gluttony the test of what is good. But he who turns from all grosser thoughts and all passionate longings after what is seeming, and explores the nature of the beauty which is simple, immaterial, formless, would never make a mistake like that when he has to choose between all the objects of desire; he would never be so misled by these attractions as not to see the transient character of their pleasures and not to win his way to an utter contempt for every one of them. This, then, is the path to lead us to the discovery of the Beautiful. All other objects that attract men's love, be they never so fashionable, be they prized never so much and embraced never so eagerly, must be left below us, as too low, too fleeting, to employ the powers of loving which we possess; not indeed that those powers are to be locked up within us unused and motionless; but only that they must first be cleansed from all lower longings; then we must lift them to that height to which sense can never reach. Admiration even of the beauty of the heavens, and of the dazzling sunbeams, and, indeed, of any fair phenomenon, will then cease. The beauty noticed there will be but as the hand to lead us to the love of the supernal Beauty whose glory the heavens and the firmament declare, and whose secret the whole creation sings. The climbing soul, leaving all that she has grasped already as too narrow for her needs, will thus grasp the idea of that magnificence which is exalted far above the heavens. But how can any one reach to this, whose ambitions creep below? How can any one fly up into the heavens, who has not the wings of heaven and is not already buoyant and lofty-minded by reason of a heavenly calling? Few can be such strangers to evangelic mysteries as not to know that there is but one vehicle on which man's soul can mount into the heavens, viz. the self-made likeness in himself to the descending Dove, whose wings[fn-27-P2739_1869111:59-nf] David the Prophet also longed for. This is the allegorical name used in Scripture for the power of the Holy Spirit; whether it be because not a drop of gall[fn-27-P2740_1869284:60-nf] is found in that bird, or because it cannot bear any noisome smell, as close observers tell us. He therefore who keeps away from all bitterness and all the noisome effluvia of the flesh, and raises himself on the aforesaid wings above all low earthly ambitions, or, more than that, above the whole universe itself, will be the man to find that which is alone worth loving, and to become himself as beautiful as the Beauty which he has touched and entered, and to be made bright and luminous himself in the communion of the real Light. We are told by those who have studied the subject, that those gleams which follow each other so fast through the air at night and which some call shooting stars[fn-27-P2741_1870214:61-nf] , are nothing but the air itself streaming into the upper regions of the sky under stress of some particular blasts. They say that the fiery track is traced along the sky when those blasts ignite in the ether. In like manner, then, as this air round the earth is forced upwards by some blast and changes into the pure splendour of the ether, so the mind of man leaves this murky miry world, and under the stress of the spirit becomes pure and luminous in contact with the true and supernal Purity; in such an atmosphere it even itself emits light, and is so filled with radiance, that it becomes itself a Light, according to the promise of our Lord that \"the righteous should shine forth as the sun[fn-27-P2742_1871704:62-nf] .\" We see this even here, in the case of a mirror, or a sheet of water, or any smooth surface that can reflect the light; when they receive the sunbeam they beam themselves; but they would not do this if any stain marred their pure and shining surface. We shall become then as the light, in our nearness to Christ's true light, if we leave this dark atmosphere of the earth and dwell above; and we shall be light, as our Lord says somewhere to His disciples[fn-27-P2743_1872186:63-nf] , if the true Light that shineth in the dark comes down even to us; unless, that is, any foulness of sin spreading over our hearts should dim the brightness of our light. Perhaps these examples have led us gradually on to the discovery that we can be changed into something better than ourselves; and it has been proved as well that this union of the soul with the incorruptible Deity can be accomplished in no other way but by herself attaining by her virgin state to the utmost purity possible,-a state which, being like God, will enable her to grasp that to which it is like, while she places herself like a mirror beneath the purity of God, and moulds her own beauty at the touch and the sight of the Archetype of all beauty. Take a character strong enough to turn from all that is human, from persons, from wealth, from the pursuits of Art and Science, even from whatever in moral practice and in legislation is viewed as right (for still in all of them error in the apprehension of the Beautiful comes in, sense being the criterion); such a character will feel as a passionate lover only towards that Beauty which has no source but Itself, which is not such at one particular time or relatively only, which is Beautiful from, and through, and in itself, not such at one moment and in the next ceasing to be such, above all increase and addition, incapable of change and alteration. I venture to affirm that, to one who has cleansed all the powers of his being from every form of vice, the Beauty which is essential, the source of every beauty and every good, will become visible. The visual eye, purged from its blinding humour, can clearly discern objects even on the distant sky[fn-27-P2744_1873905:64-nf] ; so to the soul by virtue of her innocence there comes the power of taking in that Light; and the real Virginity, the real zeal for chastity, ends in no other goal than this, viz. the power thereby of seeing God. No one in fact is so mentally blind as not to understand that without telling; viz. that the God of the Universe is the only absolute, and primal, and unrivalled[fn-27-P2745_1874881:65-nf] Beauty and Goodness. All, maybe, know that; but there are those who, as might have been expected, wish besides this to discover, if possible, a process by which we may be actually guided to it. Well, the Divine books are full of such instruction for our guidance; and besides that many of the Saints cast the refulgence of their own lives, like lamps, upon the path for those who are \"walking with God[fn-27-P2746_1875295:66-nf] .\" But each may gather in abundance for himself suggestions towards this end out of either Covenant in the inspired writings; the Prophets and the Law are full of them; and also the Gospel and the Traditions of the Apostles. What we ourselves have conjectured in following out the thoughts of those inspired utterances is this.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":6,"verse":9,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":13,"source_paragraph":"52","folder":"NPNF2-05","text":"Now those who take a superficial and unreflecting view of things observe the outward appearance of anything they meet, e.g. of a man, and then trouble themselves no more about him. The view they have taken of the bulk of his body is enough to make them think that they know all about him. But the penetrating and scientific mind will not trust to the eyes alone the task of taking the measure of reality; it will not stop at appearances, nor count that which is not seen amongst unrealities. It inquires into the qualities of the man's soul. It takes those of its characteristics which have been developed by his bodily constitution, both in combination and singly; first singly, by analysis, and then in that living combination which makes the personality of the subject. As regards the inquiry into the nature of beauty, we see, again, that the man of half-grown intelligence, when he observes an object which is bathed in the glow of a seeming beauty, thinks that that object is in its essence beautiful, no matter what it is that so prepossesses him with the pleasure of the eye. He will not go deeper into the subject. But the other, whose mind's eye is clear, and who can inspect such appearances, will neglect those elements which are the material only upon which the Form of Beauty works; to him they will be but the ladder by which he climbs to the prospect of that Intellectual Beauty, in accordance with their share in which all other beauties get their existence and their name. But for the majority, I take it, who live all their lives with such obtuse faculties of thinking, it is a difficult thing to perform this feat of mental analysis and of discriminating the material vehicle from the immanent beauty, and thereby of grasping the actual nature of the Beautiful; and if any one wants to know the exact source of all the false and pernicious conceptions of it, he would find it in nothing else but this, viz. the absence, in the soul's faculties of feeling, of that exact training which would enable them to distinguish between true Beauty and the reverse. Owing to this men give up all search after the true Beauty. Some slide into mere sensuality. Others incline in their desires to dead metallic coin. Others limit their imagination of the beautiful to worldly honours, fame, and power. There is another class which is enthusiastic about art and science. The most debased make their gluttony the test of what is good. But he who turns from all grosser thoughts and all passionate longings after what is seeming, and explores the nature of the beauty which is simple, immaterial, formless, would never make a mistake like that when he has to choose between all the objects of desire; he would never be so misled by these attractions as not to see the transient character of their pleasures and not to win his way to an utter contempt for every one of them. This, then, is the path to lead us to the discovery of the Beautiful. All other objects that attract men's love, be they never so fashionable, be they prized never so much and embraced never so eagerly, must be left below us, as too low, too fleeting, to employ the powers of loving which we possess; not indeed that those powers are to be locked up within us unused and motionless; but only that they must first be cleansed from all lower longings; then we must lift them to that height to which sense can never reach. Admiration even of the beauty of the heavens, and of the dazzling sunbeams, and, indeed, of any fair phenomenon, will then cease. The beauty noticed there will be but as the hand to lead us to the love of the supernal Beauty whose glory the heavens and the firmament declare, and whose secret the whole creation sings. The climbing soul, leaving all that she has grasped already as too narrow for her needs, will thus grasp the idea of that magnificence which is exalted far above the heavens. But how can any one reach to this, whose ambitions creep below? How can any one fly up into the heavens, who has not the wings of heaven and is not already buoyant and lofty-minded by reason of a heavenly calling? Few can be such strangers to evangelic mysteries as not to know that there is but one vehicle on which man's soul can mount into the heavens, viz. the self-made likeness in himself to the descending Dove, whose wings[fn-27-P2739_1869111:59-nf] David the Prophet also longed for. This is the allegorical name used in Scripture for the power of the Holy Spirit; whether it be because not a drop of gall[fn-27-P2740_1869284:60-nf] is found in that bird, or because it cannot bear any noisome smell, as close observers tell us. He therefore who keeps away from all bitterness and all the noisome effluvia of the flesh, and raises himself on the aforesaid wings above all low earthly ambitions, or, more than that, above the whole universe itself, will be the man to find that which is alone worth loving, and to become himself as beautiful as the Beauty which he has touched and entered, and to be made bright and luminous himself in the communion of the real Light. We are told by those who have studied the subject, that those gleams which follow each other so fast through the air at night and which some call shooting stars[fn-27-P2741_1870214:61-nf] , are nothing but the air itself streaming into the upper regions of the sky under stress of some particular blasts. They say that the fiery track is traced along the sky when those blasts ignite in the ether. In like manner, then, as this air round the earth is forced upwards by some blast and changes into the pure splendour of the ether, so the mind of man leaves this murky miry world, and under the stress of the spirit becomes pure and luminous in contact with the true and supernal Purity; in such an atmosphere it even itself emits light, and is so filled with radiance, that it becomes itself a Light, according to the promise of our Lord that \"the righteous should shine forth as the sun[fn-27-P2742_1871704:62-nf] .\" We see this even here, in the case of a mirror, or a sheet of water, or any smooth surface that can reflect the light; when they receive the sunbeam they beam themselves; but they would not do this if any stain marred their pure and shining surface. We shall become then as the light, in our nearness to Christ's true light, if we leave this dark atmosphere of the earth and dwell above; and we shall be light, as our Lord says somewhere to His disciples[fn-27-P2743_1872186:63-nf] , if the true Light that shineth in the dark comes down even to us; unless, that is, any foulness of sin spreading over our hearts should dim the brightness of our light. Perhaps these examples have led us gradually on to the discovery that we can be changed into something better than ourselves; and it has been proved as well that this union of the soul with the incorruptible Deity can be accomplished in no other way but by herself attaining by her virgin state to the utmost purity possible,-a state which, being like God, will enable her to grasp that to which it is like, while she places herself like a mirror beneath the purity of God, and moulds her own beauty at the touch and the sight of the Archetype of all beauty. Take a character strong enough to turn from all that is human, from persons, from wealth, from the pursuits of Art and Science, even from whatever in moral practice and in legislation is viewed as right (for still in all of them error in the apprehension of the Beautiful comes in, sense being the criterion); such a character will feel as a passionate lover only towards that Beauty which has no source but Itself, which is not such at one particular time or relatively only, which is Beautiful from, and through, and in itself, not such at one moment and in the next ceasing to be such, above all increase and addition, incapable of change and alteration. I venture to affirm that, to one who has cleansed all the powers of his being from every form of vice, the Beauty which is essential, the source of every beauty and every good, will become visible. The visual eye, purged from its blinding humour, can clearly discern objects even on the distant sky[fn-27-P2744_1873905:64-nf] ; so to the soul by virtue of her innocence there comes the power of taking in that Light; and the real Virginity, the real zeal for chastity, ends in no other goal than this, viz. the power thereby of seeing God. No one in fact is so mentally blind as not to understand that without telling; viz. that the God of the Universe is the only absolute, and primal, and unrivalled[fn-27-P2745_1874881:65-nf] Beauty and Goodness. All, maybe, know that; but there are those who, as might have been expected, wish besides this to discover, if possible, a process by which we may be actually guided to it. Well, the Divine books are full of such instruction for our guidance; and besides that many of the Saints cast the refulgence of their own lives, like lamps, upon the path for those who are \"walking with God[fn-27-P2746_1875295:66-nf] .\" But each may gather in abundance for himself suggestions towards this end out of either Covenant in the inspired writings; the Prophets and the Law are full of them; and also the Gospel and the Traditions of the Apostles. What we ourselves have conjectured in following out the thoughts of those inspired utterances is this.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":6,"verse":3,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":12,"source_paragraph":"87","folder":"ANF-03","text":"You hold to the scriptures in which the flesh is disparaged; receive also those in which it is ennobled. You read whatever passage abases it; direct your eyes also to that which elevates it. \"All flesh is grass.\"[fn-97-P9778_2686585:69-nf] Well, but Isaiah was not content to say only this; but he also declared, \"All flesh shall see the salvation of God. \"[fn-97-P9779_2686720:70-nf] They notice God when He says in Genesis, \"My Spirit shall not remain among these men, because they are flesh; \"[fn-97-P9780_2686849:71-nf] but then He is also heard saying by Joel, \"I will pour I out of my Spirit upon all flesh.\"[fn-97-P9781_2686963:72-nf] Even the apostle ought not to be known for any one statement in which he is wont to reproach the flesh. For although he says that \"in his flesh dwelleth no good thing; \"[fn-97-P9782_2687151:73-nf] although he affirms that \"they who are in the flesh cannot please God,\"[fn-97-P9783_2687243:74-nf] because \"the flesh lusteth against the Spirit; \"[fn-97-P9784_2687311:75-nf] yet in these and similar assertions which he makes, it is not the substance of the flesh, but its actions, which are censured. Moreover, we shall elsewhere[fn-97-P9785_2687484:76-nf] take occasion to remark, that no reproaches can fairly be cast upon the flesh, without tending also to the castigation of the soul, which compels the flesh to do its bidding. However, let me meanwhile add that in the same passage Paul \"carries about in his body the marks of the Lord Jesus; \"[fn-97-P9786_2687801:77-nf] he also forbids our body to be profaned, as being \"the temple of God; \"[fn-97-P9787_2687891:78-nf] he makes our bodies \"the members of Christ; \"[fn-97-P9788_2687958:79-nf] and he exhorts us to exalt and \"glorify God in our body.\"[fn-97-P9789_2688036:80-nf] If, therefore, the humiliations of the flesh thrust off its resurrection, why shall not its high prerogatives rather avail to bring it about?-since it better suits the character of God to restore to salvation what for a while He rejected, than to surrender to perdition what He once approved.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":6,"verse":16,"source_code":"npnf1_07_npnf1_07_125_tractate_cxx_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Then came the soldiers, and brake the legs of the first, and of the other who was, crucified with Him. But when they came to Jesus, and saw that He was dead already, they brake not His legs: but one of the soldiers with a spear laid open[fn-37-P3797_2084430:1-nf] His side, and forthwith came there out blood and water.\" A suggestive[fn-37-P3798_2084512:2-nf] word was made use of by the evangelist, in not saying pierced, or wounded His side, or anything else, but \"opened;that thereby, in a sense, the gate of life might be thrown open, from whence have flowed forth the sacraments of the Church, without which there is no entrance to the life which is the true life. That blood was shed for the remission of sins; that water it is that makes up the health-giving cup, and supplies at once the layer of baptism and water for drinking. This was announced beforehand, when Noah was commanded to make a door in the side of the ark,[fn-37-P3799_2085096:3-nf] whereby the animals might enter which were not destined to perish in the flood, and by which the Church was prefigured. Because of this, the first woman was formed from the side of the man when asleep,[fn-38-P3800_2085314:4-nf] and was called Life, and the mother of all living.[fn-38-P3801_2085381:5-nf] Truly it pointed to a great good, prior to the great evil of the transgression (in the guise of one thus lying asleep).[fn-38-P3802_2085519:6-nf] This second Adam bowed His head and fell asleep on the cross, that a spouse might be formed for Him from that which flowed from the sleeper's side. O death, whereby the dead are raised anew to life! What can be purer than such blood? What more health-giving than such a wound?","title":"Tractate CXX.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":18,"source_paragraph":"68","folder":"ANF-03","text":"But you must not suppose that only the works which relate to the (creation of the) world were made by the Son, but also whatsoever since that time has been done by God. For \"the Father who loveth the Son, and hath given all things into His hand,\"[fn-106-P10620_2982560:195-nf] loves Him indeed from the beginning, and from the very first has handed all things over to Him. Whence it is written, \"From the beginning the Word was with God, and the Word was God; \"[fn-106-P10621_2982873:196-nf] to whom \"is given by the Father all power in heaven and on earth.\"[fn-106-P10622_2982958:197-nf] \"The Father judgeth no man, but hath committed all judgment to the Son\"[fn-106-P10623_2983054:198-nf] -from the very beginning even. For when He speaks of all power and all judgment, and says that all things were made by Him, and all things have been delivered into His hand, He allows no exception (in respect) of time, because they would not be all things unless they were the things of all time. It is the Son, therefore, who has been from the beginning administering judgment, throwing down the haughty tower, and dividing the tongues, punishing the whole world by the violence of waters, raining upon Sodom and Gomorrah fire and brimstone, as the Lord from the Lord. For He it was who at all times came down to hold converse with men, from Adam on to the patriarchs and the prophets, in vision, in dream, in mirror, in dark saying; ever from the beginning laying the foundation of the course of His dispensations, which He meant to follow out to the very last. Thus was He ever learning even as God to converse with men upon earth, being no other than the Word which was to be made flesh. But He was thus learning (or rehearsing), in order to level for us the way of faith, that we might the more readily believe that the Son of God had come down into the world, if we knew that in times past also something similar had been done.[fn-106-P10624_2984308:199-nf] For as it was on our account and for our learning that these events are described in the Scriptures, so for our sakes also were they done-(even ours, I say), \"upon whom the ends of the world are come.\"[fn-106-P10625_2984562:200-nf] In this way it was that even then He knew full well what human feelings and affections were, intending as He always did to take upon Him man's actual component substances, body and soul, making inquiry of Adam (as if He were ignorant),[fn-106-P10626_2984825:201-nf] \"Where art thou, Adam? \"[fn-106-P10627_2984907:202-nf] -repenting that He had made man, as if He had lacked foresight;[fn-106-P10628_2984991:203-nf] tempting Abraham, as if ignorant of what was in man; offended with persons, and then reconciled to them; and whatever other (weaknesses and imperfections) the heretics lay hold of (in their assumptions) as unworthy of God, in order to discredit the Creator, not considering that these circumstances are suitable enough for the Son, who was one day to experience even human sufferings-hunger and thirst, and tears, and actual birth and real death, and in respect of such a dispensation \"made by the Father a little less than the angels.\"[fn-106-P10629_2985547:204-nf] But the heretics, you may be sure, will not allow that those things are suitable even to the Son of God, which you are imputing to the very Father Himself, when you pretend[fn-106-P10630_2985740:205-nf] that He made Himself less (than the angels) on our account; whereas the Scripture informs us that He who was made less was so affected by another, and not Himself by Himself. What, again, if He was One who was \"crowned with glory and honour,\" and He Another by whom He was so crowned,[fn-106-P10631_2986039:206-nf] -the Son, in fact, by the Father? Moreover, how comes it to pass, that the Almighty Invisible God, \"whom no man hath seen nor can see; He who dwelleth in light unapproachable; \"[fn-106-P10632_2986237:207-nf] \"He who dwelleth not in temples made with hands; \"[fn-106-P10633_2986310:208-nf] \"from before whose sight the earth trembles, and the mountains melt like wax; \"[fn-106-P10634_2986412:209-nf] who holdeth the whole world in His hand \"like a nest; \"[fn-106-P10635_2986501:210-nf] \"whose throne is heaven, and earth His footstool; \"[fn-106-P10636_2986572:211-nf] in whom is every place, but Himself is in no place; who is the utmost bound of the universe;-how happens it, I say, that He (who, though) the Most High, should yet have walked in paradise towards the cool of the evening, in quest of Adam; and should have shut up the ark after Noah had entered it; and at Abraham's tent should have refreshed Himself under an oak; and have called to Moses out of the burning bush; and have appeared as \"the fourth\" in the furnace of the Babylonian monarch (although He is there called the Son of man),-unless all these events had happened as an image, as a mirror, as an enigma (of the future incarnation)? Surely even these things could not have been believed even of the Son of God, unless they had been given us in the Scriptures; possibly also they could not have been believed of the Father, even if they had been given in the Scriptures, since these men bring Him down into Mary's womb, and set Him before Pilate's judgment-seat, and bury Him in the sepulchre of Joseph. Hence, therefore, their error becomes manifest; for, being ignorant that the entire order of the divine administration has from the very first had its course through the agency of the Son, they believe that the Father Himself was actually seen, and held converse with men. and worked, and was athirst, and suffered hunger (in spite of the prophet who says: \"The everlasting God, the Lord, the Creator of the ends of the earth, shall never thirst at all, nor be hungry; \"[fn-106-P10637_2988074:212-nf] much more, shall neither die at any time, nor be buried!), and therefore that it was uniformly one God, even the Father, who at all times did Himself the things which were really done by Him through the agency of the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_45_book_i_","source_chapter":5,"source_paragraph":"45","folder":"ANF-04","text":"7. But if this is to be understood as spoken of the Spirit of God, since Adam also is found to have prophesied of some things, it may be taken not as of general application, but as confined to those who are saints. Finally, also, at the time of the flood, when all flesh had corrupter their way before God, it is recorded that God spoke thus, as of undeserving men and sinners: \"My Spirit shall not abide with those men for ever, because they are flesh.\"[fn-63-P6361_1168520:80-nf] By which, it is clearly shown that the Spirit of God is taken away from all who are unworthy. In the Psalms also it is written: \"Thou wilt take away their spirit, and they will die, and return to their earth. Thou wilt send forth Thy Spirit, and they shall be created, and Thou wilt renew the face of the earth; \"[fn-63-P6362_1168851:81-nf] which is manifestly intended of the Holy Spirit, who, after sinners and unworthy persons have been taken away and destroyed, creates for Himself a new people, and renews the face of the earth, when, laying aside, through the grace of the Spirit, the old map with his deeds, they begin to walk in newness of life. And therefore the expression is competently applied to the Holy Spirit, because He will take up His dwelling, not in all men, nor in those who are flesh, but in those whose land[fn-63-P6363_1169364:82-nf] has been renewed. Lastly, for this reason was the grace and revelation of the Holy Spirit bestowed by the imposition of the apostles' hands after baptism. Our Saviour also, after the resurrection, when old things had already passed away, and all things had become new, Himself a new man, and the first-born from the dead, His apostles also being renewed by faith in His resurrection, says, \"Receive the Holy Spirit; \"[fn-63-P6364_1169794:83-nf] This is doubtless what the Lord the Saviour meant to convey in the Gospel, when He said that new wine cannot be put into old bottles, but commanded that the bottles should be made new, i.e., that men should walk in newness of life, that they might receive the new wine, i.e., the newness of grace of the Holy Spirit. In this manner, then, is the working of the power of God the Father and of the Son extended without distinction to every creature; but a share in the Holy Spirit we find possessed only by the saints. And therefore it is said, \"No man can say that Jesus is Lord, but by the Holy Ghost.\"[fn-63-P6365_1170415:84-nf] And on one occasion, scarcely even the apostles themselves are deemed worthy to hear the words, \"Ye shall receive the power of the Holy Ghost coming upon you.\"[fn-63-P6366_1170595:85-nf] For this reason, also, I think it follows that he who has committed a sin against the Son of man is deserving of forgiveness; because if he who is a participator of the word or reason of God cease to live agreeably to reason, he seems to have fallen into a state of ignorance or folly, and therefore to deserve forgiveness; whereas he who has been deemed worthy to have a portion of the Holy Spirit, and who has relapsed, is, by this very act and work, said to be guilty of blasphemy against the Holy Spirit. Let no one indeed suppose that we, from having said that the Holy Spirit is conferred upon the saints alone, but that the benefits or operations of the Father and of the Son extend to good and bad, to just and unjust, by so doing give a preference to the Holy Spirit over the Father and the Son, or assert that His dignity is greater, which certainly would be a very illogical conclusion. For it is the peculiarity of His grace and operations that we have been describing. Moreover, nothing in the Trinity can be called greater or less, since the fountain of divinity alone contains all things by His word and reason, and by the Spirit of His mouth sanctifies all things which are worthy of sanctification, as it is written in the Psalm: \"By the word of the Lord were the heavens strengthened, and all their power by the Spirit of His mouth.\"[fn-63-P6367_1171964:86-nf] There is also a special working of God the Father, besides that by which He bestowed upon all things the gift of natural life. There is also a special ministry of the Lord Jesus Christ to those upon whom he confers by nature the gift of reason, by means of which they are enabled to be rightly what they are. There is also another grace of the Holy Spirit, which is bestowed upon the deserving, through the ministry of Christ and the working of the Father, in proportion to the merits of those who are rendered capable of receiving it. This is most clearly pointed out by the Apostle Paul, when demonstrating that the power of the Trinity is one and the same, in the words, \"There are diversities of gifts, but the same Spirit; there are diversities of administrations, but the same Lord; and there are diversities of operations, but it is the same God who worketh all in all. But the manifestation of the Spirit is given to every man to profit: withal.\"[fn-63-P6368_1172939:87-nf] From which it most clearly follows that there is no difference in the Trinity, but that which is called the gift of the Spirit is made known through the Son, and operated by God the Father. \"But all these worketh that one and the self-same Spirit, dividing to every one severally as He will.\"[fn-63-P6369_1173254:88-nf] ","title":"Book I.","author":"Origen"},{"chapter":6,"verse":1,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":26,"source_paragraph":"186","folder":"ANF-02","text":"What need is there, in speaking to you who have searched into every department of knowledge, to mention the poets, or to examine opinions of another kind? Let it suffice to say thus much. If the poets and philosophers did not acknowledge that there is one God, and concerning these gods were not of opinion, some that they are demons, others that they are matter, and others that they once were men,-there might be some show of reason for our being harassed as we are, since we employ language which makes a distinction between God and matter, and the natures of the two. For, as we acknowledge a God, and a Son his Logos, and a Holy Spirit, united in essence,-the Father, the Son, the Spirit, because the Son is the Intelligence, Reason, Wisdom of the Father, and the Spirit an effluence, as light from fire; so also do we apprehend the existence of other powers, which exercise dominion about matter, and by means of it, and one in particular, which is hostile to God: not that anything is really opposed to God, like strife to friendship, according to Empedocles, and night to day, according to the appearing and disappearing of the stars (for even if anything had placed itself in opposition to God, it would have ceased to exist, its structure being destroyed by the power and might of God), but that to the good that is in God, which belongs of necessity to Him, and co-exists with Him, as colour with body, without which it has no existence (not as being part of it, but as an attendant property co-existing with it, united and blended, just as it is natural for fire to be yellow and the ether dark blue),-to the good that is in God, I say, the spirit which is about matter,[fn-23-P2399_654877:89-nf] who was created by God; just as the other angels were created by Him, and entrusted with the control of matter and the forms of matter, is opposed. For this is the office of the angels,-to exercise providence for God over the things created and ordered by Him; so that God may have the universal and general providence of the whole, while the particular parts are provided for by the angels appointed over them.[fn-24-P2400_655322:90-nf] Just as with men, who have freedom of choice as to both virtue and vice (for you would not either honour the good or punish the bad, unless vice and virtue were in their own power; and some are diligent in the matters entrusted to them by you, and others faithless), so is it among the angels. Some, free agents, you will observe, such as they were created by God, continued in those things for which God had made and over which He had ordained them; but some outraged both the constitution of their nature and the government entrusted to them: namely, this ruler of matter and its various forms, and others of those who were placed about this first firmament (you know that we say nothing without witnesses, but state the things which have been declared by the prophets); these fell into impure love of virgins, and were subjugated by the flesh, and he became negligent and wicked in the management of the things entrusted to him. Of these lovers of virgins, therefore, were begotten those who are called giants.[fn-24-P2401_656501:91-nf] And if something has been said by the poets, too, about the giants, be not surprised at this: worldly Wisdom and divine differ as much from each other as truth and plausibility: the one is of heaven and the other of earth; and indeed, according to the prince of matter,-","title":"A Plea For the Christians","author":"Writings of Athenagoras"},{"chapter":6,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":24,"source_paragraph":"79","folder":"ANF-03","text":"They who make this concession[fn-119-P11945_3334751:115-nf] ought to reflect on the nature of the word itself-what is the meaning of \"woman\" from the very first records of the sacred writings. Here they find it to be the name of the sex, not a class of the sex: if, that is, God gave to Eve, when she had not yet known a man, the surname \"woman\" and \"female\"[fn-119-P11946_3335110:116-nf] -(\"female,\" whereby the sex generally; \"woman,\" hereby a class of the sex, is marked).[fn-119-P11947_3335285:117-nf] So, since at that time the as yet unwedded Eve was called by the word \"woman,\" that word has been made common even to a virgin.[fn-119-P11948_3335569:118-nf] Nor is it wonderful that the apostle-guided, of course, by the same Spirit by whom, as all the divine Scripture, so that book Genesis, was drawn up-has used the selfsame word in writing \"women,\" which, by the example of Eve unwedded, is applicable too to a \"virgin.\" In fact, all the other passages are in consonance herewith. For even by this very fact, that he has not named \"virgins\" (as he does in another place[fn-119-P11949_3336175:119-nf] where he is teaching touching marrying), he sufficiently predicates that his remark is made touching every woman, and touching the whole sex; and that there is no distinction made between a \"virgin\" and any other, while he does not name her at all. For he who elsewhere-namely, where the difference requires-remembers to make the distinction, (moreover, he makes it by designating each species by their appropriate names, ) wishes, where he makes no distinction (while he does not name each), no difference to be understood. What of the fact that in the Greek speech, in which the apostle wrote his letters, it is usual to say, \"women\" rather than \"females; \"that is, gunai=kaj (gunaikas) rather than qhlei/aj (theleias)? Therefore if that word,[fn-119-P11950_3336952:120-nf] which by interpretation represents what \"female\" (femina) represents,[fn-119-P11951_3337036:121-nf] is frequently used instead of the name of the sex[fn-119-P11952_3337467:122-nf] he has named the sex in saying gunai=ka; but in the sex even the virgin is embraced. But, withal, the declaration is plain: \"Every woman,\" saith he, \"praying and prophesying with head uncovered,[fn-119-P11953_3337678:123-nf] dishonoureth her own head.\"[fn-119-P11954_3337729:124-nf] What is \"every woman, but woman of every age, of every rank, of every condition? By saying\" every\" he excepts nought of womanhood, just as he excepts nought of manhood either from not being covered; for just so he says, \"Every man.\"[fn-119-P11955_3337983:125-nf] As, then, in the masculine sex, under the name of\" man\" even the\" youth\" is forbidden to be veiled; so, too, in the feminine, under the name of \"woman,\" even the \"virgin\" is bidden to be veiled. Equally in each sex let the younger age follow the discipline of the elder; or else let the male \"virgins,\"[fn-119-P11956_3338307:126-nf] too, be veiled, if the female virgins withal are not veiled, because they are not mentioned by name. Let \"man\" and \"youth\" be different, if \"woman\" and \"virgin\" are different. For indeed it is \"on account of the angels\"[fn-119-P11957_3338591:127-nf] that he saith women must be veiled, because on account of \"the daughters of men\" angels revolted from God.[fn-119-P11958_3338720:128-nf] Who then, would contend that \"women\" alone-that is,[fn-119-P11959_3339001:129-nf] such as were already wedded and had lost their virginity-were the objects of angelic concupiscence, unless \"virgins\" are incapable of excelling in beauty and finding lovers? Nay, let us see whether it were not virgins alone whom they lusted after; since Scriptures saith \"the daughters of men; \"[fn-119-P11960_3339369:130-nf] inasmuch as it might have named \"wives of men,\" or \"females,\" indifferently.[fn-119-P11961_3339465:131-nf] Likewise, in that it saith, \"And they took them to themselves for wives,\"[fn-119-P11962_3339657:132-nf] it does so on this ground, that, of course, such are \"received for wives\" as are devoid of that title. But it would have expressed itself differently concerning such as were not thus devoid. And so (they who are named) are devoid as much of widowhood as of virginity. So completely has Paul by naming the sex generally, mingled \"daughters\" and species together in the genus. Again, while he says that \"nature herself,\"[fn-119-P11963_3340095:133-nf] which has assigned hair as a tegument and ornament to women, \"teaches that veiling is the duty of females,\" has not the same tegument and the same honour of the head been assigned also to virgins? If \"it is shameful\" for a woman to be shorn it is similarly so to a virgin too. From them, then, to whom is assigned one and the same law of the head,[fn-119-P11964_3340465:134-nf] one and the same discipline[fn-119-P11965_3340516:135-nf] of the head is exacted,-(which extends) even unto those virgins whom their childhood defends,[fn-119-P11966_3340631:136-nf] for from the first[fn-119-P11967_3340673:137-nf] a virgin was named \"female.\" This custom,[fn-119-P11968_3340746:138-nf] in short, even Israel observes; but if Israel did not observe it, our Law,[fn-119-P11969_3340865:139-nf] amplified and supplemented, would vindicate the addition for itself; let it be excused for imposing the veil on virgins also. Under our dispensation, let that age which is ignorant of its sex[fn-119-P11970_3341104:140-nf] retain the privilege of simplicity. For both Eve and Adam, when it befell them to be \"wise,\"[fn-119-P11971_3341223:141-nf] forthwith veiled what they had learnt to know?[fn-119-P11972_3341290:142-nf] At all events, with regard to those in whom girlhood has changed (into maturity), their age ought to remember its duties as to nature, so also, to discipline; for they are being transferred to the rank of \"women\" both in their persons and in their functions. No one is a \"virgin\" from the time when she is capable of marriage; seeing that, in her, age has by that time been wedded to its own husband, that is, to time.[fn-119-P11973_3341773:143-nf] \"But some particular virgin has devoted herself to God. From that very moment she both changes the fashion of her hair, and converts all her garb into that of a `woman.'\" Let her, then, maintain the character wholly, and perform the whole function of a \"virgin: \"what she conceals[fn-119-P11974_3342101:144-nf] for the sake of God, let her cover quite over.[fn-119-P11975_3342188:145-nf] It is our business to entrust to the knowledge of God alone that which the grace of God effects in us, test we receive from man the reward we hope for from God.[fn-119-P11976_3342372:146-nf] Why do you denude before God[fn-119-P11977_3342659:147-nf] what you cover before men?[fn-119-P11978_3342710:148-nf] Will you be more modest in public than in the church? If your self-devotion is a grace of God, and you have received it, \"why do you boast,\" saith he, \"as if you have not received it? \"[fn-119-P11979_3342939:149-nf] Why, by your ostentation of yourself, do you judge others? Is it that, by your boasting, you invite others unto good? Nay, but even you yourself run the risk of losing, if you boast; and you drive others unto the same perils What is assumed from love of boasting is easily destroyed. Be veiled, virgin, if virgin you are; for you ought to blush. If you are a virgin, shrink from (the gaze of) many eyes. Let no one wonder at your face; let no one perceive your falsehood.[fn-119-P11980_3343432:150-nf] You do well in falsely assuming the married character, if you veil your head; nay, you do not seem to assume it falsely, for you are wedded to Christ: to Him you have surrendered your body; act as becomes your Husband's discipline. If He bids the brides of others to be veiled, His own, of course, much more. \"But each individual man[fn-119-P11981_3344005:151-nf] is not to think that the institution of his predecessor is to be overturned.\" Many yield up their own judgment, and its consistency, to the custom of others. Granted that virgins be not compelled to be veiled, at all events such as voluntarily are so should not be prohibited; who, likewise, cannot deny themselves to be virgins,[fn-119-P11982_3344386:152-nf] content, in the security of a good conscience before God, to damage their own fame.[fn-119-P11983_3344561:153-nf] Touching such, however, as are betrothed, I can with constancy \"above my small measure\"[fn-119-P11984_3344741:154-nf] pronounce and attest that they are to be veiled from that day forth on which they shuddered at the first bodily touch of a man by kiss and hand. For in them everything has been forewedded: their age, through maturity; their flesh, through age; their spirit, through consciousness; their modesty, through the experience of the kiss their hope, through expectation; their mind through volition. And Rebecca is example enough for us, who, when her betrothed had been pointed out, veiled herself for marriage merely on recognition of him.[fn-119-P11985_3345504:155-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":24,"source_paragraph":"79","folder":"ANF-03","text":"They who make this concession[fn-119-P11945_3334751:115-nf] ought to reflect on the nature of the word itself-what is the meaning of \"woman\" from the very first records of the sacred writings. Here they find it to be the name of the sex, not a class of the sex: if, that is, God gave to Eve, when she had not yet known a man, the surname \"woman\" and \"female\"[fn-119-P11946_3335110:116-nf] -(\"female,\" whereby the sex generally; \"woman,\" hereby a class of the sex, is marked).[fn-119-P11947_3335285:117-nf] So, since at that time the as yet unwedded Eve was called by the word \"woman,\" that word has been made common even to a virgin.[fn-119-P11948_3335569:118-nf] Nor is it wonderful that the apostle-guided, of course, by the same Spirit by whom, as all the divine Scripture, so that book Genesis, was drawn up-has used the selfsame word in writing \"women,\" which, by the example of Eve unwedded, is applicable too to a \"virgin.\" In fact, all the other passages are in consonance herewith. For even by this very fact, that he has not named \"virgins\" (as he does in another place[fn-119-P11949_3336175:119-nf] where he is teaching touching marrying), he sufficiently predicates that his remark is made touching every woman, and touching the whole sex; and that there is no distinction made between a \"virgin\" and any other, while he does not name her at all. For he who elsewhere-namely, where the difference requires-remembers to make the distinction, (moreover, he makes it by designating each species by their appropriate names, ) wishes, where he makes no distinction (while he does not name each), no difference to be understood. What of the fact that in the Greek speech, in which the apostle wrote his letters, it is usual to say, \"women\" rather than \"females; \"that is, gunai=kaj (gunaikas) rather than qhlei/aj (theleias)? Therefore if that word,[fn-119-P11950_3336952:120-nf] which by interpretation represents what \"female\" (femina) represents,[fn-119-P11951_3337036:121-nf] is frequently used instead of the name of the sex[fn-119-P11952_3337467:122-nf] he has named the sex in saying gunai=ka; but in the sex even the virgin is embraced. But, withal, the declaration is plain: \"Every woman,\" saith he, \"praying and prophesying with head uncovered,[fn-119-P11953_3337678:123-nf] dishonoureth her own head.\"[fn-119-P11954_3337729:124-nf] What is \"every woman, but woman of every age, of every rank, of every condition? By saying\" every\" he excepts nought of womanhood, just as he excepts nought of manhood either from not being covered; for just so he says, \"Every man.\"[fn-119-P11955_3337983:125-nf] As, then, in the masculine sex, under the name of\" man\" even the\" youth\" is forbidden to be veiled; so, too, in the feminine, under the name of \"woman,\" even the \"virgin\" is bidden to be veiled. Equally in each sex let the younger age follow the discipline of the elder; or else let the male \"virgins,\"[fn-119-P11956_3338307:126-nf] too, be veiled, if the female virgins withal are not veiled, because they are not mentioned by name. Let \"man\" and \"youth\" be different, if \"woman\" and \"virgin\" are different. For indeed it is \"on account of the angels\"[fn-119-P11957_3338591:127-nf] that he saith women must be veiled, because on account of \"the daughters of men\" angels revolted from God.[fn-119-P11958_3338720:128-nf] Who then, would contend that \"women\" alone-that is,[fn-119-P11959_3339001:129-nf] such as were already wedded and had lost their virginity-were the objects of angelic concupiscence, unless \"virgins\" are incapable of excelling in beauty and finding lovers? Nay, let us see whether it were not virgins alone whom they lusted after; since Scriptures saith \"the daughters of men; \"[fn-119-P11960_3339369:130-nf] inasmuch as it might have named \"wives of men,\" or \"females,\" indifferently.[fn-119-P11961_3339465:131-nf] Likewise, in that it saith, \"And they took them to themselves for wives,\"[fn-119-P11962_3339657:132-nf] it does so on this ground, that, of course, such are \"received for wives\" as are devoid of that title. But it would have expressed itself differently concerning such as were not thus devoid. And so (they who are named) are devoid as much of widowhood as of virginity. So completely has Paul by naming the sex generally, mingled \"daughters\" and species together in the genus. Again, while he says that \"nature herself,\"[fn-119-P11963_3340095:133-nf] which has assigned hair as a tegument and ornament to women, \"teaches that veiling is the duty of females,\" has not the same tegument and the same honour of the head been assigned also to virgins? If \"it is shameful\" for a woman to be shorn it is similarly so to a virgin too. From them, then, to whom is assigned one and the same law of the head,[fn-119-P11964_3340465:134-nf] one and the same discipline[fn-119-P11965_3340516:135-nf] of the head is exacted,-(which extends) even unto those virgins whom their childhood defends,[fn-119-P11966_3340631:136-nf] for from the first[fn-119-P11967_3340673:137-nf] a virgin was named \"female.\" This custom,[fn-119-P11968_3340746:138-nf] in short, even Israel observes; but if Israel did not observe it, our Law,[fn-119-P11969_3340865:139-nf] amplified and supplemented, would vindicate the addition for itself; let it be excused for imposing the veil on virgins also. Under our dispensation, let that age which is ignorant of its sex[fn-119-P11970_3341104:140-nf] retain the privilege of simplicity. For both Eve and Adam, when it befell them to be \"wise,\"[fn-119-P11971_3341223:141-nf] forthwith veiled what they had learnt to know?[fn-119-P11972_3341290:142-nf] At all events, with regard to those in whom girlhood has changed (into maturity), their age ought to remember its duties as to nature, so also, to discipline; for they are being transferred to the rank of \"women\" both in their persons and in their functions. No one is a \"virgin\" from the time when she is capable of marriage; seeing that, in her, age has by that time been wedded to its own husband, that is, to time.[fn-119-P11973_3341773:143-nf] \"But some particular virgin has devoted herself to God. From that very moment she both changes the fashion of her hair, and converts all her garb into that of a `woman.'\" Let her, then, maintain the character wholly, and perform the whole function of a \"virgin: \"what she conceals[fn-119-P11974_3342101:144-nf] for the sake of God, let her cover quite over.[fn-119-P11975_3342188:145-nf] It is our business to entrust to the knowledge of God alone that which the grace of God effects in us, test we receive from man the reward we hope for from God.[fn-119-P11976_3342372:146-nf] Why do you denude before God[fn-119-P11977_3342659:147-nf] what you cover before men?[fn-119-P11978_3342710:148-nf] Will you be more modest in public than in the church? If your self-devotion is a grace of God, and you have received it, \"why do you boast,\" saith he, \"as if you have not received it? \"[fn-119-P11979_3342939:149-nf] Why, by your ostentation of yourself, do you judge others? Is it that, by your boasting, you invite others unto good? Nay, but even you yourself run the risk of losing, if you boast; and you drive others unto the same perils What is assumed from love of boasting is easily destroyed. Be veiled, virgin, if virgin you are; for you ought to blush. If you are a virgin, shrink from (the gaze of) many eyes. Let no one wonder at your face; let no one perceive your falsehood.[fn-119-P11980_3343432:150-nf] You do well in falsely assuming the married character, if you veil your head; nay, you do not seem to assume it falsely, for you are wedded to Christ: to Him you have surrendered your body; act as becomes your Husband's discipline. If He bids the brides of others to be veiled, His own, of course, much more. \"But each individual man[fn-119-P11981_3344005:151-nf] is not to think that the institution of his predecessor is to be overturned.\" Many yield up their own judgment, and its consistency, to the custom of others. Granted that virgins be not compelled to be veiled, at all events such as voluntarily are so should not be prohibited; who, likewise, cannot deny themselves to be virgins,[fn-119-P11982_3344386:152-nf] content, in the security of a good conscience before God, to damage their own fame.[fn-119-P11983_3344561:153-nf] Touching such, however, as are betrothed, I can with constancy \"above my small measure\"[fn-119-P11984_3344741:154-nf] pronounce and attest that they are to be veiled from that day forth on which they shuddered at the first bodily touch of a man by kiss and hand. For in them everything has been forewedded: their age, through maturity; their flesh, through age; their spirit, through consciousness; their modesty, through the experience of the kiss their hope, through expectation; their mind through volition. And Rebecca is example enough for us, who, when her betrothed had been pointed out, veiled herself for marriage merely on recognition of him.[fn-119-P11985_3345504:155-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":24,"source_paragraph":"79","folder":"ANF-03","text":"They who make this concession[fn-119-P11945_3334751:115-nf] ought to reflect on the nature of the word itself-what is the meaning of \"woman\" from the very first records of the sacred writings. Here they find it to be the name of the sex, not a class of the sex: if, that is, God gave to Eve, when she had not yet known a man, the surname \"woman\" and \"female\"[fn-119-P11946_3335110:116-nf] -(\"female,\" whereby the sex generally; \"woman,\" hereby a class of the sex, is marked).[fn-119-P11947_3335285:117-nf] So, since at that time the as yet unwedded Eve was called by the word \"woman,\" that word has been made common even to a virgin.[fn-119-P11948_3335569:118-nf] Nor is it wonderful that the apostle-guided, of course, by the same Spirit by whom, as all the divine Scripture, so that book Genesis, was drawn up-has used the selfsame word in writing \"women,\" which, by the example of Eve unwedded, is applicable too to a \"virgin.\" In fact, all the other passages are in consonance herewith. For even by this very fact, that he has not named \"virgins\" (as he does in another place[fn-119-P11949_3336175:119-nf] where he is teaching touching marrying), he sufficiently predicates that his remark is made touching every woman, and touching the whole sex; and that there is no distinction made between a \"virgin\" and any other, while he does not name her at all. For he who elsewhere-namely, where the difference requires-remembers to make the distinction, (moreover, he makes it by designating each species by their appropriate names, ) wishes, where he makes no distinction (while he does not name each), no difference to be understood. What of the fact that in the Greek speech, in which the apostle wrote his letters, it is usual to say, \"women\" rather than \"females; \"that is, gunai=kaj (gunaikas) rather than qhlei/aj (theleias)? Therefore if that word,[fn-119-P11950_3336952:120-nf] which by interpretation represents what \"female\" (femina) represents,[fn-119-P11951_3337036:121-nf] is frequently used instead of the name of the sex[fn-119-P11952_3337467:122-nf] he has named the sex in saying gunai=ka; but in the sex even the virgin is embraced. But, withal, the declaration is plain: \"Every woman,\" saith he, \"praying and prophesying with head uncovered,[fn-119-P11953_3337678:123-nf] dishonoureth her own head.\"[fn-119-P11954_3337729:124-nf] What is \"every woman, but woman of every age, of every rank, of every condition? By saying\" every\" he excepts nought of womanhood, just as he excepts nought of manhood either from not being covered; for just so he says, \"Every man.\"[fn-119-P11955_3337983:125-nf] As, then, in the masculine sex, under the name of\" man\" even the\" youth\" is forbidden to be veiled; so, too, in the feminine, under the name of \"woman,\" even the \"virgin\" is bidden to be veiled. Equally in each sex let the younger age follow the discipline of the elder; or else let the male \"virgins,\"[fn-119-P11956_3338307:126-nf] too, be veiled, if the female virgins withal are not veiled, because they are not mentioned by name. Let \"man\" and \"youth\" be different, if \"woman\" and \"virgin\" are different. For indeed it is \"on account of the angels\"[fn-119-P11957_3338591:127-nf] that he saith women must be veiled, because on account of \"the daughters of men\" angels revolted from God.[fn-119-P11958_3338720:128-nf] Who then, would contend that \"women\" alone-that is,[fn-119-P11959_3339001:129-nf] such as were already wedded and had lost their virginity-were the objects of angelic concupiscence, unless \"virgins\" are incapable of excelling in beauty and finding lovers? Nay, let us see whether it were not virgins alone whom they lusted after; since Scriptures saith \"the daughters of men; \"[fn-119-P11960_3339369:130-nf] inasmuch as it might have named \"wives of men,\" or \"females,\" indifferently.[fn-119-P11961_3339465:131-nf] Likewise, in that it saith, \"And they took them to themselves for wives,\"[fn-119-P11962_3339657:132-nf] it does so on this ground, that, of course, such are \"received for wives\" as are devoid of that title. But it would have expressed itself differently concerning such as were not thus devoid. And so (they who are named) are devoid as much of widowhood as of virginity. So completely has Paul by naming the sex generally, mingled \"daughters\" and species together in the genus. Again, while he says that \"nature herself,\"[fn-119-P11963_3340095:133-nf] which has assigned hair as a tegument and ornament to women, \"teaches that veiling is the duty of females,\" has not the same tegument and the same honour of the head been assigned also to virgins? If \"it is shameful\" for a woman to be shorn it is similarly so to a virgin too. From them, then, to whom is assigned one and the same law of the head,[fn-119-P11964_3340465:134-nf] one and the same discipline[fn-119-P11965_3340516:135-nf] of the head is exacted,-(which extends) even unto those virgins whom their childhood defends,[fn-119-P11966_3340631:136-nf] for from the first[fn-119-P11967_3340673:137-nf] a virgin was named \"female.\" This custom,[fn-119-P11968_3340746:138-nf] in short, even Israel observes; but if Israel did not observe it, our Law,[fn-119-P11969_3340865:139-nf] amplified and supplemented, would vindicate the addition for itself; let it be excused for imposing the veil on virgins also. Under our dispensation, let that age which is ignorant of its sex[fn-119-P11970_3341104:140-nf] retain the privilege of simplicity. For both Eve and Adam, when it befell them to be \"wise,\"[fn-119-P11971_3341223:141-nf] forthwith veiled what they had learnt to know?[fn-119-P11972_3341290:142-nf] At all events, with regard to those in whom girlhood has changed (into maturity), their age ought to remember its duties as to nature, so also, to discipline; for they are being transferred to the rank of \"women\" both in their persons and in their functions. No one is a \"virgin\" from the time when she is capable of marriage; seeing that, in her, age has by that time been wedded to its own husband, that is, to time.[fn-119-P11973_3341773:143-nf] \"But some particular virgin has devoted herself to God. From that very moment she both changes the fashion of her hair, and converts all her garb into that of a `woman.'\" Let her, then, maintain the character wholly, and perform the whole function of a \"virgin: \"what she conceals[fn-119-P11974_3342101:144-nf] for the sake of God, let her cover quite over.[fn-119-P11975_3342188:145-nf] It is our business to entrust to the knowledge of God alone that which the grace of God effects in us, test we receive from man the reward we hope for from God.[fn-119-P11976_3342372:146-nf] Why do you denude before God[fn-119-P11977_3342659:147-nf] what you cover before men?[fn-119-P11978_3342710:148-nf] Will you be more modest in public than in the church? If your self-devotion is a grace of God, and you have received it, \"why do you boast,\" saith he, \"as if you have not received it? \"[fn-119-P11979_3342939:149-nf] Why, by your ostentation of yourself, do you judge others? Is it that, by your boasting, you invite others unto good? Nay, but even you yourself run the risk of losing, if you boast; and you drive others unto the same perils What is assumed from love of boasting is easily destroyed. Be veiled, virgin, if virgin you are; for you ought to blush. If you are a virgin, shrink from (the gaze of) many eyes. Let no one wonder at your face; let no one perceive your falsehood.[fn-119-P11980_3343432:150-nf] You do well in falsely assuming the married character, if you veil your head; nay, you do not seem to assume it falsely, for you are wedded to Christ: to Him you have surrendered your body; act as becomes your Husband's discipline. If He bids the brides of others to be veiled, His own, of course, much more. \"But each individual man[fn-119-P11981_3344005:151-nf] is not to think that the institution of his predecessor is to be overturned.\" Many yield up their own judgment, and its consistency, to the custom of others. Granted that virgins be not compelled to be veiled, at all events such as voluntarily are so should not be prohibited; who, likewise, cannot deny themselves to be virgins,[fn-119-P11982_3344386:152-nf] content, in the security of a good conscience before God, to damage their own fame.[fn-119-P11983_3344561:153-nf] Touching such, however, as are betrothed, I can with constancy \"above my small measure\"[fn-119-P11984_3344741:154-nf] pronounce and attest that they are to be veiled from that day forth on which they shuddered at the first bodily touch of a man by kiss and hand. For in them everything has been forewedded: their age, through maturity; their flesh, through age; their spirit, through consciousness; their modesty, through the experience of the kiss their hope, through expectation; their mind through volition. And Rebecca is example enough for us, who, when her betrothed had been pointed out, veiled herself for marriage merely on recognition of him.[fn-119-P11985_3345504:155-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":8,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVIII. Thus Enos \"hoped to call upon the Name of the Lord.\"[fn-42-P4294_1330442:47-nf] Hope was that for which he is commended; and that, not that he should know God, but that he should call upon him. And Enoch was translated,[fn-42-P4295_1330716:48-nf] but it is not yet clear whether it was because he already comprehended the Divine Nature, or in order that he might comprehend it. And Noah's[fn-42-P4296_1330886:49-nf] glory was that he was pleasing to God; he who was entrusted with the saving of the whole world from the waters, or rather of the Seeds of the world, escaped the Deluge in a small Ark. And Abraham, great Patriarch though he was, was justified by faith,[fn-42-P4297_1331155:50-nf] and offered a strange victim,[fn-42-P4298_1331205:51-nf] the type of the Great Sacrifice. Yet he saw not God as God, but gave Him food as a man.[fn-42-P4299_1331313:52-nf] He was approved because he worshipped as far as he comprehended.[fn-43-P4300_1331580:53-nf] And Jacob dreamed of a lofty ladder and stair of Angels, and in a mystery anointed a pillar[fn-43-P4301_1331693:54-nf] -perhaps to signify the Rock that was anointed for our sake-and gave to a place the name of The House of God[fn-43-P4302_1331820:55-nf] in honour of Him whom he saw; and wrestled with God in human form; whatever this wrestling of God with man may mean ... possibly it refers to the comparison of man's virtue with God's; and he bore on his body the marks of the wrestling, setting forth the defeat of the created nature; and for a reward of his reverence he received a change of his name; being named, instead of Jacob, Israel-that great and honourable name. Yet neither he nor any one on his behalf, unto this day, of all the Twelve Tribes who where his children, could boast that he comprehended the whole nature or the pure sight of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":6,"verse":18,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"154","folder":"ANF-01","text":"3. Further, they declare that the arrangement made with respect to the ark in the Deluge, by means of which eight persons were saved,[fn-65-P6526_1544879:231-nf] most clearly indicates the Ogdoad which brings salvation. David also shows forth the same, as holding the eighth place in point of age among his brethren.[fn-65-P6527_1545070:232-nf] Moreover, that circumcision which took place on the eighth day,[fn-65-P6528_1545157:233-nf] represented the circumcision of the Ogdoad above. In a word, whatever they find in the Scriptures capable of being referred to the number eight, they declare to fulfil the mystery of the Ogdoad. With respect, again, to the Decad, they maintain that it is indicated by those ten nations which God promised to Abraham for a possession.[fn-65-P6529_1545513:234-nf] The arrangement also made by Sarah when, after ten years, she gave[fn-65-P6530_1545600:235-nf] her handmaid Hagar to him, that by her he might have a son, showed the same thing. Moreover, the servant of Abraham who was sent to Rebekah, and presented her at the well with ten bracelets of gold, and her brethren who detained her for ten days;[fn-65-P6531_1545868:236-nf] Jeroboam also, who received the ten sceptres[fn-65-P6532_1545939:237-nf] (tribes), and the ten courts[fn-65-P6533_1545991:238-nf] of the tabernacle, and the columns of ten cubits[fn-65-P6534_1546070:239-nf] [high], and the ten sons of Jacob who were at first sent into Egypt to buy com,[fn-65-P6535_1546172:240-nf] and the ten apostles to whom the Lord appeared after His resurrection,-Thomas[fn-65-P6536_1546271:241-nf] being absent,-represented, according to them, the invisible Decad.","title":"Book I","author":"Irenaeus"},{"chapter":6,"verse":18,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"154","folder":"ANF-01","text":"3. Further, they declare that the arrangement made with respect to the ark in the Deluge, by means of which eight persons were saved,[fn-65-P6526_1544879:231-nf] most clearly indicates the Ogdoad which brings salvation. David also shows forth the same, as holding the eighth place in point of age among his brethren.[fn-65-P6527_1545070:232-nf] Moreover, that circumcision which took place on the eighth day,[fn-65-P6528_1545157:233-nf] represented the circumcision of the Ogdoad above. In a word, whatever they find in the Scriptures capable of being referred to the number eight, they declare to fulfil the mystery of the Ogdoad. With respect, again, to the Decad, they maintain that it is indicated by those ten nations which God promised to Abraham for a possession.[fn-65-P6529_1545513:234-nf] The arrangement also made by Sarah when, after ten years, she gave[fn-65-P6530_1545600:235-nf] her handmaid Hagar to him, that by her he might have a son, showed the same thing. Moreover, the servant of Abraham who was sent to Rebekah, and presented her at the well with ten bracelets of gold, and her brethren who detained her for ten days;[fn-65-P6531_1545868:236-nf] Jeroboam also, who received the ten sceptres[fn-65-P6532_1545939:237-nf] (tribes), and the ten courts[fn-65-P6533_1545991:238-nf] of the tabernacle, and the columns of ten cubits[fn-65-P6534_1546070:239-nf] [high], and the ten sons of Jacob who were at first sent into Egypt to buy com,[fn-65-P6535_1546172:240-nf] and the ten apostles to whom the Lord appeared after His resurrection,-Thomas[fn-65-P6536_1546271:241-nf] being absent,-represented, according to them, the invisible Decad.","title":"Book I","author":"Irenaeus"},{"chapter":6,"verse":15,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"155","folder":"ANF-01","text":"4. As to the Duodecad, in connection with which the mystery of the passion of the defect occurred, from which passion they maintain that all things visible were framed, they assert that is to be found strikingly and manifestly everywhere [in Scripture]. For they declare that the twelve sons of Jacob,[fn-65-P6538_1546659:242-nf] from whom also sprung twelve tribes,-the breastplate of the high priest, which bore twelve precious stones and twelve little bells,[fn-65-P6539_1546823:243-nf] -the twelve stones which were placed by Moses at the foot of the mountain,[fn-65-P6540_1546981:244-nf] -the same number which was placed by Joshua in the river,[fn-65-P6541_1547059:245-nf] and again, on the other side, the bearers of the ark of the covenant,[fn-65-P6542_1547149:246-nf] -those stones which were set up by Elijah when the heifer was offered as a burnt-offering;[fn-65-P6543_1547262:247-nf] the number, too, of the apostles; and, in fine, every event which embraces in it the number twelve,-set forth their Duodecad. And then the union of all these, which is called the Triacontad, they strenuously endeavour to demonstrate by the ark of Noah, the height of which was thirty cubits;[fn-65-P6544_1547580:248-nf] by the case of Samuel, who assigned Saul the chief place among thirty guests;[fn-65-P6545_1547678:249-nf] by David, when for thirty days he concealed himself in the field;[fn-65-P6546_1547766:250-nf] by those who entered along with him into the cave; also by the fact that the length (height) of the holy tabernacle was thirty cubits;[fn-65-P6547_1547922:251-nf] and if they meet with any other like numbers, they still apply these to their Triacontad.","title":"Book I","author":"Irenaeus"},{"chapter":6,"verse":2,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":3,"source_paragraph":"86","folder":"ANF-04","text":"But let Celsus, and those who assent to his charges, tell us whether it is at all like \"an ass's shadow,\" that the Jewish prophets should have predicted the birth-place of Him who was to be the ruler of those who had lived righteous lives, and who are called the \"heritage\" of God;[fn-84-P8485_2135877:7-nf] and that Emmanuel should be conceived by a virgin; and that such signs and wonders should be performed by Him who was the subject of prophecy; and that His word should have such speedy course, that the voice of His apostles should go forth into all the earth; and that He should undergo certain sufferings after His condemnation by the Jews; and that He should rise again from the dead. For was it by chance[fn-84-P8486_2136320:8-nf] that the prophets made these announcements, with no persuasion of the truth in their minds,[fn-84-P8487_2136432:9-nf] moving them not only to speak, but to deem their announcements worthy of being committed to writing? And did so great a nation as that of the Jews, who had long ago received a country of their own wherein to dwell, recognise certain men as prophets, and reject others as utterers of false predictions, without any conviction of the soundness of the distinction?[fn-84-P8488_2136823:10-nf] And was there no motive which induced them to class with the books of Moses, which were held as sacred, the words of those persons who were afterwards deemed to be prophets? And can those who charge the Jews and Christians with folly, show us how the Jewish nation could have continued to subsist, had there existed among them no promise of the knowledge of future events? and how, while each of the surrounding nations believed, agreeably to their ancient institutions, that they received oracles and predictions from those whom they accounted gods, this people alone, who were taught to view with contempt all those who were considered gods by the heathen, as not being gods, but demons, according to the declaration of the prophets, \"For all the gods of the nations are demons,\"[fn-84-P8489_2137635:11-nf] had among them no one who professed to be a prophet, and who could restrain such as, from a desire to know the future, were ready to desert[fn-84-P8490_2138025:12-nf] to the demons[fn-84-P8491_2138252:13-nf] of other nations? Judge, then, whether it were not a necessity, that as the whole nation had been taught to despise the deities of other lands, they should have had an abundance of prophets, who made known events which were of far greater importance in themselves,[fn-84-P8492_2138767:14-nf] and which surpassed the oracles of all other countries.","title":"Book III.","author":"Origen"},{"chapter":6,"verse":2,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":3,"source_paragraph":"86","folder":"ANF-04","text":"But let Celsus, and those who assent to his charges, tell us whether it is at all like \"an ass's shadow,\" that the Jewish prophets should have predicted the birth-place of Him who was to be the ruler of those who had lived righteous lives, and who are called the \"heritage\" of God;[fn-84-P8485_2135877:7-nf] and that Emmanuel should be conceived by a virgin; and that such signs and wonders should be performed by Him who was the subject of prophecy; and that His word should have such speedy course, that the voice of His apostles should go forth into all the earth; and that He should undergo certain sufferings after His condemnation by the Jews; and that He should rise again from the dead. For was it by chance[fn-84-P8486_2136320:8-nf] that the prophets made these announcements, with no persuasion of the truth in their minds,[fn-84-P8487_2136432:9-nf] moving them not only to speak, but to deem their announcements worthy of being committed to writing? And did so great a nation as that of the Jews, who had long ago received a country of their own wherein to dwell, recognise certain men as prophets, and reject others as utterers of false predictions, without any conviction of the soundness of the distinction?[fn-84-P8488_2136823:10-nf] And was there no motive which induced them to class with the books of Moses, which were held as sacred, the words of those persons who were afterwards deemed to be prophets? And can those who charge the Jews and Christians with folly, show us how the Jewish nation could have continued to subsist, had there existed among them no promise of the knowledge of future events? and how, while each of the surrounding nations believed, agreeably to their ancient institutions, that they received oracles and predictions from those whom they accounted gods, this people alone, who were taught to view with contempt all those who were considered gods by the heathen, as not being gods, but demons, according to the declaration of the prophets, \"For all the gods of the nations are demons,\"[fn-84-P8489_2137635:11-nf] had among them no one who professed to be a prophet, and who could restrain such as, from a desire to know the future, were ready to desert[fn-84-P8490_2138025:12-nf] to the demons[fn-84-P8491_2138252:13-nf] of other nations? Judge, then, whether it were not a necessity, that as the whole nation had been taught to despise the deities of other lands, they should have had an abundance of prophets, who made known events which were of far greater importance in themselves,[fn-84-P8492_2138767:14-nf] and which surpassed the oracles of all other countries.","title":"Book III.","author":"Origen"},{"chapter":6,"verse":2,"source_code":"anf_04_anf04_60_book_v_","source_chapter":56,"source_paragraph":"178","folder":"ANF-04","text":"But, that we may grant to him in a spirit of candour what he has not discovered in the contents of the book of Genesis, that \"the sons of God, seeing the daughters of men, that they were fair, took to them wives of all whom they chose,\"[fn-101-P10123_2674957:178-nf] we shall nevertheless even on this point persuade those who are capable of understanding the meaning of the prophet, that even before us there was one who referred this narrative to the doctrine regarding souls, which became possessed with a desire for the corporeal life of men, and this in metaphorical language, he said, was termed \"daughters of men.\" But whatever may be the meaning of the \"sons of God desiring to possess the daughters of men,\" it will not at all contribute to prove that Jesus was not the only one who visited mankind as an angel, and who manifestly became the Saviour and benefactor of all those who depart from the flood of wickedness. Then, mixing up and confusing whatever he had at any time heard, or had anywhere found written-whether held to be of divine origin among Christians or not-he adds: \"The sixty or seventy who descended together were cast under the earth, and were punished with chains.\" And he quotes (as from the book of Enoch, but without naming it) the following: \"And hence it is that the tears of these angels are warm springs,\"-a thing neither mentioned nor heard of in the Churches of God! For no one was ever so foolish as to materialize into human tears those which were shed by the angels who had come down from heaven. And if it were right to pass a jest upon what is advanced against us in a serious spirit by Celsus, we might observe that no one would ever have said that hot springs, the greater part of which are fresh water, were the tears of the angels, since tears are saltish in their nature, unless indeed the angels, in the opinion of Celsus, shed tears which are fresh.","title":"Book V.","author":"Origen"},{"chapter":6,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":38,"source_paragraph":"236","folder":"ANF-01","text":"4. Since the Son of God is always one and the same, He gives to those who believe on Him a well of water[fn-87-P8780_2492884:571-nf] [springing up] to eternal life, but He causes the unfruitful fig-tree immediately to dry up; and in the days of Noah He justly brought on the deluge for the purpose of extinguishing that most infamous race of men then existent, who could not bring forth fruit to God, since the angels that sinned had commingled with them, and [acted as He did] in order that He might put a check upon the sins of these men, but [that at the same time] He might preserve the archetype,[fn-87-P8781_2493373:572-nf] the formation of Adam. And it was He who rained fire and brimstone from heaven, in the days of Lot, upon Sodom and Gomorrah, \"an example of the righteous judgment of God,\"[fn-87-P8782_2493968:573-nf] that all may know, \"that every tree that bringeth not forth good fruit shall be cut down, and cast into the fire.\"[fn-87-P8783_2494179:574-nf] And it is He who uses [the words], that it will be more tolerable for Sodom in the general judgment than for those who beheld His wonders, and did not believe on Him, nor receive His doctrine[fn-87-P8784_2494393:575-nf] For as He gave by His advent a greater privilege to those who believed on Him, and who do His will, so also did He point out that those who did not believe on Him should have a more severe punishment in the judgment; thus extending equal justice to all, and being to exact more from those to whom He gives the more; the more, however, not because He reveals the knowledge of another Father, as I have shown so fully and so repeatedly, but because He has, by means of His advent, poured upon the human race the greater gift of paternal grace.","title":"Book IV.","author":"Irenaeus"},{"chapter":6,"verse":5,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":59,"source_paragraph":"208","folder":"ANF-04","text":"There is next to be answered the following query: \"And how is it that he repents when men become ungrateful and wicked; and finds fault with his own handwork, and hates, and threatens, and destroys his own offspring? \"Now Celsus here calumniates and falsities what is written in the book of Genesis to the following effect: \"And the Lord God, seeing that the wickedness of men upon the earth was increasing, and that every one in his heart carefully meditated to do evil continually, was grieved[fn-106-P10662_2843239:296-nf] He had made man upon the earth. And God meditated in His heart, and said, I will destroy man, whom I have made, from the face of the earth, both man and beast, and creeping thing, and fowl of the air, because I am grieved[fn-106-P10663_2843616:297-nf] that I made them; \"[fn-106-P10664_2843679:298-nf] quoting words which are not written in Scripture, as if they conveyed the meaning of what was actually written. For there is no mention in these words of the repentance of God, nor of His blaming and hating His own handwork. And if there is the appearance of God threatening the catastrophe of the deluge, and thus destroying His own children in it, we have to answer that, as the soul of man is immortal, the supposed threatening has for its object the conversion of the hearers, while the destruction of men by the flood is a purification of the earth, as certain among the Greek philosophers of no mean repute have indicated by the expression: \"When the gods purify the earth.\"[fn-106-P10665_2844385:299-nf] And with respect to the transference to God of those anthropopathic phrases, some remarks have been already made by us in the preceding pages.","title":"Book VI.","author":"Origen"},{"chapter":6,"verse":5,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"4. Let us now take the second character also of the dove sent forth from the ark, that is to say, in the time of the deluge, when all the abysses broke forth; when the cataracts of heaven were opened upon the earth, on account of the wickedness of men which they daily practised before the Lord; as said Moses, \"And the Lord God saw that the wickednesses of men were overflowing upon the earth, and that all of them were remembering for evil from the beginning of their days; and He said, I will destroy man whom I have made from off the face of the earth, from man even unto cattle, and from the creeping thing even unto the fowls of the air.\"[fn-106-P10624_3345370:15-nf] Therefore in the time of the flood the dove is sent forth from the ark, when the waters were violently rushing with all their force upon the earth.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":6,"verse":3,"source_code":"npnf2_11_npnf2_11_52_iv_conference_of_abbot_daniel_","source_chapter":12,"source_paragraph":"54","folder":"NPNF2-11","text":"WE find that the word flesh is used in holy Scripture with many different meanings: for sometimes it stands for the whole man, i.e., for that which consists of body and soul, as here \"And the Word was made flesh,\"[fn-40-P4020_1481287:10-nf] and \"All flesh shall see the salvation of our God.\"[fn-40-P4021_1481359:11-nf] Sometimes it stands for sinful and carnal men, as here \"My spirit shall not remain in those men, because they are flesh.\"[fn-40-P4022_1481502:12-nf] Sometimes it is used for sins themselves, as here: \"But ye are not in the flesh but in the spirit,\"[fn-40-P4023_1481619:13-nf] and again \"Flesh and blood shall not inherit the kingdom of God:\" lastly there follows, \"Neither shall corruption inherit incorruption.\"[fn-40-P4024_1481775:14-nf] Sometimes it stands for consanguinity and relationship, as here: \"Behold we are thy bone and thy flesh,\"[fn-40-P4025_1481900:15-nf] and the Apostle says: \"If by any means I may provoke to emulation them who are my flesh, and save some of them.\"[fn-40-P4026_1482031:16-nf] We must therefore inquire in which of these four meanings we ought to take the word flesh in this place, for it is clear that it cannot possibly stand as in the passage where it is said \"The Word was made flesh,\" and \"All flesh shall see the salvation of God.\" Neither can it have the same meaning as where it is said \"My Spirit shall not remain in those men because they are flesh,\" because the word flesh is not used here as it is there where it stands simply for a sinful man-when he says\" The flesh lusteth against the spirit and the spirit against the flesh.\"[fn-40-P4027_1482614:17-nf] Nor is he speaking of things material, but of realities which in one and the same man struggle either at the same time or separately, with the shifting and changing of time.","title":"IV. Conference of Abbot Daniel.","author":"John Cassian"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":39,"source_paragraph":"149","folder":"ANF-04","text":"Since we hold that the great God is in essence simple, invisible, and incorporeal, Himself pure intelligence, or something transcending intelligence and existence, we can never say that God is apprehended by any other means than through the intelligence which is formed in His image, though now, in the words of Paul, \"we see in a glass obscurely, but then face to face.\"[fn-110-P11043_2975582:85-nf] And if we use the expression \"face to face,\" let no one pervert its meaning; but let it be explained by this passage, \"Beholding with open face the glory of the Lord, we are changed into the same image, from glory to glory,\" which shows that we do not use the word in this connection to mean the visible face, but take it figuratively, in the same way as we have shown that the eyes, the ears, and the other parts of the body are employed. And it is certain that a man-I mean a soul using a body, otherwise called \"the inner man,\" or simply \"the soul\"-would answer, not as Celsus makes us answer, but as the man of God himself teaches. It is certain also that a Christian will not make use of \"the language of the flesh,\" having learnt as he has \"to mortify the deeds of the body\"[fn-110-P11044_2976385:86-nf] by the spirit, and \"to bear about in his body the dying of Jesus; \"[fn-110-P11045_2976473:87-nf] and \"mortify your members which are on the earth,\"[fn-110-P11046_2976544:88-nf] and with a true knowledge of these words, \"My spirit shall not always strive with man, for that he also is flesh,\"[fn-110-P11047_2976677:89-nf] and again, \"They that are in the flesh cannot please God,\"[fn-110-P11048_2976753:90-nf] he strives in every way to live no longer according to the flesh, but only according to the Spirit.","title":"Book VII.","author":"Origen"},{"chapter":6,"verse":13,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-07","text":"70. Come then, there have been many men of old days illustrious for piety, as lawgivers, generals, prophets, teachers, and men brave to the shedding of blood, Let us compare our prelate with them, and thus recognize his merit. Adam was honoured by the hand of God,[fn-57-P5798_1991471:131-nf] and the delights of Paradise,[fn-57-P5799_1991520:132-nf] and the first legislation:[fn-58-P5800_1991565:133-nf] but, unless I slander the reputation of our first parent, he kept not the command, Now Basil both received and observed it, and received no injury from the tree of knowledge, and escaped the flaming sword, and, as I am well assured, has attained to Paradise. Enos first ventured to call upon the Lord.[fn-58-P5801_1991886:134-nf] Basil both called upon Him himself, and, what is far more excellent, preached Him to others. Enoch was translated,[fn-58-P5802_1992020:135-nf] attaining to his translation as the reward of a little piety (for the faith was still in shadow) and escaped the peril of the remainder of life, but Basil's whole life was a translation, and he was completely tested in a complete life. Noah was entrusted with the ark,[fn-58-P5803_1992307:136-nf] and the seeds of a new world committed to a small house of wood, in their preservation from the waters. Basil escaped the deluge of impiety and made of his own city an ark of safety, which sailed lightly over the heretics, and afterwards recovered the whole world.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":6,"verse":3,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":19,"source_paragraph":"164","folder":"NPNF1-04","text":"40. Petilianus said: \"Nor is it, after all, so strange that you assume to yourself the name of bishop without authority. This is the true custom of the devil, to choose in preference a mode of deceiving by which he usurps to himself a word of holy meaning, as the apostle declares to us: `And no marvel,' he says: `for Satan himself is transformed into an angel of light. Therefore it is no great thing if his ministers also be transformed as the ministers of righteousness.'[fn-48-P4848_2383797:53-nf] Nor is it therefore a marvel if you falsely call yourself a bishop. For even those fallen angels, lovers of the maidens of the world, who were corrupted by the corruption of their flesh, though, from having stripped themselves of divine excellence, they have ceased to be angels, yet retain the name of angels, and always esteem themselves as angels, though, being released from the service of God, they have passed from the likeness of their character into the army of the devil, as the great God declares, `My spirit shall not always strive with man, for that he also is flesh.'[fn-48-P4849_2384403:54-nf] To those guilty ones and to you the Lord Christ will say, `Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels.'[fn-48-P4850_2384569:55-nf] If there were no evil angels, the devil would have no angels; of whom the apostle says, that in the judgment of the resurrection they shall be condemned by the saints: `Know ye not,' says he, `that we shall judge angels?'[fn-48-P4851_2384811:56-nf] If they were true angels, men would not have authority to judge the angels of God. So too those sixty apostles, who, when the twelve were left alone with the Lord Christ, departed in apostasy from the faith, are so far yet considered among wretched men to be apostles, that from them Manichaeus and the rest entangle many souls in many devilish sects which they destroyed[fn-48-P4852_2385202:57-nf] that they might take them in their snares. For indeed the fallen Manichaeus, if fallen he was, is not to be reckoned among those sixty, if it be that we can find his name as an apostle among the twelve, or if he was ordained by the voice of Christ when Matthias was elected into the place of the traitor Judas, or another thirteenth like Paul, who calls himself the last[fn-48-P4853_2385658:58-nf] of the apostles, expressly that any one who was later than himself might not be held to be an apostle. For these are his words: `For I am the last of the apostles, that am not meet to be called an apostle, because I persecuted the Church of God.'[fn-48-P4854_2385922:59-nf] And do not flatter yourselves in this: he was a Jew that had done this. You too, as Gentiles, may work destruction upon us. For you carry on war without license, against whom we may not fight in turn. For you desire to live when you have murdered us; but our victory is either to escape or to be slain.\"","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":2,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":22,"source_paragraph":"87","folder":"NPNF2-11","text":"Germanus: Since a passage of Genesis was a little while ago by the providence of God brought forward in our midst, and happily reminded us that we can now conveniently ask about a point which we have always longed to learn, we want to know what view we ought to take about those fallen angels who are said to have had intercourse with the daughters of men, and whether such a thing can literally take place with a spiritual nature. And also with regard to this passage of the gospel which you quoted of the devil a little while back, \"for he is a liar and his father,\"[fn-47-P4729_1716797:35-nf] we should like in the same way to hear who is to be understood by \"his father.\"","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":6,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"441","folder":"ANF-02","text":"Now the number 300 is, 3 by 100. Ten is allowed to be the perfect number. And 8 is the first cube, which is equality in all the dimensions-length, breadth; depth.\"The days of men shall be,\" it is said, \"120 (rk') years.\"[fn-87-P8792_2467625:144-nf] And the sum is made up of the numbers from r to 15 added together.[fn-87-P8793_2467711:145-nf] And the moon at 15 days is full.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":6,"verse":3,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"479","folder":"ANF-05","text":"4. The number fifty, moreover, contains seven sevens, or a Sabbath of Sabbaths; and also over and above these full Sabbaths, a new beginning, in the eight, of a really new rest that remains above the Sabbaths. And let any one who is able, observe this (as it is carried out) in the Psalms with more, indeed, than human accuracy, so as to find out the reasons in each case, as we shall set them forth. Thus, for instance, it is not without a purpose that the eighth psalm has the inscription, \"On the wine-presses,\" as it comprehends the perfection of fruits in the eight; for the time for the enjoyment of the fruits of the true vine could not be before the eight. And again, the second psalm inscribed\" On the wine-presses,\" is the eightieth, containing another eighth number, viz., in the tenth multiple. The eighty-third, again, is made up by the union of two holy numbers, viz., the eight in the tenth multiple, and the three in the first multiple. And the fiftieth psalm is a prayer for the remission of sins, and a confession. For as, according to the Gospel, the fiftieth obtained remission, confirming thereby that understanding of the jubilee, so he who offers up such petitions in full confession hopes to gain remission in no other number than the fiftieth. And again, there are also certain others which are called \"Songs of degrees,\" in number fifteen, as was also the number of the steps of the temple, and which show thereby, perhaps, that the \"steps\" (or \"degrees\") are comprehended within the number seven and the number eight. And these songs of degrees begin after the one hundred and twentieth psalm, which is called simply \"a psalm,\" as the more accurate copies give it. And this is the number[fn-33-P3331_1051593:243-nf] of the perfection of the life of man. And the hundredth[fn-33-P3332_1051668:244-nf] psalm, which begins thus, \"I will sing of mercy and judgment, O Lord,\" embraces the life of the saint in fellowship with God. And the one hundred and fiftieth ends with these words,\" Let every thing that hath breath praise the Lord.\"","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":6,"verse":3,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-11","text":"But, if ye be so minded, we will bring before you the language of those who wrest these declarations. For this will make our own statements clearer. For there are some that say, that he is not here saying what he does of the Law of Moses, but some take it of the law of nature; some, of the commandment given in Paradise. Yet surely Paul's object everywhere is to annul this Law, but he has not any question with those. And with much reason; for it was through a fear and a horror of this that the Jews obstinately opposed grace. But it does not appear that he has ever called the commandment in Paradise \"Law\" at all; no, nor yet any other writer. Now to make this plainer from what he has really said, let us follow out his words, retracing the argument a little. Having then spoken to them about strictness of conversation, he goes on to say, \"Know ye not, brethren, how that the Law hath dominion over a man as long as he liveth? Wherefore ye are become dead to the Law.\" Therefore if these things are said about the natural law, we are found to be without the natural law. And if this be true, we are more senseless ,than the creatures which are without reason. Yet this is not so, certainly. For with regard to the law in Paradise, there is no need to be contentious, test we should be taking up a superfluous trouble, by entering the lists against things men have made up their minds upon. In what sense then does he say, \"I should not have known sin but by the Law?\" He is speaking, not of absolute want of knowledge, but of the more accurate knowledge. For if this were said of the law of nature, how would what follows suit? \"For I was alive,\" he says, \"without the Law once.\" Now neither Adam, nor any body else, can be shown ever to have lived without the law of nature. For as soon as God formed him, He put into him that law of nature, making it to dwell by him as a security to the whole kind (Gr. Nature, see p. 365). And besides this, it does not appear that he has anywhere called the law of nature a commandment. But this he calls as well a commandment, and that \"just and holy,\" as a \"spiritual law.\" But the law of nature was not given to us by the[fn-25-P2534_2420899:13-nf] Spirit. For barbarians, as well as Greeks and other men, have this law. Hence it is plain, that it is the Mosaic Law that he is speaking of above, as well as afterwards, and in all the passages. For this cause also he calls it holy, saying, \"Wherefore the Law is holy, and the commandment holy, and just, and good.\" For even though the Jews have been unclean since the Law, and unjust and covetous, this does not destroy the virtue of the Law, even as their unbelief doth not make the faith of God of none effect. So from all these things it is plain, that it is of the Law  of Moses that he here speaks.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":6,"verse":3,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-11","text":"But, if ye be so minded, we will bring before you the language of those who wrest these declarations. For this will make our own statements clearer. For there are some that say, that he is not here saying what he does of the Law of Moses, but some take it of the law of nature; some, of the commandment given in Paradise. Yet surely Paul's object everywhere is to annul this Law, but he has not any question with those. And with much reason; for it was through a fear and a horror of this that the Jews obstinately opposed grace. But it does not appear that he has ever called the commandment in Paradise \"Law\" at all; no, nor yet any other writer. Now to make this plainer from what he has really said, let us follow out his words, retracing the argument a little. Having then spoken to them about strictness of conversation, he goes on to say, \"Know ye not, brethren, how that the Law hath dominion over a man as long as he liveth? Wherefore ye are become dead to the Law.\" Therefore if these things are said about the natural law, we are found to be without the natural law. And if this be true, we are more senseless ,than the creatures which are without reason. Yet this is not so, certainly. For with regard to the law in Paradise, there is no need to be contentious, test we should be taking up a superfluous trouble, by entering the lists against things men have made up their minds upon. In what sense then does he say, \"I should not have known sin but by the Law?\" He is speaking, not of absolute want of knowledge, but of the more accurate knowledge. For if this were said of the law of nature, how would what follows suit? \"For I was alive,\" he says, \"without the Law once.\" Now neither Adam, nor any body else, can be shown ever to have lived without the law of nature. For as soon as God formed him, He put into him that law of nature, making it to dwell by him as a security to the whole kind (Gr. Nature, see p. 365). And besides this, it does not appear that he has anywhere called the law of nature a commandment. But this he calls as well a commandment, and that \"just and holy,\" as a \"spiritual law.\" But the law of nature was not given to us by the[fn-25-P2534_2420899:13-nf] Spirit. For barbarians, as well as Greeks and other men, have this law. Hence it is plain, that it is the Mosaic Law that he is speaking of above, as well as afterwards, and in all the passages. For this cause also he calls it holy, saying, \"Wherefore the Law is holy, and the commandment holy, and just, and good.\" For even though the Jews have been unclean since the Law, and unjust and covetous, this does not destroy the virtue of the Law, even as their unbelief doth not make the faith of God of none effect. So from all these things it is plain, that it is of the Law  of Moses that he here speaks.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":6,"verse":2,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-04","text":"22. For if, while He is not Son, we are sons, God is our Father and not His. How then does He appropriate the name instead, saying, `My Father,' and `I from the Father[fn-72-P7205_2864416:88-nf] ?' for if He be common Father of all, He is not His Father only, nor did He alone come out from the Father. But he says, that He is sometimes called our Father also, because He has Himself become partaker in our flesh. For on this account the Word has become flesh, that, since the Word is Son, therefore, because of the Son dwelling in us[fn-72-P7206_2864787:89-nf] , He may be called our Father also; for `He sent forth,' says Scripture, `the Spirit of His Son into our hearts, crying, Abba, Father[fn-72-P7207_2864944:90-nf] .' Therefore the Son in us, calling upon His own Father, causes Him to be named our Father also. Surely in whose hearts the Son is not, of them neither can God be called Father. But if because of the Word the Man is called Son, it follows necessarily, since the ancients[fn-72-P7208_2865232:91-nf] are called sons even before the Incarnation, that the Word is Son even before His sojourn among us; for `I begat sons,' saith Scripture; and in the time of Noah, `When the sons of God saw,' and in the Song, `Is not He thy Father[fn-72-P7209_2865479:92-nf] ?' Therefore there was also that True Son, for whose sake they too were sons. But if, as they say again, neither of the two is Son, but it depends on the concurrence of the two, it follows that neither is Son; I say, neither the Word nor the Man, but some cause, on account of which they were united; and accordingly that cause which makes the Son will precede the uniting. Therefore in this way also the Son was before the flesh. When this then is urged, they will take refuge in another pretext, saying, neither that the Man is Son, nor both together, but that the Word was Word indeed simply in the beginning, but when He became Man, then He was named[fn-72-P7210_2866183:93-nf] Son; for before His appearing He was not Son but Word only; and as the `Word be came flesh,' not being flesh before, so the Word became Son, not being Son before. Such are their idle words; but they admit of an obvious refutation.","title":"Discourse IV","author":"Athanasius"},{"chapter":6,"verse":2,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-04","text":"22. For if, while He is not Son, we are sons, God is our Father and not His. How then does He appropriate the name instead, saying, `My Father,' and `I from the Father[fn-72-P7205_2864416:88-nf] ?' for if He be common Father of all, He is not His Father only, nor did He alone come out from the Father. But he says, that He is sometimes called our Father also, because He has Himself become partaker in our flesh. For on this account the Word has become flesh, that, since the Word is Son, therefore, because of the Son dwelling in us[fn-72-P7206_2864787:89-nf] , He may be called our Father also; for `He sent forth,' says Scripture, `the Spirit of His Son into our hearts, crying, Abba, Father[fn-72-P7207_2864944:90-nf] .' Therefore the Son in us, calling upon His own Father, causes Him to be named our Father also. Surely in whose hearts the Son is not, of them neither can God be called Father. But if because of the Word the Man is called Son, it follows necessarily, since the ancients[fn-72-P7208_2865232:91-nf] are called sons even before the Incarnation, that the Word is Son even before His sojourn among us; for `I begat sons,' saith Scripture; and in the time of Noah, `When the sons of God saw,' and in the Song, `Is not He thy Father[fn-72-P7209_2865479:92-nf] ?' Therefore there was also that True Son, for whose sake they too were sons. But if, as they say again, neither of the two is Son, but it depends on the concurrence of the two, it follows that neither is Son; I say, neither the Word nor the Man, but some cause, on account of which they were united; and accordingly that cause which makes the Son will precede the uniting. Therefore in this way also the Son was before the flesh. When this then is urged, they will take refuge in another pretext, saying, neither that the Man is Son, nor both together, but that the Word was Word indeed simply in the beginning, but when He became Man, then He was named[fn-72-P7210_2866183:93-nf] Son; for before His appearing He was not Son but Word only; and as the `Word be came flesh,' not being flesh before, so the Word became Son, not being Son before. Such are their idle words; but they admit of an obvious refutation.","title":"Discourse IV","author":"Athanasius"},{"chapter":6,"verse":2,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-04","text":"22. For if, while He is not Son, we are sons, God is our Father and not His. How then does He appropriate the name instead, saying, `My Father,' and `I from the Father[fn-72-P7205_2864416:88-nf] ?' for if He be common Father of all, He is not His Father only, nor did He alone come out from the Father. But he says, that He is sometimes called our Father also, because He has Himself become partaker in our flesh. For on this account the Word has become flesh, that, since the Word is Son, therefore, because of the Son dwelling in us[fn-72-P7206_2864787:89-nf] , He may be called our Father also; for `He sent forth,' says Scripture, `the Spirit of His Son into our hearts, crying, Abba, Father[fn-72-P7207_2864944:90-nf] .' Therefore the Son in us, calling upon His own Father, causes Him to be named our Father also. Surely in whose hearts the Son is not, of them neither can God be called Father. But if because of the Word the Man is called Son, it follows necessarily, since the ancients[fn-72-P7208_2865232:91-nf] are called sons even before the Incarnation, that the Word is Son even before His sojourn among us; for `I begat sons,' saith Scripture; and in the time of Noah, `When the sons of God saw,' and in the Song, `Is not He thy Father[fn-72-P7209_2865479:92-nf] ?' Therefore there was also that True Son, for whose sake they too were sons. But if, as they say again, neither of the two is Son, but it depends on the concurrence of the two, it follows that neither is Son; I say, neither the Word nor the Man, but some cause, on account of which they were united; and accordingly that cause which makes the Son will precede the uniting. Therefore in this way also the Son was before the flesh. When this then is urged, they will take refuge in another pretext, saying, neither that the Man is Son, nor both together, but that the Word was Word indeed simply in the beginning, but when He became Man, then He was named[fn-72-P7210_2866183:93-nf] Son; for before His appearing He was not Son but Word only; and as the `Word be came flesh,' not being flesh before, so the Word became Son, not being Son before. Such are their idle words; but they admit of an obvious refutation.","title":"Discourse IV","author":"Athanasius"},{"chapter":6,"verse":17,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. For when he says, \"The flesh lusteth against the Spirit, and the Spirit against the flesh;\" do not suppose that so much hath been attributed to the spirit of man. It is the Spirit of God who fighteth in thee against thyself, against that which in thee is against thee. For thou wouldest not stand to Godward; thou didst fall, wast broken; as a vessel when it falls from a man's hand to the ground, wast thou broken. And because thou wast broken, therefore art thou turned against thyself; therefore art thou contrary to thine own self. Let there be nought in thee contrary to thyself, and thou shalt stand in thine integrity. For that thou mayest know that this office appertaineth to the Holy Spirit; the Apostle saith in another place,\" For if ye live after the flesh, ye shall die; but if ye through the Spirit do mortify the deeds of the flesh, ye shall live.\"[fn-61-P6158_2612665:23-nf] From these words man was at once uplifting himself, as though by his own spirit he were able to mortify the deeds of the flesh. \"If ye live after the flesh, ye shall die; but if through the Spirit ye do mortify the deeds of the flesh, ye shall live.\" Explain to us, Apostle, through what spirit? For man also hath a spirit appertaining to his proper nature, whereby he is man. For man consists of body and spirit. And of this spirit of man it is said, \"No man knoweth the things of a man, save the spirit of man which is in him.\"[fn-61-P6159_2613215:24-nf] I see then that man himself hath his own spirit appertaining to his proper nature, and I hear thee saying, \"But if through the Spirit ye do mortify the deeds of the flesh, ye shall live.\" I ask, through what spirit; my own, or God's? For I hear thy words, and am still perplexed by this ambiguity. For when the word \"spirit\" is used, it is used sometimes of the spirit of a man, and of cattle, as it is written, that \"all flesh which had in itself the spirit of life, died by the flood.\"[fn-61-P6160_2613724:25-nf] And so the word spirit is spoken of cattle, and spoken of man too. Sometimes even the wind is called spirit; as it is in the Psalm, \"Fire, hail, snow, frost, the spirit of the tempest.\"[fn-61-P6161_2613940:26-nf] For as much then as the word \"spirit\" is used in many ways, by what spirit, O Apostle, hast thou said that the deeds of the flesh are to be mortified; by mine own, or by the Spirit of God? Hear what follows, and understand. The difficulty is removed by the following words. For when he had said, \"But if through the Spirit ye mortify the deeds of the flesh, ye shall live;\"[fn-61-P6162_2614371:27-nf] he added immediately, \"For as many as are acted[fn-61-P6163_2614439:28-nf] upon by the Spirit of God, they are the sons of God.\" Thou dost act, if thou art acted upon, and actest well, if thou art acted upon by the Good. So then when he said to thee,\" If through the Spirit ye mortify the deeds of the flesh, ye shall live;\" and it was doubtful with thee of what spirit he had spoken, in the words following understand the Master, acknowledge the Redeemer. For That Redeemer hath given thee the Spirit Whereby thou mayest mortify the deeds of the flesh. \"For as many as are acted upon by the Spirit of Cool, they are the sons of God.\"They are not the sons of God if they are not acted upon by the Spirit of God. But if they are acted upon by the Spirit of God, they fight; because they have a mighty Helper. For Goddoth not look on at our combattings as the peopledo at the gladiators.[fn-61-P6164_2615264:29-nf] The people may favour the gladiator, help him they cannot when he is in peril.","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":6,"verse":9,"source_code":"anf_08_anf08_34_book_iv_","source_chapter":13,"source_paragraph":"63","folder":"ANF-08","text":"\"But[fn-22-P2214_635352:14-nf] that He might show that these things were done on account of the ungrateful, He translated to immortality a certain one of the first race of men, because He saw that he was not unmindful of His grace, and because he hoped to call on the name of God;[fn-22-P2215_635694:15-nf] while the rest, who were so ungrateful that they could not be amended and corrected even by labours and tribulations, were condemned to a terrible death. Yet amongst them also He found a certain one, who was righteous with his house,[fn-22-P2216_636096:16-nf] whom He preserved, having enjoined him to build an ark, in which he and those who were commanded to go with him might escape, when all things should be destroyed by a deluge: in order that, the wicked being cut off by the overflow of waters, the world might receive a purification; and he who had been preserved for the continuance of the race, being purified by water, might anew repair the world.","title":"Book IV.","author":"Pseudo-Clementine"},{"chapter":6,"verse":6,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":40,"source_paragraph":"153","folder":"ANF-08","text":"\"Therefore also Adam, being made at first after his likeness, is created blind, and is said not to have knowledge of good or evil, and is found a transgressor, and is driven out of paradise, and is punished with death. In like manner also, he who made him, because be sees not in all places, says with reference to the overthrow of Sodom, `Come, and let us go down, and see whether they do according to their cry which comes to me; or if not, that I may know.'[fn-37-P3797_1161376:26-nf] Thus he shows himself ignorant And in his saying respecting Adam, `Let us drive him out, lest he put forth his hand and touch the tree of life, and eat, and live for ever; '[fn-37-P3798_1161571:27-nf] in saying Lest he is ignorant; and in driving him out lest he should eat and live for ever, he is also envious. And whereas it is written that `God repented that he had made man, '[fn-37-P3799_1161771:28-nf] this implies both repentance and ignorance. For this reflection is a view by which one, through ignorance, wishes to inquire into the result of the things which he wills, or it is the act of one repenting on account of the event not being according to his expectation. And whereas it is written, `And the Lord smelled a scent of sweetness, '[fn-38-P3800_1162130:29-nf] it is the part of one in need; and his being pleased with the fat of flesh is the part of one who is not good. But his tempting, as it is written, `And God did tempt Abraham, '[fn-38-P3801_1162327:30-nf] is the part of one who is wicked, and who is ignorant of the issue of the experiment.\" ","title":"Homily III.","author":"Pseudo-Clementine"},{"chapter":6,"verse":2,"source_code":"anf_06_anf06_94_of_the_manichaeans_","source_chapter":26,"source_paragraph":"81","folder":"ANF-06","text":"They abstain also from living things. If, indeed, the reason of their abstinence were other than it is, it ought not to be too curiously investigated. But if they do so for this reason, that the divine virtue is more or less absent or present to them, this their meaning is ridiculous. For if plants be more material, how is it in accordance with reason to use that which is inferior for food and sustenance? or, if there be more of the divine virtue in them, how are things of this sort useful as food, when the soul's faculty of nourishing and making increase is more corporeal? Now in that they abstain from marriage and the rites of Venus, fearing lest by the succession of the race the divine virtue should dwell more in matter. I wonder how in thinking so they allow of themselves? For if neither the providence of God suffices, both by generations and by those things which are always and in the same manner existent, to separate off the divine virtue from matter, what can the cunning and subtlety of Manichaeus effect for that purpose? For assuredly by no giant's co-operation does assistance come to God, in order by the removal of generations to make the retreat of the divine virtue from matter quick and speedy. But what the poets say about the giants is manifestly a fable. For those who lay it down about these, bring forward such matters in allegories, by a species of fable hiding the majesty of their discourse; as, for instance, when the Jewish history relates that angels came down to hold[fn-41-P4163_1225870:13-nf] intercourse with the daughters of men; for this saying signifies that the nutritive powers of the soul descended from heaven to earth. But the poets who say that they, when they had emerged in full armour from the earth, perished immediately after they stirred up rebellion against the gods, in order that they might insinuate the frail and quickly-perishing constitution of the body, adorn their poetry in this way for the sake of refreshing the soul by the strangeness of the occurrence. But these, understanding nothing of all this, wheresoever they can get hold of a paralogism from whatsoever quarter it comes, greedily seize on it as a God-send, and strive with all their arts to overturn truth by any means.","title":"Of the Manichaeans.","author":"Alexander"}]