{"verses":["Now I Paul, myself beseech you, by the mildness and modesty of\nChrist:  who in presence indeed am lowly among you, but being absent am\nbold toward you.","But I beseech you, that I may not be bold when I am present with\nthat confidence wherewith I am thought to be bold, against some who\nreckon us as if we walked according to the flesh.","For though we walk in the flesh, we do not war according to the\nflesh.","For the weapons of our warfare are not carnal but mighty to God,\nunto the pulling down of fortifications, destroying counsels,","And every height that exalteth itself against the knowledge of\nGod:  and bringing into captivity every understanding unto the obedience\nof Christ:","And having in readiness to revenge all disobedience, when your\nobedience shall be fulfilled.","See the things that are according to outward appearance.  If any\nman trust to himself, that he is Christ's let him think this again with\nhimself, that as he is Christ's, so are we also.","For if also I should boast somewhat more of our power, which the\nLord hath given us unto edification and not for your destruction, I\nshould not be ashamed.","But that I may not be thought as it were to terrify you by\nepistles,","(For his epistles indeed, say they, are weighty and strong; but\nhis bodily presence is weak and his speech contemptible):","Let such a one think this, that such as we are in word by\nepistles when absent, such also we will be indeed when present.","For we dare not match or compare ourselves with some that\ncommend themselves:  but we measure ourselves by ourselves and compare\nourselves with ourselves.","But we will not glory beyond our measure:  but according to the\nmeasure of the rule which God hath measured to us, a measure to reach\neven unto you.","For we stretch not ourselves beyond our measure, as if we\nreached not unto you.  For we are come as far as to you in the Gospel of\nChrist.","Not glorying beyond measure in other men's labours:  but having\nhope of your increasing faith, to be magnified in you according to our\nrule abundantly.","Yea, unto those places that are beyond you to preach the gospel:\nnot to glory in another man's rule, in those things that are made ready\nto our hand.","But he that glorieth, let him glory in the Lord.","For not he who commendeth himself is approved:  but he, whom God\ncommendeth."]}