[{"chapter":10,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"88","folder":"ANF-01","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and\npride, and foolishness, and angry feelings; and let us act according to that which is\nwritten (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let\nthe mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-2-P266_40109:54-nf] ), being especially mindful of the words of the Lord Jesus which He spake, teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you ; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-2-P267_40577:55-nf] By this precept and by these rules let us establish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at My words? \"[fn-2-P268_40876:56-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":10,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"88","folder":"ANF-01","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and\npride, and foolishness, and angry feelings; and let us act according to that which is\nwritten (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let\nthe mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-2-P266_40109:54-nf] ), being especially mindful of the words of the Lord Jesus which He spake, teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you ; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-2-P267_40577:55-nf] By this precept and by these rules let us establish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at My words? \"[fn-2-P268_40876:56-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":10,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"88","folder":"ANF-01","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and\npride, and foolishness, and angry feelings; and let us act according to that which is\nwritten (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let\nthe mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-2-P266_40109:54-nf] ), being especially mindful of the words of the Lord Jesus which He spake, teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you ; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-2-P267_40577:55-nf] By this precept and by these rules let us establish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at My words? \"[fn-2-P268_40876:56-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":10,"verse":4,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":10,"verse":4,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":10,"verse":4,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":10,"verse":3,"source_code":"anf_01_anf01_08_the_epistle_of_mathetes_to_diognetus","source_chapter":6,"source_paragraph":"24","folder":"ANF-01","text":"For the Christians are distinguished from other men neither by country, nor language, nor the customs which they observe. For they neither inhabit cities of their own, nor employ a peculiar form of speech, nor lead a life which is marked out by any singularity. The course of conduct which they follow has not been devised by any speculation or deliberation of inquisitive men; nor do they, like some, proclaim themselves the advocates of any merely human doctrines. But, inhabiting Greek as well as barbarian cities, according as the lot of each of them has determined, and following the customs of the natives in respect to clothing, food, and the rest of their ordinary conduct, they display to us their wonderful and confessedly striking[fn-6-P670_121918:18-nf] method of life. They dwell in their own countries, but simply as sojourners. As citizens, they share in all things with others, and yet endure all things as if foreigners. Every foreign land is to them as their native country, and every land of their birth as a land of strangers. They marry, as do all [others]; they beget children; but they do not destroy their offspring.[fn-6-P671_122324:19-nf] They have a common table, but not a common bed.[fn-6-P672_122411:20-nf] They are in the flesh, but they do not live after the flesh.[fn-6-P673_122571:21-nf] They pass their days on earth, but they are citizens of heaven.[fn-6-P674_122659:22-nf] They obey the prescribed laws, and at the same time surpass the laws by their lives. They love all men, and are persecuted by all. They are unknown and condemned; they are put to death, and restored to life.[fn-6-P675_122893:23-nf] They are poor, yet make many rich;[fn-6-P676_122953:24-nf] they are in lack of all things, and yet abound in all; they are dishonoured, and yet in their very dishonour are glorified. They are evil spoken of, and yet are justified; they are reviled, and bless;[fn-6-P677_123180:25-nf] they are insulted, and repay the insult with honour; they do good, yet are punished as evil-doers. When punished, they rejoice as if quickened into life; they are assailed by the Jews as foreigners, and are persecuted by the Greeks; yet those who hate them are unable to assign any reason for their hatred.","title":"The Epistle of Mathetes to Diognetus","author":"Mathetes"},{"chapter":10,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"574","folder":"NPNF2-06","text":"1. It surely becomes us, dearly beloved, not to abuse our rank as clergy, so as to make it an occasion of pride, but by diligently keeping and observing God's commandments, to be in reality what in name we profess to be. For, if the Holy Scriptures say, \"Their lots shall not profit them,\"[fn-17-P1783_427022:1234-nf] what pride in our clerical position[fn-17-P1784_427086:1235-nf] will be able to avail us who sin not only in thought and feeling, but in speech? I have heard, of course, that you are incensed against me, that you are angry, and that you threaten to write about me-not merely to particular places and provinces, but to the uttermost ends of the earth. Where is that fear of God which should make us tremble with the trembling spoken of by the Lord-\"Whosoever is angry with his brother without a cause shall be in danger of the judgment\"?[fn-17-P1785_427691:1236-nf] Not that I greatly care for your writing what you please. For Isaiah tells us[fn-17-P1786_427791:1237-nf] of letters written on papyrus and cast upon the waters-missives soon carried away by time and tide. I have done you no harm, I have inflicted no injury upon you, I have extorted nothing from you by violence. My action concerned a monastery whose inmates were foreigners in no way subject to your provincial jurisdiction. Moreover their regard for my insignificance and for the letters which I frequently addressed to them had commenced to produce a feeling of dislike to communion with you. Feeling, therefore, that too great strictness or scrupulosity on my part might have the effect of alienating them from the Church with its ancient faith, I ordained one of the brothers deacon, and after he had ministered as such, admitted him to the priesthood. You should, I think, have been grateful to me for this, knowing, as you surely must, that it is the fear of God which has compelled me to act in this way, and particularly when you recollect that God's priesthood is everywhere the same, and that I have simply made provision for the wants of the Church. For, although each individual bishop of the Church has under him churches which are placed in his charge, and although no man may stretch himself beyond his measure,[fn-17-P1787_429043:1238-nf] yet the love of Christ, which is without dissimulation,[fn-17-P1788_429126:1239-nf] is set up as an example to us all; and we must consider not so much the thing done as the time and place, the mode and motive, of doing it. I saw that the monastery contained a large number of reverend brothers, and that the reverend presbyters, Jerome and Vincent, through modesty and humility, were unwilling to offer the sacrifices permitted to their rank, and to labor in that part of their calling which ministers more than any other to the salvation of Christians. I knew, moreover, that you could not find or lay hands on this servant of God[fn-17-P1789_429697:1240-nf] who had several times fled from you simply because he was reluctant to undertake the onerous duties of the priesthood, and that no other bishop could easily find him. Accordingly, I was a good deal surprised when, by the ordering of God, he came to me with the deacons of the monastery and others of the brethren, to make satisfaction to me for some grievance or other which I had against them. While, therefore, the Collect[fn-17-P1790_430196:1241-nf] was being celebrated in the church of the villa which adjoins our monastery-he being quite ignorant and wholly unsuspicious of my purpose-I gave orders to a number of deacons to seize him and to stop his mouth, lest in his eagerness to free himself he might adjure me in the name of Christ. First of all, then, I ordained him deacon, setting before him the fear of God, and forcing him to minister; for he made a hard struggle against it, crying out that he was unworthy, and protesting that this heavy burden was beyond his strength. It was with difficulty, then, that I overcame his reluctance, persuading him as well as I could with passages from Scripture, and setting before him the commandments of God. And when he had ministered in the offering of the holy sacrifices, once more with great difficulty I closed his mouth and ordained him presbyter. Then, using the same arguments as before, I induced him to sit in the place set apart for the presbyters. After this I wrote to the reverend presbyters and other brothers of the monastery, chiding them for not having written to me about him. For a year before I had heard many of them complain that they had no one to celebrate for them the sacraments of the Lord. All then agreed in asking him to undertake the duty, pointing out how great his usefulness would be to the community of the monastery. I blamed them for omitting to write to me and to propose that I should ordain him, when the opportunity was given to them to do so.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"575","folder":"NPNF2-06","text":"2. All this I have done, as I said just now, relying on that Christian love which you, I feel sure, cherish towards my insignificance; not to mention the fact that I held the ordination in a monastery, and not within the limits of your jurisdiction. How truly blessed is the mildness and complacency of the bishops of (my own) Cyprus, as well as their simplicity, though to your refinement and discrimination it appears deserving only of God's pity! For many bishops in communion with me have ordained presbyters in my province whom I had been unable to capture, and have sent to me deacons and subdeacons[fn-17-P1792_432437:1242-nf] whom I have been glad to receive. I myself, too, have urged the bishop Philo of blessed memory, and the reverend Theoprepus, to make provision for the Church of Christ by ordaining presbyters in those churches of Cyprus which, although they were accounted to belong to my see, happened to be close to them, and this for the reason that my province was large and straggling. But for my part I have never ordained deaconesses nor sent them into the provinces of others,[fn-17-P1793_433070:1243-nf] nor have I done anything to rend the Church. Why, then, have you thought fit to be so angry and indignant with me for that work of God which I have wrought for the edification of the brethren, and not for their destruction?[fn-17-P1794_433349:1244-nf] Moreover, I have been much surprised at the assertion which you have made to my clergy, that you sent me a message by that reverend presbyter, the abbot Gregory, that I was to ordain no one, and that I promised to comply, saying, \"Am I a stripling, or do I not know the canons?\" By God's word I am telling you the truth when I say that I know and have heard nothing of all this, and that I have not the slightest recollection of using any language of the sort. As, however, I have had misgivings, lest possibly, being only a man, I may have forgotten this among so many other matters, I have made inquiry of the reverend Gregory, and of the presbyter Zeno, who is with him. Of these, the abbot Gregory replies that he knows nothing whatever about the matter, while Zeno says that the presbyter Rufinus, in the course of some desultory remarks, spoke these words. \"Will the reverend bishop, think you, venture to ordain any persons?\" but that the conversation went no further. I, Epiphanius, however, have never either received the message or answered it. Do not, then, dearly beloved, allow your anger to overcome you or your indignation to get the better of you, lest, you should disquiet yourself in vain; and lest you should be thought to be putting forward this grievance only to get scope for tendencies of another kind,[fn-17-P1795_434697:1245-nf] and thus to have sought out an occasion of sinning. It is to avoid this that the prophet prays to the Lord, saying: \"Turn not aside my heart to words of wickedness, to making excuses for my sins.\"[fn-17-P1796_434934:1246-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"625","folder":"NPNF2-06","text":"3. I do not adduce these instances because I have anything in me from which you either can or will learn a lesson, but to show you that your zeal and eagerness to learn-even though you cannot rely on help from me-are in themselves worthy of praise. A mind willing to learn deserves commendation even when it has no teacher. What is of importance to me is not what you find but what you seek to find. Wax is soft and easy to mould even where the hands of craftsman and modeller are wanting to work it. It is already potentially all that it can be made. The apostle Paul learned the Law of Moses and the prophets at the feet of Gamaliel and was glad that he had done so, for armed with this spiritual armour, he was able to say boldly \"the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds;\" armed with these we war \"casting down imaginations and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ; and being in a readiness to revenge all disobedience.\"[fn-20-P2014_502088:1412-nf] He writes to Timothy who had been trained in the holy writings from a child exhorting him to study them diligently[fn-20-P2015_502227:1413-nf] and not to neglect the gift which was given him with the laying on of the hands of the presbytery.[fn-20-P2016_502367:1414-nf] To Titus he gives commandment that among a bishop's other virtues (which he briefly describes) he should be careful to seek a knowledge of the scriptures: A bishop, he says, must hold fast \"the faithful word as he hath been taught that he may be able by sound doctrine both to exhort and to convince the gainsayers.\"[fn-20-P2017_502708:1415-nf] In fact want of education in a clergyman[fn-20-P2018_502769:1416-nf] prevents him from doing good to any one but himself and much as the virtue of his life may build up Christ's church, he does it an injury as great by failing to resist those who are trying to pull it down. The prophet Haggai says-or rather the Lord says it by the mouth of Haggai-\"Ask now the priests concerning the law.\"[fn-20-P2019_503119:1417-nf] For such is the important function of the priesthood to give answers to those who question them concerning the law. And in Deuteronomy we read \"Ask thy father and he will shew thee; thy elders and they will tell thee.\"[fn-20-P2020_503360:1418-nf] Also in the one hundred and nineteenth psalm \"thy statutes have been my songs in the house of my pilgrimage.\" David too, in the description of the righteous man whom he compares to the tree of life in paradise, amongst his other excellences speaks of this, \"His delight is in the law of the Lord; and in his law doth he meditate day and night.\"[fn-20-P2021_503730:1419-nf] In the close of his most solemn vision Daniel declares that \"the righteous shall shine as the stars; and the wise, that is the learned, as the firmament.\"[fn-20-P2022_503904:1420-nf] You can see, therefore, how great is the difference between righteous ignorance and instructed righteousness. Those who have the first are compared with the stars, those who have the second with the heavens. Yet, according to the exact sense of the Hebrew, both statements may be understood of the learned, for it is to be read in this way:-\"They that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars forever and ever.\" Why is the apostle Paul called a chosen vessel?[fn-20-P2023_504456:1421-nf] Assuredly because he is a repertory of the Law and of the holy scriptures. The learned teaching of our Lord strikes the Pharisees dumb with amazement, and they are filled with astonishment to find that Peter and John know the Law although they have not learned letters. For to these the Holy Ghost immediately suggested what comes to others by daily study and meditation; and, as it is written,[fn-20-P2024_504873:1422-nf] they were \"taught of God.\" The Saviour had only accomplished his twelfth year when the scene in the temple took place;[fn-20-P2025_505017:1423-nf] but when he interrogated the elders concerning the Law His wise questions conveyed rather than sought information.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"837","folder":"NPNF2-06","text":"8. Before I make an end of dictating (for I perceive that I have already exceeded the just limits of a letter) I wish to give a brief explanation of the previous verses of the epistle in which the apostle describes the life of him that is to be made a bishop. We shall thus recognize him as Doctor of the Nations[fn-29-P2932_772499:2102-nf] not only for his praise of monogamy but also for all his precepts. At the same time I beg that no one will suppose that in what I write my design is to blacken the priests of the present day. My one object is to promote the interest of the church. Just as orators and philosophers in giving their notions of the perfect orator and the perfect philosopher do not detract from Demosthenes and Plato but merely set forth abstract ideals; so, when I describe a bishop and explain the qualifications laid down for the episcopate, I am but supplying a mirror for priests. Every man's conscience will tell him that it rests with himself what image he will see reflected there, whether one that will grieve him by its deformity or one that will gladden him by its beauty. I turn now to the passage in question.[fn-29-P2933_773327:2103-nf] \"If a man desire the office of a bishop, he desireth a good, work.\" Work, you see, not rank; toil not pleasure; work that he may increase in lowliness, not grow proud by reason of elevation. \"A bishop then must be blameless.\" The same thing that he says to Titus, \"if any be blameless.\"[fn-29-P2934_773640:2104-nf] All the virtues are comprehended in this one word; thus he seems to require an impossible perfection. For if every sin, even every idle word, is deserving of blame, who is there in this world that is sinless and blameless? Still he who is chosen to be shepherd of the church must be one compared with whom other men are rightly regarded as but a flock of sheep. Rhetoricians define an orator as a good man able to speak. To be worthy of so high an honour he must be blameless in life and lip. For a teacher loses all his influence whose words are rendered null by his deeds. \"The husband of one wife.\" Concerning this requirement I have spoken above. I will now only warn you that If monogamy is insisted on before baptism the other conditions laid down must be insisted on before baptism too. For it is impossible to regard the remaining obligations as binding only on the baptized and this alone as binding also on the unbaptized. \"Vigilant (or \"temperate\" for nhfalioj means both) wise,[fn-29-P2935_774650:2105-nf] of good behaviour, given to hospitality, apt to teach.\" The priests who minister in God's temple are forbidden to drink wine and strong drink,[fn-29-P2936_774817:2106-nf] to keep their wits from being stupefied with drunkenness and to enable their understanding to do its duty in God's service. By the word `wise' those are excluded who plead simplicity as an excuse for a priest's folly. For if the brain be not sound, all the members will be amiss. The phrase \"of good behaviour\" is an extension of the previous epithet \"blameless.\" One who has no faults is called \"blameless;\"one who is rich in virtues is said to be \"of good behaviour.\" Or the words may be differently explained in accord with Tully's maxim,[fn-29-P2937_775379:2107-nf] `the main thing is that what you do you should do gracefully.' For some persons are so ignorant of their own measure[fn-29-P2938_775523:2108-nf] and so stupid and foolish that they make themselves laughing stocks to those who see them because of their gesture or gait or dress or conversation. Fancying that they knew what is and what is not good taste they deck themselves out with finery and bodily adornments and give banquets which profess to be elegant: but all such attempts at dress and display are nastier than a beggar's rags. As regards the obligation of priests to be teachers we bare the precepts of the old Law[fn-29-P2939_776029:2109-nf] and the fuller instructions given on the subject to Titus.[fn-29-P2940_776117:2110-nf] For an innocent and unobtrusive conversation does as much harm by its silence as it does good by its example. If the ravening wolves are to be frightened away it must be by the barking of dogs and by the staff of the shepherd. \"Not given to wine, no striker.\" With the virtues they are to aim at he contrasts the vices they are to avoid.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1519","folder":"NPNF2-06","text":"3. On the other hand, if I were to publish the letter in which I raise this obscure point without the reply in which it may be set at rest, it might circulate widely and reach men who \"comparing themselves,\" as the Apostle says, \"with themselves,\"[fn-54-P5489_1519668:3902-nf] would misconstrue a motive which they could not understand, and would explain my feeling towards one whom I love and esteem for his immense services not as it would appear to them (for it would be invisible to them) but as their own fancy and malice would dictate. Now this is a danger which, so far as in me lies, I am bound to guard against. But if a document which I am unwilling to publish is published without my consent and placed in hands from which I would withhold it, then I shall have to resign myself to the will of God. Indeed, had I wished to keep my words permanently undivulged I should never have sent them to any one. For if (though I hope it may not be so) chance or necessity shall prevent any reply being ever given me, my letter of inquiry is still bound sooner or later to come to light. Nor will it be useless to those who read it; for, although they will nor find what they seek, they will learn how much better it is, when one is uninformed, to put questions than to make assertions; and in the meantime those whom they consult[fn-54-P5490_1520746:3903-nf] will work out the points raised by me, laying aside contention and in the interests of learning and charity trying to obtain sound opinions about them. Thus they will either arrive at the solutions they desire, or their faculties will be quickened and they will learn from the investigation that farther inquiry is useless. At present, however, as I have no reason to despair of an answer from my friend I have decided not to publish the letter I have sent him, and I trust, my dear comrade, that this decision may commend itself to you. It should do so, for you have not asked for my letter so much as for the answer to it; and this I would gladly send you if I had it to send. It is true that in your epistle you speak of \"the lucid demonstration of my wisdom which in virtue of my life the Giver of light has bestowed upon me\"; and if by this you mean not the way in which I have stated the problem but a solution which I have obtained of the point in question, I should like to gratify your wish. But I must admit that I have so far failed to discover how the soul can derive its sin from Adam (a truth which it is unlawful to question) and yet not itself be derived from Adam. At present I think it better to sift the matter farther than to dogmatize rashly.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":5,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":16,"source_paragraph":"117","folder":"NPNF2-01","text":"2 For that divine and celestial grace which co-operates with its ministers, by their appearance and presence, quickly extinguished the kindled flame of evil, and humbled and cast down through them \"every high thing that exalted itself against the knowledge of God.\"[fn-11-P1190_557660:148-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":10,"verse":10,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-09","text":"But leaving this subject to await our consideration, I say this much in the meantime. Granting that St. Paul was in this respect as unskilled as they would have him to be, what has that to do with the men of to-day? For he had a greater power by far than power of speech, power which brought about greater results too; which was that his bare presence, even though he was silent, was terrible to the demons. But the men of the present day, if they were all collected in one place, would not be able, with infinite prayers and tears, to do the wonders that once were done by the handkerchief of St. Paul. He too by his prayers raised the dead,[fn-4-P490_247746:39-nf] and wrought such other miracles, that he was held to be a god by heathen;[fn-4-P491_247863:40-nf] and before he was removed from this life, he was thought worthy to be caught up as far as the third heaven, and to share in such converse as it is not lawful for mortal ears to hear.[fn-4-P492_248066:41-nf] But the men of to-day-not that I would say anything harsh or severe, for indeed I do not speak by way of insult to them, but only in wonder-how is it that they do not shudder when they measure themselves with so great a man as this? For if we leave the miracles and turn to the life of this blessed saint, and look into his angelic conversation, it is in this rather than in his miracles that thou wilt find this Christian athlete a conqueror. For how can one describe his zeal and forbearance, his constant perils, his continual cares, and incessant anxiety for the Churches; his sympathy with the weak, his many afflictions, his unwonted persecutions, his deaths daily? Where is the spot in the world, where is the continent or sea, that is a stranger to the labours of this righteous man? Even the desert has known his presence, for it often sheltered him in time of danger. For he underwent every species of attack, and achieved every kind of victory, and there was never any end to his contests and his triumphs.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":10,"verse":5,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-09","text":"When, therefore, both before working miracles, and after, St. Paul appears to have made much use of argument, how can any one dare to pronounce him unskillful whose sermons and disputations were so exceedingly admired by all who heard them? Why did the Lycaonians[fn-5-P505_253448:50-nf] imagine that he was Hermes? The opinion that he and Barnabas were gods indeed, arose out of the sight of their miracles; but the notion that he was Hermes did not arise from this, but was a consequence of his speech. In what else did this blessed saint excel the rest of the apostles? and how comes it that up and down the world he is so much on every one's tongue? How comes it that not merely among ourselves, but also among Jews and Greeks, he is the wonder of wonders? Is it not from the power of his epistles? whereby not only to the faithful of to-day, but from his time to this, yea and up to the end, even the appearing of Christ, he has been and will be profitable, and will continue to be so as long as the human race shall last. For as a wall built of adamant, so his writings fortify all the Churches of the known world, and he as a most noble champion stands in the midst, bringing into captivity every thought to the obedience of Christ, casting down imaginations, and every high thing which exalts itself against the knowledge of God,[fn-5-P506_254519:51-nf] and all this he does by those epistles which he has left to us full of wonders and of Divine wisdom. For his writings are not only useful to us, for the overthrow of false doctrine and the confirmation of the true, but they help not a little towards living a good life. For by the use of these, the bishops of the present day fit and fashion the chaste virgin, which St. Paul himself espoused to Christ,[fn-5-P507_254942:52-nf] and conduct her to the state of spiritual beauty; with these, too, they drive away from her the noisome pestilences which beset her, and preserve the good health thus obtained. Such are the medicines and such their efficacy left us by this so-called unskillful man, and they know them and their power best who constantly use them. From all this it is evident that St. Paul had given himself to the study of which we have been speaking with great diligence and zeal.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":10,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"123","folder":"NPNF2-08","text":"37. Let us then revert to the point raised from the outset, that in all things the Holy Spirit is inseparable and wholly incapable of being parted from the Father and the Son. St. Paul, in the passage about the gift of tongues, writes to the Corinthians, \"If ye all prophesy and there come in one that believeth not, or one unlearned, he is convinced of all, he is judged of all; and thus are the secrets of the heart made manifest; and so falling down on his face he will worship God and report that God is in you of a truth.\"[fn-15-P1554_380518:323-nf] If then God is known to be in the prophets by the prophesying that is acting according to the distribution of the gifts of the Spirit, let our adversaries consider what kind of place they will attribute to the Holy Spirit. Let them say whether it is more proper to rank Him with God or to thrust Him forth to the place of the creature. Peter's words to Sapphira, \"How is it that ye have agreed together to tempt the Spirit of the Lord? Ye have not lied unto men, but unto God,\"[fn-15-P1555_381650:324-nf] show that sins against the Holy Spirit and against God are the same; and thus you might learn that in every operation the Spirit is closely conjoined with, and inseparable from, the Father and the Son. God works the differences of operations, and the Lord the diversities of administrations, but all the while the Holy Spirit is present too of His own will, dispensing distribution of the gifts according to each recipient's worth. For, it is said, \"there are diversities of gifts, but the same Spirit; and differences of administrations, but the same Lord; and there are diversities of operations, but it is the same God which worketh all in all.\"[fn-15-P1556_382351:325-nf] \"But all these,\" it is said, \"worketh that one and the self-same Spirit, dividing to every man severally as He will.\"[fn-15-P1557_382496:326-nf] It must not however be supposed because in this passage the apostle names in the first place the Spirit, in the second the Son, and in the third God the Father, that therefore their rank is reversed. The apostle has only started in accordance with our habits of thought; for when we receive gifts, the first that occurs to us is the distributer, next we think of the sender, and then we lift our thoughts to the fountain and cause of the boons.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":10,"verse":17,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":24,"source_paragraph":"115","folder":"NPNF1-05","text":"What the difference between them is, I will briefly explain. What the law of works enjoins by menace, that the law of faith secures by faith. The one says, \"Thou shalt not covet;\"[fn-14-P1416_692191:91-nf] the other says, \"When I perceived that nobody could be continent, except God gave it to him; and that this was the very point of wisdom, to know whose gift she was; I approached unto the Lord, and I besought Him.\"[fn-14-P1417_692422:92-nf] This indeed is the very wisdom which is called piety, in which is worshipped \"the Father of lights, from whom is every best giving and perfect gift.\"[fn-14-P1418_692594:93-nf] This worship, however, consists in the sacrifice of praise and giving of thanks, so that the worshipper of God boasts not in himself, but in Him.[fn-14-P1419_692757:94-nf] Accordingly, by the law of works, God says to us, Do what I command thee; but by the law of faith we say to God, Give me what Thou commandest. Now this is the reason why the law gives its command, - to admonish us what faith ought to do, that is, that he to whom the command is given, if he is as yet unable to perform it, may know what to ask for; but if he has at once the ability, and complies with the command, he ought also to be aware from whose gift the ability comes. \"For we have received not the spirit of this world,\" says again that most constant preacher of grace, \"but the Spirit which is of God, that we might know the things that are freely given to us of God.\"[fn-14-P1420_693454:95-nf] What, however, \"is the spirit of this world,\" but the spirit of pride? By it their foolish heart is darkened, who, although knowing God, glorified Him not as God, by giving Him thanks.[fn-14-P1421_693660:96-nf] Moreover, it is really by this same spirit that they too are deceived, who, while ignorant of the righteousness of God, and wishing to establish their own righteousness, have not submitted to God's righteousness.[fn-14-P1422_693890:97-nf] It appears to me, therefore, that he is much more \"a child of faith\" who has learned from what source to hope for what he has not yet, than he who attributes to himself whatever he has; although, no doubt, to both of these must be preferred the man who both has, and at the same time knows from whom he has it, if nevertheless he does not believe himself to be what he has not yet attained to. Let him not fall into the mistake of the Pharisee, who, while thanking God for what he possessed, yet failed to ask for any further gift, just as if he stood in, want of nothing for the increase or perfection of his righteousness.[fn-14-P1423_694531:98-nf] Now, having duly considered and weighed all these circumstances and testimonies, we conclude that a man is not justified by the precepts of a holy life, but by faith in Jesus Christ,-in a word, not by the law of works, but by the law of faith; not by the letter,but by the spirit; not by the merits of deeds, but by free grace.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":10,"verse":17,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":65,"source_paragraph":"197","folder":"NPNF1-05","text":"But inasmuch as it may be said that the instances which I have been quoting are divine works, whereas to live righteously is a work that belongs to ourselves, I undertook to show that even this too is a divine work. This I have done in the present book, with perhaps a fuller statement than is necessary, although I seem to myself to have said too little against the opponents of the grace of God. And I am never so much delighted in my treatment of a subject as when Scripture comes most copiously to my aid; and when the question to be discussed requires that \"he that glorieth should glory in the Lord;\"[fn-18-P1818_796284:370-nf] and that we should in all things lift up our hearts and give thanks to the Lord our God, from whom, \"as the Father of lights, every good and every perfect gift cometh down.\"[fn-18-P1819_796479:371-nf] Now if a gift is not God's gift, because it is wrought by us, or because we act by His gift, then it is not a work of God that \"a mountain should be removed into the sea,\" inasmuch as, according to the Lord's statement, it is by the faith of men that this is possible. Moreover, He attributes the deed to their actual operation: \"If ye have faith in yourselves as a grain of mustard-seed, ye shall say unto this mountain, \"Be thou removed, and be thou cast into the sea; and it shall be done, and nothing shall be impossible to you.\"[fn-18-P1820_797033:372-nf] Observe how He said \"to you,\" not \"to Me\" or \"to the Father;\" and yet it is certain that no man does such a thing without God's gift and operation. See how an instance of perfect righteousness is unexampled among men, and yet is not impossible. For it might be achieved if there were only applied so much of will as suffices for so great a thing. There would, however, be so much will, if there were hidden from us none of those conditions which pertain to righteousness; and at the same time these so delighted our mind, that whatever hindrance of pleasure or pain might else occur, this delight in holiness would prevail over every rival affection. And that this is not realized, is not owing to any intrinsic impossibility, but to God's judicial act. For who can be ignorant, that what he should know is not in man's power; nor does it follow that what he has discovered to be a desirable object is actually desired, unless he also feel a delight in that object, commensurate with its claims on his affection? For this belongs to health of soul.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":10,"verse":9,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":15,"source_paragraph":"65","folder":"ANF-04","text":"Come, now, if he had not \"wholly saddened\" so many persons in the first Epistle; if he had \"rebuked\" none, had \"terrified\"[fn-14-P1485_433467:150-nf] none; if he had \"smitten\" the incestuous man alone; if, for his cause, he had sent none into panic, had struck (no) \"inflated\" one with consternation,-would it not be better for you to suspect, and more believing for you to argue, that rather some one far different had been in the same predicament at that time among the Corinthians; so that, rebuked, and terrified, and already wounded with mourning, he therefore-the moderate nature of his fault permitting it-subsequently received pardon, than that you should interpret that (pardon as granted) to an incestuous fornicator? For this you had been bound to read, even if not in an Epistle, yet impressed upon the very character of the apostle, by (his) modesty more clearly than by the instrumentality of a pen: not to steep, to wit, Paul, the \"apostle of Christ,\"[fn-14-P1486_434310:151-nf] the \"teacher of the nations in faith and verity,\"[fn-14-P1487_434423:152-nf] the \"vessel of election,\"[fn-14-P1488_434470:153-nf] the founder of Churches, the censor of discipline, (in the guilt of) levity so great as that he should either have condemned rashly one whom he was presently to absolve, or else rashly absolved one whom he had not rashly condemned, albeit on the ground of that fornication which is the result of simple immodesty, not to say on the ground of incestuous nuptials and impious voluptuousness and parricidal lust,-(lust) which he had refused to compare even with (the lusts of) the nations, for fear it should be set down to the account of custom; (lust) on which he would sit in judgment though absent, for fear the culprit should \"gain the time; \"[fn-14-P1489_435137:154-nf] (lust) which he had condemned after calling to his aid even \"the Lord's power,\" for fear the sentence should seem human. Therefore he has trifled both with his own \"spirit,\"[fn-14-P1490_435336:155-nf] and with \"the angel of the Church,\"[fn-14-P1491_435398:156-nf] and with \"the power of the Lord,\" if he rescinded what by their counsel he had formally pronounced.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":10,"verse":17,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":20,"source_paragraph":"65","folder":"NPNF1-03","text":"23. For assuredly God could have taken upon Himself to be man, that in that manhood He might be the Mediator between God and men, from some other source, and not from the race of that Adam who bound the human race by his sin; as He did not create him whom He first created, of the race of some one else. Therefore He was able, either so, or in any other mode that He would, to create yet one other, by whom the conqueror of the first might be conquered. But God judged it better both to take upon Him man through whom to conquer the enemy of the human race, from the race itself that had been conquered; and yet to do this of a virgin, whose conception, not flesh but spirit, not lust but faith, preceded.[fn-17-P1718_856731:50-nf] Nor did that concupiscence of the flesh intervene, by which the rest of men, who derive original sin, are propagated and conceived; but holy virginity became pregnant, not by conjugal intercourse, but by faith,-lust being utterly absent,-so that that which was born from the root of the first man might derive only the origin of race, not also of guilt. For there was born, not a nature corrupted by the contagion of transgression, but the one only remedy of all such corruptions. There was born, I say, a Man having nothing at all, and to have nothing at all, of sin; through whom they were to be born again so as to be freed from sin, who could not be born without sin. For although conjugal chastity makes a right use of the carnal concupiscence which is in our members; yet it is liable to motions not voluntary, by which it shows either that it could not have existed at all in paradise before sin, or if it did, that it was not then such as that sometimes it should resist the will. But now we feel it to be such, that in opposition to the law of the mind, and even if there is no question of begetting, it works in us the incitement of sexual intercourse; and if in this men yield to it, then it is satisfied by an act of sin; if they do not, then it is bridled by an act of refusal: which two things who could doubt to have been alien from paradise before sin? For neither did the chastity that then was do anything indecorous, nor did the pleasure that then was suffer anything unquiet. It was necessary, therefore, that this carnal concupiscence should be entirely absent, when the offspring of the Virgin was conceived; in whom the author of death was to find nothing worthy of death, and yet was to slay Him in order that he might be conquered by the death of the Author of life: the conqueror of the first Adam, who held fast the human race, conquered by the second Adam, and losing the Christian race, freed out of the human race from human guilt, through Him who was not in the guilt, although He was of the race; that that deceiver might be conquered by that race which he had conquered by guilt. And this was so done, in order that man may not be lifted up, but \"that he that glorieth should glory in the Lord.\"[fn-17-P1719_858980:51-nf] For he who was conquered was only man; and he was therefore conquered, because he lusted proudly to be a god. But He who conquered was both man and God; and therefore He so conquered, being born of a virgin, because God in humility did not, as He governs other saints, so govern that Man, but bare Him [as a Son]. These so great gifts of God, and whatever else there are, which it is too long for us now upon this subject both to inquire and to discuss, could not exist unless the Word had been made flesh.","title":"Book XIII.","author":"Augustine"},{"chapter":10,"verse":17,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":10,"source_paragraph":"108","folder":"NPNF2-10","text":"76. But let them learn that it is also said of God the Father: \"In the Lord I will praise the word;\"[fn-27-P2751_644008:98-nf] and elsewhere: \"In God we will do mighty deeds;\"[fn-27-P2752_644080:99-nf] and \"My remembrance shall be ever in Thee;\"[fn-27-P2753_644149:100-nf] and \"In Thy Name will we rejoice;\"[fn-27-P2754_644211:101-nf] and again in another place: \"That his deeds may be manifested, that they are wrought in God;\"[fn-27-P2755_644340:102-nf] and Paul: \"In God Who created all things;\"[fn-27-P2756_644407:103-nf] and again: \"Paul and Silvanus and Timotheus to the Church of the Thessalonians in God the Father and the Lord Jesus Christ;\"[fn-27-P2757_644552:104-nf] and in the Gospel: \"I in the Father and the Father in Me,\" and \"the Father that dwelleth in Me.\"[fn-27-P2758_644670:105-nf] It is also written: \"He that glorieth let him glory in the Lord;\"[fn-27-P2759_644760:106-nf] and in another place: \"Our life is hid with Christ in God.\"[fn-27-P2760_644841:107-nf] Did he here ascribe more to the Son than to the Father in saying that we are with Christ in God? or does our state avail more than the grace of the Spirit, so that we can be with Christ and the Holy Spirit cannot? And when Christ wills to be with us, as He Himself said: \"Father, I will that they whom Thou hast given Me be with Me where I am,\"[fn-27-P2761_645206:108-nf] would He disdain to be with the Spirit? For it is written: \"Ye coming together and my spirit with the power of the Lord Jesus.\"[fn-27-P2762_645359:109-nf] Do we then come together in the power of the Lord, and dare to say that the Lord Jesus would not be willing to come together with the Spirit Who does not disdain to come together with us?","title":"Book II.","author":"St. Ambrose"},{"chapter":10,"verse":17,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"9. The Apostle Paul, rapidly recounting the benefits of God, ended with the words,[fn-78-P7824_2531497:33-nf] \"And who is sufficient for these things?\" Wherefore, also, in another place he[fn-78-P7825_2531596:34-nf] says, \"Such confidence have we through Christ to Godward; not that we are sufficient of ourselves to think anything as of ourselves; but our sufficiency is from God; Who also made us sufficient as ministers of a new covenant; not of the letter but of the spirit; for the letter killeth, but the spirit giveth life.\" Do we still dare to pride ourselves on free will, and to abuse the benefits of God to the dishonour of the giver? Whereas the same chosen vessel openly[fn-78-P7826_2532086:35-nf] writes, \"We have this treasure in earthen vessels, that the exceeding greatness of the power may be of God, and not from ourselves.\" Therefore, also, in another place, checking the impudence of the heretics, he[fn-78-P7827_2532316:36-nf] says, \"He that glorieth, let him glory in the Lord. For not he that commendeth himself is approved, but whom the Lord commendeth.\" And again,[fn-78-P7828_2532491:37-nf] \"In nothing was I behind the very chiefest Apostles, though I be nothing.\" Peter, disturbed by the greatness of the miracles he witnessed, said to the Lord,[fn-78-P7829_2532670:38-nf] \"Depart from me, for I am a sinful man.\" And the Lord said to His disciples,[fn-78-P7830_2532766:39-nf] \"I am the vine and ye are the branches: He that abideth in Me and I in him, the same beareth much fruit, for apart from Me ye can do nothing.\" Just as the vine branches and shoots immediately decay when they are severed from the parent stem, so all the strength of men fades and perishes, if it be bereft of the help of God. \"No one,\"[fn-78-P7831_2533121:40-nf] He says, \"can come unto Me except the Father Who sent Me draw him.\" When He says, \"No one can come unto Me,\" He shatters the pride of free will; because, even if a man will to go to Christ, except that be realized which follows-\"unless My heavenly Father draw him\"-desire is to no purpose, and effort is in vain. At the same time it is to be noted that he who is drawn does not run freely, but is led along either because he holds back and is sluggish, or because he is reluctant to go.","title":"Book III.","author":false},{"chapter":10,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"93","folder":"ANF-10","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and pride, and foolishness, and angry feelings; and let us act according to that which is written (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-53-P5385_774557:63-nf] ), being especially mindful of the words of the Lord Jesus which He spake teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-53-P5386_775023:64-nf] By this precept and by these rules let us stablish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at my words? \"[fn-53-P5387_775321:65-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":10,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"93","folder":"ANF-10","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and pride, and foolishness, and angry feelings; and let us act according to that which is written (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-53-P5385_774557:63-nf] ), being especially mindful of the words of the Lord Jesus which He spake teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-53-P5386_775023:64-nf] By this precept and by these rules let us stablish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at my words? \"[fn-53-P5387_775321:65-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":10,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":14,"source_paragraph":"93","folder":"ANF-10","text":"Let us therefore, brethren, be of humble mind, laying aside all haughtiness, and pride, and foolishness, and angry feelings; and let us act according to that which is written (for the Holy Spirit saith, \"Let not the wise man glory in his wisdom, neither let the mighty man glory in his might, neither let the rich man glory in his riches; but let him that glorieth glory in the Lord, in diligently seeking Him, and doing judgment and righteousness\"[fn-53-P5385_774557:63-nf] ), being especially mindful of the words of the Lord Jesus which He spake teaching us meekness and long-suffering. For thus He spoke: \"Be ye merciful, that ye may obtain mercy; forgive, that it may be forgiven to you; as ye do, so shall it be done unto you; as ye judge, so shall ye be judged; as ye are kind, so shall kindness be shown to you; with what measure ye mete, with the same it shall be measured to you.\"[fn-53-P5386_775023:64-nf] By this precept and by these rules let us stablish ourselves, that we walk with all humility in obedience to His holy words. For the holy word saith, \"On whom shall I look, but on him that is meek and peaceable, and that trembleth at my words? \"[fn-53-P5387_775321:65-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":10,"verse":4,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-09","text":"20. But the blessed Apostle Paul, taking precaution against this, as we have often shewn, warned us to be on our guard, saying: Take heed lest any man spoil you through philosophy and vain deceit, according to the tradition of men, according to the elements of the world, and not according to Christ, in Whom dwelleth all the fulness of the Godhead bodily[fn-23-P2335_1487854:20-nf] . Therefore we must be on our guard against philosophy, and methods which rest upon traditions of men we must not so much avoid as refute. Any concession that we make must imply not that we are out-argued but that we are confused, for it is right that we, who declare that Christ is the power of God and the wisdom of God, should not flee from the doctrines of men, but rather overthrow them; and we must restrain and instruct the simple-minded lest they be spoiled by these teachers. For since God can do all things, and in His wisdom can do all things wisely, for neither is His purpose unarmed with power nor His power unguided by purpose, it behoves those who proclaim Christ to the world, to face the irreverent and faulty doctrines of the world with the knowledge imparted by that wise Omnipotence, according to the saying of the blessed Apostle: For our weapons are not carnal but powerful for God, for the casting down of strongholds, casting down reasonings and every high thing which is exalted against the knowledge of God[fn-23-P2336_1488908:21-nf] . The Apostle did not leave us a faith which was bare and devoid of reason; for although a bare faith may be most mighty to salvation, nevertheless, unless it is trained by teaching, while it will have indeed a secure retreat to withdraw to in the midst of foes, it will yet be unable to maintain a safe and strong position for resistance. Its position will be like that which a camp affords to a weak force after a flight; not like the undismayed courage of men who have a camp to hold. Therefore we must beat down the insolent arguments which are raised against God, and destroy the fastnesses of fallacious reasoning, and crush cunning intellects which hit themselves up to impiety, with weapons not carnal but spiritual, not with earthly, learning but with heavenly wisdom; so that in proportion as divine things differ from human, so may the philosophy of heaven surpass the rivalry of earth.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":10,"verse":4,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"109","folder":"NPNF2-10","text":"106. Therefore we ought with all our power to observe what is the signification of the trumpets, lest, accepting them, like old women, as part of the story, we should be in danger if we were to think things unworthy of spiritual teaching, or not befitting the dignity of the Scriptures. For when we read that our warfare is not against flesh and blood, but against spiritual hosts of wickedness, which are in high places,[fn-38-P3815_966170:133-nf] we ought not to think of weapons of the flesh, but of such as are mighty before God.[fn-38-P3816_966275:134-nf] It is not enough that one see the trumpet or hear its sound, unless one understands the signification of the sound. For if the trumpet give an uncertain sound, how shall one prepare himself for war?[fn-38-P3817_966494:135-nf] Wherefore it is important that we understand the meaning of the voice of the trumpet, lest we seem barbarians, when we either hear or utter trumpet-sounds of this sort. And therefore when we speak, let us pray that the Holy Spirit would interpret them to us.","title":"Book II.","author":"St. Ambrose"},{"chapter":10,"verse":17,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":8,"source_paragraph":"24","folder":"ANF-01","text":"Keep thyself pure as the habitation of God. Thou art the temple of Christ. Thou art the instrument of the Spirit. Thou knowest in what way I have brought thee up. Though I am the least of men, do thou seek to follow me, be thou an imitator of my conduct. I do not glory in the world, but in the Lord. I exhort Hero, my son; \"but let him that glorieth, glory in the Lord.\"[fn-28-P2826_458247:24-nf] May I have joy of thee, my dear son, whose guardian may He be who is the only unbegotten God, and the Lord Jesus Christ! Do not believe all persons, do not place confidence in all; nor let any man get the better of thee by flattery. For many are the ministers of Satan; and \"he that is hasty to believe is light of heart.\"[fn-28-P2827_458603:25-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":10,"verse":17,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":8,"source_paragraph":"24","folder":"ANF-01","text":"Keep thyself pure as the habitation of God. Thou art the temple of Christ. Thou art the instrument of the Spirit. Thou knowest in what way I have brought thee up. Though I am the least of men, do thou seek to follow me, be thou an imitator of my conduct. I do not glory in the world, but in the Lord. I exhort Hero, my son; \"but let him that glorieth, glory in the Lord.\"[fn-28-P2826_458247:24-nf] May I have joy of thee, my dear son, whose guardian may He be who is the only unbegotten God, and the Lord Jesus Christ! Do not believe all persons, do not place confidence in all; nor let any man get the better of thee by flattery. For many are the ministers of Satan; and \"he that is hasty to believe is light of heart.\"[fn-28-P2827_458603:25-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":10,"verse":17,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":34,"source_paragraph":"130","folder":"NPNF1-05","text":"Then, does God feed the children of perdition, the goats on His left hand,[fn-42-P4257_1612292:72-nf] for the devil and nourish and clothe them for the devil \"because He maketh His sun to rise on the evil and the good, and sendeth rain upon the just and the unjust\"?[fn-42-P4258_1612477:73-nf] He creates, then, the evil just in the same way as He feeds and nourishes the evil; because what He bestows on them by creating them appertains to the goodness of nature; and the growth which He gives them by food and nourishment, He bestows on them, of course, as a kindly help, not to their evil character, but to that same good nature which He in His goodness created. For in as far as they are human beings-this is a good of that nature whose author and maker is God; but in as far as they are born with sin and so destined to perdition unless they are born again, they belong to the seed which was cursed from the beginning,[fn-42-P4259_1613125:74-nf] by the fault of the primitive disobedience. This fault, however, is turned to good account by the Maker of even the vessels of wrath, that He may make known the riches of His glory on the vessels of mercy:[fn-42-P4260_1613351:75-nf] and that no one may attribute to any merits of his own, pertaining as he does to the self-same mass, his deliverance through grace; but \"he that glorieth, let him glory in the Lord.\"[fn-42-P4261_1613552:76-nf] ","title":"Book II.","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"161","folder":"NPNF2-10","text":"116. But let us remember what mountains fell, those, namely, of which it hath been said: \"If ye shall have faith as a grain of mustard seed ye shall say to this mountain: Be thou removed, and be thou cast into the sea!\"[fn-50-P5099_1305085:197-nf] By mountains, then, are meant high things that exalt themselves.[fn-51-P5100_1305176:198-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":10,"verse":12,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-03","text":"34. But those of ours who have wives we advise, with all our power, that they dare not to judge of those holy fathers after their own weakness, comparing, as the Apostle says, themselves with themselves;[fn-38-P3862_1835714:89-nf] and therefore, not understanding how great strength the soul hath, doing service unto righteousness against lusts, that it acquiesce not in carnal motions of this sort, or suffer them to glide on or advance unto sexual intercourse beyond the necessity of begetting children, so far as the order of nature, so far as the use of custom, so far as the decrees of laws prescribe. Forsooth it is on this account that men have this suspicion concerning those fathers, in that they themselves have either chosen marriage through incontinence, or use their wives with intemperance. But however let such as are continent, either men, who, on the death of their wives, or, women, who, on the death of their husbands, or both, who, with mutual consent, have vowed continence unto God, know that to them indeed there is due a greater recompense than marriage chastity demands; but, (as regards) the marriages of the holyFathers, who were joined after the manner of prophecy, who neither in sexual inter course sought aught save children, nor inchildren themselves aught save what should set forward Christ coming hereafter in the flesh, not only let them not despise them in comparison of their own purpose, but let them without any doubting prefer them even to their own purpose.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":10,"verse":13,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"377","folder":"ANF-05","text":"In the Epistle of Peter to them of Pontus: \"Nor let any of you suffer as a thief, or a murderer, or as an evil-doer, or as a minder of other people's business,[fn-88-P8876_2850093:591-nf] but as a Christian.[fn-88-P8877_2850387:592-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":10,"verse":13,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"377","folder":"ANF-05","text":"In the Epistle of Peter to them of Pontus: \"Nor let any of you suffer as a thief, or a murderer, or as an evil-doer, or as a minder of other people's business,[fn-88-P8876_2850093:591-nf] but as a Christian.[fn-88-P8877_2850387:592-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":10,"verse":12,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"56","folder":"NPNF1-03","text":"51. But I contend not with those, who assert that a man can in this life live without any sin: I contend not, I gainsay not. For perhaps we take measure of the great from out our own misery, and, comparing ourselves with ourselves, understand not.[fn-41-P4107_1937166:184-nf] One thing I know, that those great ones, such as we are not, such as we have not as yet made proof of, by how much they are great, by so much humble themselves in all things, that they may find grace before God. For, let them be how great soever they will, \"there is no servant greater than his Lord, nor disciple greater than his master.\"[fn-41-P4108_1937527:185-nf] And assuredly He is the Lord, Who saith, \"All things have been delivered unto Me of My Father;\"[fn-41-P4109_1937645:186-nf] and He is the Master, Who saith, \"Come unto Me, all ye who labor, and learn of Me;\" andyet what learn we? \"In that I am meek,\" saith He, \"and lowly of heart.\"52. Here some one will say, This is now not to write of virginity, but of humility. As though truly it were any kind of virginity, and not that which is after God, which we had undertaken to set forth. And this good, by how much I see it to be great, by so muchI fear for it, lest it be lost, the thief pride. Therefore there is none that guardeth the virginal good, save God Himself Who gave it: and God is Charity.[fn-41-P4110_1938245:187-nf] The Guardian therefore of virginity is Charity: but the place of this Guardian is humility. There forsooth He dwelleth, Who said, that on the lowly and quiet, and that trembleth at His words, His Spirit resteth.[fn-41-P4111_1938478:188-nf] What, therefore, have I done foreign from my purpose, if wishing the good, which I have praised, to be more securely guarded, I have taken care also to prepare a place for the Guardian? For I speak with confidence, nor have I any fear lest they be angry with me, whom I admonish with care to fear for themselves together with me. More easily do follow the Lamb, although not whithersoever He shall have gone, yet so far as they shall have had power, married persons who are humble, than virgins who are proud. For how doth one follow Him, unto Whom one wills not to approach or how doth one approach Him, unto Whom one comes not to learn, \"in that I am meek and lowly of heart?\" Wherefore those the Lamb leadeth following whithersoever He shall have gone, in whom first Himself shall have found where to lay His Head. For also a certain proud and crafty person had said to Him, \"Lord, I will follow Thee whithersoever Thou shaft have gone;\"[fn-41-P4112_1939439:189-nf] to whom He made answer, \"Foxes have dens, and fowls of heaven nests: but the Son of Man hath not where to lay His Head.\" By the term of foxes He reproved wily craftiness, and by the name of birds puffed-up arrogance, wherein He found not pious humility to rest in. And by this no where at all did he follow the Lord, who had promised that he would follow Him, not unto a certain point of progress, but altogether whithersoever He should have gone.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"43","folder":"ANF-06","text":"1. Read a compendious interpretation of some apostolic words from the same discourse. Let us see, then, what it is that we have endeavoured to say respecting the apostle. For this saying of his, \"I was alive without the law once,\"[fn-58-P5856_1773244:60-nf] refers to the life which was lived in paradise before the law, not without a body, but with a body, by our first parents, as we have shown above; for we lived without concupiscence, being altogether ignorant of its assaults. For not to have a law according to which we ought to live, nor a power of establishing what manner of life we ought to adopt, so that we might justly be approved or blamed, is considered to exempt a person from accusation. Because one cannot lust after those things from which he is not restrained, and even if he lusted after them, he would not be blamed. For lust is not directed to things which are before us, and subject to our power, but to those which are before us, and not in our power. For how should one care for a thing which is neither forbidden nor necessary to him? And for this reason it is said, \"I had not known lust, except the law had said, Thou shalt not covet.\"[fn-58-P5857_1774171:61-nf] For when (our first parents) heard, \"Of the tree of the knowledge of good and evil, thou shall not eat of it; for in the day thou eatest thereof thou shall surely die,\"[fn-58-P5858_1774358:62-nf] then they conceived lust, and gathered it. Therefore was it said, I had not known lust, except the law had said, Thou shalt not covet; \"nor would they have desired to eat, except it had been said, \"Thou shalt not eat of it.\" For it was thence that sin took occasion to deceive me. For when the law was given, the devil had it in his power to work lust in me; \"for without the law, sin was dead; \"[fn-58-P5859_1774773:63-nf] which means \"when the law was not given, sin could not be committed.\" But I was alive and blameless before the law, having no commandment in accordance with which it was necessary to live; \"but when the commandment came, sin revived, and I died. And the commandment, which was ordained to life, I found to be unto death.\"[fn-58-P5860_1775113:64-nf] For after God had given the law, and had commanded me what I ought to do, and what I ought not to do, the devil wrought lust in me. For the promise of God which was given to me, this was for life and incorruption, so that obeying it I might have ever-blooming life and joy unto incorruption; but to him who disobeyed it, it would issue in death. But the devil, whom he calls sin, because he is the author of sin, taking occasion by the commandment to deceive me to disobedience, deceived and slew me, thus rendering me subject to the condemnation, \"In the day that thou eatest thereof thou shall surely die.\"[fn-58-P5861_1775744:65-nf] \"Wherefore the law is holy, and the commandment holy, and just and good; \"[fn-58-P5862_1775837:66-nf] because it was given, not for injury, but for safety; for let us not suppose that God makes anything useless or hurtful. What thou? \"Was then that which is good made death unto me? \"[fn-58-P5863_1776039:67-nf] namely, that which was given as a law, that it might be the cause of the greatest good? \"God forbid.\" For it was not the law of God that became the cause of my being brought into subjection to corruption, but the devil; that he might be made manifested who, through that which is good, wrought evil; that the inventor of evil might become and be proved the greatest of all sinners. \"For we know that the law is spiritual; \"[fn-58-P5864_1776482:68-nf] and therefore it can in no respect be injurious to any one; for spiritual things are far removed from irrational lust and sin. \"But I am carnal, sold under sin; \"[fn-58-P5865_1776664:69-nf] which means: But I being carnal, and being placed between good and evil as a voluntary agent, am so that I may have it in my power to choose what I will. For \"behold I set before thee life and death; \"[fn-58-P5866_1776885:70-nf] meaning that death would result from disobedience of the spiritual law, that is of the commandment; and from obedience to the carnal law, that is the counsel of the serpent; for by such a choice \"I am sold\" to the devil, fallen under sin. Hence evil, as though besieging me, cleaves to me and dwells in me, justice giving me up to be sold to the Evil One, in consequence of having violated the law. Therefore also the expressions: \"That which I do, I allow not,\" and \"what I hate, that do I,\"[fn-58-P5867_1777426:71-nf] are not to be understood of doing evil, but of only thinking it. For it is not in our power to think or not to think of improper things, but to act or not to act upon our thoughts. For we cannot hinder thoughts from coming into our minds, since we receive them when they are inspired into us from without; but we are able to abstain from obeying them and acting upon them. Therefore it is in our power to will not to think these things; but not to bring it about that they shall pass away, so as not to come into the mind again; for this does not lie in our power, as I said; which is the meaning of that statement, \"The good that I would, I do not; \"[fn-58-P5868_1778097:72-nf] for i do not will to think the things which injure me; for this good is altogether innocent. But \"the good that I would, I do not; but the evil which I would not, that I do; \"not willing to think, and yet thinking what I do not will. And consider whether it was not for these very things that David entreated God, grieving that he thought of those things which he did not will: \"O cleanse Thou me from my secret faults. Keep Thy servant also from presumptuous sins. lest they get the dominion over me; so shall I be undefiled, and innocent from the great offence.\"[fn-58-P5869_1778681:73-nf] And the apostle too, in another place: \"Casting down imaginations, and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ.\"[fn-58-P5870_1778913:74-nf] ","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":10,"verse":5,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"44","folder":"ANF-06","text":"II. But if any one should venture to oppose this statement, and reply, that the apostle teaches that we hate not only the evil which is in thought, but that we do that which we will not, and we hate it even in the very act of doing it, for he says,\" The good which I would, I do not; but the evil which I would not, that I do; \"[fn-58-P5872_1779261:75-nf] if he who says so speaks the truth, let us ask him to explain what was the evil which the apostle hated and willed not to do, but did; and the good which he willed to do, but did not; and conversely, whether as often as he willed to do good, so often he did not do the good which he willed, but did the evil which he willed not? And how he can say, when exhorting us to shake off all manner of sin, \"Be ye followers of me, even as I also am of Christ? \"[fn-58-P5873_1779734:76-nf] Thus he meant the things already mentioned which he willed not to do, not to be done, but only to be thought of. For how otherwise could he be an exact imitation of Christ? It would be excellent then, and most delightful, if we had not those who oppose us, and contend with us; but since this is impossible, we cannot do what we will. For we will not to have those who lead us to passion, for then we could be saved without weariness and effort; but that does not come to pass which we will, but that which we will not. For it is necessary, as I said, that we should be tried. Let us not then, O my soul, let us not give in to the Evil One; but putting on\" the whole armour of God,\" which is our protection, let us have \"the breastplate of righteousness, and your feet shod with the preparation of the Gospel (of peace). Above all, taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked. And take the helmet of salvation, and the sword of the spirit, which is the Word of God,\"[fn-58-P5874_1780775:77-nf] that ye may be able to stand against the wiles of the devil; \"casting down imaginations, and every high thing that exalteth itself against the knowledge of Christ,\"[fn-58-P5875_1780965:78-nf] \"for we wrestle not against flesh and blood; \"[fn-58-P5876_1781030:79-nf] for that which I do, I allow not; for what I would, that do I not: but what I hate, that do I. If then I do that which I would not, I consent unto the law that it is good. Now then it is no more I that do it, but sin that dwelleth in me. For I know that in me-that is, in my flesh-dwelleth no good thing.\"[fn-58-P5877_1781354:80-nf] And this is rightly said. For remember how it has been already shown that, from the time when man went astray and disobeyed the law, thence sin, receiving its birth from his disobedience, dwelt in him. For thus a commotion was stirred up, and we were filled with agitations and foreign imaginations, being emptied of the divine inspiration and filled with carnal desire, which the cunning serpent infused into us. And, therefore, God invented death for our sakes, that He might destroy sin, lest rising up in us immortals, as I said, it should be immortal. When the apostle says, \"for I know that in me-that is, in my flesh-dwelleth no good thing,\" by which words he means to indicate that sin dwells in us, from the transgression, through lust; out of which, like young shoots, the imaginations of pleasure rise around us. For there are two kinds of thoughts in us; the one which arises from the lust which lies in the body, which, as I said, came from the craft of the Evil Spirit; the other from the law, which is in accordance with the commandment, which we had implanted in us as a natural law, stirring up our thoughts to good, when we delight in the law of God according to our mind, for this is the inner man; but in the law of the devil according to the lust which dwells in the flesh. For he who wars against and opposes the law of God, that is, against the tendency of the mind to good, is the same who stirs up the carnal and sensual impulses to lawlessness.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":10,"verse":10,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":9,"source_paragraph":"57","folder":"NPNF1-02","text":"15. But perhaps some one is thinking that I have selected the Apostle Paul because he is our great orator. For when he says, \"Though I be rude in speech, yet not in knowledge,[fn-53-P5328_2826802:11-nf] he seems to speak as if granting so much to his detractors, not as confessing that he recognized its truth. If he had said, \"I am indeed rude in speech, but not in knowledge,\" we could not in any way have put another meaning upon it. He did not hesitate plainly to assert his knowledge, because without it he could not have been the teacher of the Gentiles. And certainly if we bring forward anything of his as a model of eloquence, we take it from those epistles which even his very detractors, who thought his bodily presence weak and his speech contemptible, confessed to be weighty and powerful.[fn-53-P5329_2827421:12-nf] ","title":"Book IV","author":"Augustine"},{"chapter":10,"verse":12,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF1-04","text":"47. Again, Jacob the son of Isaac is charged with having committed a great crime because he had four wives. But here there is no ground for a criminal accusation: for a plurality of wives was no crime when it was the custom; and it is a crime now, because it is no longer the custom. There are sins against nature, and sins against custom, and sins against the laws. In which, then, of these senses did Jacob sin in having a plurality of wives? As regards nature, he used the women not for sensual gratification, but for the procreation of children. For custom, this was the common practice at that time in those countries. And for the laws, no prohibition existed. The only reason of its being a crime now to do this, is because custom and the laws forbid it. Whoever despises these restraints, even though he uses his wives only to get children, still commits sin, and does an injury to human society itself, for the sake of which it is that the procreation of children is required. In the present altered state of customs and laws, men can have no pleasure in a plurality of wives, except from an excess of lust; and so the mistake arises of supposing that no one could ever have had many wives but from sensuality and the vehemence of sinful desires. Unable to form an idea of men whose force of mind is beyond their conception, they compare themselves with themselves, as the apostle says,[fn-21-P2141_1277819:76-nf] and so make mistakes. Conscious that, in their intercourse though with one wife only, they are often influenced by mere animal passion instead of an intelligent motive, they think it an obvious inference that, if the limits of moderation are not observed where there is only one wife, the infirmity must be aggravated where there are more than one.","title":"Book XXII.","author":"Augustine"},{"chapter":10,"verse":17,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":36,"source_paragraph":"133","folder":"NPNF1-05","text":"3. From this you may understand why I wrote the letter which has been referred to,[fn-58-P5832_2288732:148-nf] to Sixtus, presbyter of the Church at Rome, against the new Pelagian heretics, who say that the grace of God is bestowed according to our own merits, so that he who glories has to glory not in the Lord, but in himself,-that is to say, in man, not in the Lord. This, however, the apostle forbids in these words: \"Let no man glory in man;\"[fn-58-P5833_2289086:149-nf] while in another passage he says, \"He that glorieth let him glory in the Lord.\"[fn-58-P5834_2289189:150-nf] But these heretics, under the idea that they are justified by their own selves, just as if God did not bestow on them this gift, but they themselves obtained it by themselves, glory of course in themselves, and not in the Lord. Now, the apostle says to such, \"Who maketh thee to differ from another?\"[fn-58-P5835_2289529:151-nf] and this he does on the ground that out of the mass of perdition which arose from Adam, none but God distinguishes a man to make him a vessel to honour, and not to dishonour.[fn-58-P5836_2289725:152-nf] Lest, however, the carnal man in his foolish pride should, on hearing the question, \"Who maketh thee to differ from another?\" either in thought or in word answer and say: My faith, or my prayer, or my righteousness makes me to differ from other men, the apostle at once adds these words to the question, and so meets all such notions, saying, \"What hast thou that thou didst not receive? now, if thou didst receive it, why dost thou glory, as if thou didst not receive it?\"[fn-58-P5837_2290220:153-nf] Now, they boast as if they did not receive their gifts by grace, who think that they are justified of their own selves, and who, on this account, glory in themselves, and not in the Lord.","title":"Book IV.","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-13","text":"25. Thus the heavenly King arrayed Himself in armour of humility, and so conquered the bitter one, and drew from him a good answer as a sure pledge [of victory]. This is the armour concerning which Paul said, that by it we humble the loftiness that exalteth itself against the knowledge of God.[fn-37-P3763_1212409:25-nf] For Paul had received the proof of it in himself. For as he had been warring in pride, but was conquered in humility, so is to be conquered every lofty thing which exalteth itself against this humility. For Saul was journeying to subdue the disciples with hard words, but the Master of the disciples subdued him with a humble word. For when He to whom all things are possible manifested Himself to him, giving up all things else, He spoke to him in humility alone, that He might teach us that a soft tongue is more effectual than all things else against hard thoughts. For neither threats nor words of terror were heard by Paul, but weak words not able to avenge themselves: Saul, Saul, why persecutest thou Me?[fn-37-P3764_1213139:26-nf] But the words which were thought not even capable of avenging themselves, were found to be taking vengeance by drawing him away from the Jews and making him a goodly vessel. He who was full of the bitter will of the Jews, was then filled with the sweet preaching of the cross. When he was filled with the bitterness of the crucifiers, in his bitterness he made havoc of the churches. But when he was filled with the sweetness of the Crucified, he embittered the synagogues of the crucifiers. Our Lord then strove with humble voice with him, who had been warring against His churches with hard bonds. Thus Saul, who had been binding the disciples with bitter chains, was bound with pleasant persuasions; that he might not again cast the disciples into bonds; since he was bound by the Crucified, Who puts to silence evil voices, whom all they that were set against Him could not bind or injure. But when Paul ceased from binding the disciples, he himself was bound with chains by the persecutors. But when he was bound with chains, he loosed the bonds of idolatry by his bonds.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":10,"verse":5,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"65","folder":"ANF-04","text":"4. With respect to the thoughts which proceed from our heart, or the recollection of things which we have done, or the contemplation of any things or causes whatever, we find that they sometimes proceed from ourselves, and sometimes are originated by the opposing powers; not seldom also are they suggested by God, or by the holy angels. Now such a statement will perhaps appear incredible,[fn-71-P7137_1571976:286-nf] unless it be confirmed by the testimony of holy Scripture, That, then, thoughts arise within ourselves, David testifies in the Psalms, saying, \"The thought of a man will make confession to Thee, and the rest of the thought shall observe to Thee a festival day.\"[fn-71-P7138_1572256:287-nf] That this, however, is also brought about by the opposing powers, is shown by Solomon in the book of Ecclesiastes in the following manner: \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness restrains great offences.\"[fn-71-P7139_1572638:288-nf] The Apostle Paul also will bear testimony to the same point in the words: \"Casting down imaginations, and every high thing that exalted itself against the knowledge of Christ.\"[fn-71-P7140_1572857:289-nf] That it is an effect due to God, nevertheless, is declared by David, when he says in the Psalms, \"Blessed is the man whose help is in Thee, O Lord, Thy ascents (are) in his heart.\"[fn-71-P7141_1573058:290-nf] And the apostle says that \"God put it into the heart of Titus.\"[fn-71-P7142_1573480:291-nf] That certain thoughts are suggested to men's hearts either by good or evil angels, is shown both by the angel that accompanied Tobias,[fn-71-P7143_1573639:292-nf] and by the language of the prophet, where he says, \"And the angel who spoke in me answered.\"[fn-71-P7144_1573777:293-nf] The book of the Shepherd[fn-71-P7145_1573933:294-nf] declares the same, saying that each individual is attended by two angels; that whenever good thoughts arise in our hearts, they are suggested by the good angel; but when of a contrary kind, they are the instigation of the evil angel. The same is declared by Barnabas in his Epistle,[fn-71-P7146_1574279:295-nf] where he says there are two ways, one of light and one of darkness, over which he asserts that certain angels are placed;-the angels of God over the way of light, the angels of Satan over the way of darkness. We are not, however, to imagine that any other result follows from what is suggested to our heart, whether good or bad, save a (mental) commotion only, and an incitement instigating us either to good or evil. For it is quite within our reach, when a malignant power has begun to incite us to evil, to cast away from us the wicked suggestions, and to resist the vile inducements, and to do nothing that is at all deserving of blame. And, on the other hand, it is possible, when a divine power calls us to better things, not to obey the call; our freedom of will being preserved to us in either case. We said, indeed, in the foregoing pages, that certain recollections of good or evil actions were suggested to us either by the act of divine providence or by the opposing powers, as is shown in the book of Esther, when Artaxerxes had not remembered the services of that just man Mordecai, but, when wearied out with his nightly vigils, had it put into his mind by God to require that the annals of his great deeds should be read to him; whereon, being reminded of the benefits received from Mordecai, he ordered his enemy Haman to be hanged, but splendid honours to be conferred on him, and impunity from the threatened danger to be granted to the whole of the holy nation. On the other hand, however, we must suppose that it was through the hostile influence of the devil that the suggestion was introduced into the minds of the high priests and the scribes which they made to Pilate, when they came and said, \"Sir, we remember that that deceiver said, while he was yet alive, After three days I will rise again.\"[fn-71-P7147_1576156:296-nf] The design of Judas, also, respecting the betrayal of our Lord and Saviour, did not originate in the wickedness of his mind alone. For Scripture testifies that the \"devil had already put it into his heart to betray Him.\"[fn-71-P7148_1576401:297-nf] And therefore Solomon rightly commanded, saying, \"Keep thy heart with all diligence.\"[fn-71-P7149_1576508:298-nf] And the Apostle Paul warns us: \"Therefore we ought to give the more earnest heed to the things which we have heard, lest perhaps we should let them slip.\"[fn-71-P7150_1576684:299-nf] And when he says, \"Neither give place to the devil,\"[fn-71-P7151_1576756:300-nf] he shows by that injunction that it is through certain acts, or a kind of mental slothfulness, that room is made for the devil, so that, if he once enter our heart, he will either gain possession of us, or at least will pollute the soul, if he has not obtained the entire mastery over it, by casting on us his fiery darts; and by these we are sometimes deeply wounded, and sometimes only set on fire. Seldom indeed, and only in a few instances, are these fiery darts quenched, so as not to find a place where they may wound, i.e., when one is covered by the strong and mighty shield of faith. The declaration, indeed, in the Epistle to the Ephesians, \"We wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places,\"[fn-71-P7152_1577608:301-nf] must be so understood as if \"we\" meant, \"I Paul, and you Ephesians, and all who have not to wrestle against flesh and blood: \"for such have to struggle against principalities and powers, against the rulers of the darkness of this world, not like the Corinthians, whose struggle was as yet against flesh and blood, and who had been overtaken by no temptation but such as is common to man.","title":"Book III.","author":"Origen"},{"chapter":10,"verse":4,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":9,"source_paragraph":"81","folder":"NPNF2-10","text":"49. But the Church does not overcome the powers of the enemy with weapons of this world, but with spiritual arms, \"which are mighty through God to the destruction of strongholds and the high places of spiritual wickedness.\"[fn-74-P7468_1936891:55-nf] And Sisera's thirst was quenched with a bowl of milk, because he was overcome by wisdom, for what is healthful for us as food is deadly and weakening to the power of the enemy. The weapons of the Church are faith, the weapons of the Church are prayer, which overcomes the enemy.","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":10,"verse":17,"source_code":"anf_02_anf02_52_book_i","source_chapter":7,"source_paragraph":"52","folder":"ANF-02","text":"But if human wisdom, as it remains to understand, is the glorying in knowledge, hear the law of Scripture: \"Let not the wise man glory in his wisdom, and let not the mighty man glory in his might; but let him that glorieth glory in the Lord.\"[fn-34-P3418_1029692:86-nf] But we are God-taught, and glory in the name of Christ. How then are we not to regard the apostle as attaching this sense to the milk of the babes? And if we who preside over the Churches are shepherds after the image of the good Shepherd, and you the sheep, are we not to regard the Lord as preserving consistency in the use of figurative speech, when He speaks also of the milk of the flock? And to this meaning we may secondly accommodate the expression, \"I have given you milk to drink, and not given you food, for ye are not yet able,\" regarding the meat not as something different from the milk, but the same in substance. For the very same Word is fluid and mild as milk, or solid and compact as meat. And entertaining this view, we may regard the proclamation of the Gospel, which is universally diffused, as milk; and as meat, faith, which from instruction is compacted into a foundation, which, being more substantial than hearing, is likened to meat, and assimilates to the soul itself nourishment of this kind. Elsewhere the Lord, in the Gospel according to John, brought this out by symbols, when He said: \"Eat ye my flesh, and drink my blood; \"[fn-34-P3419_1030897:87-nf] describing distinctly by metaphor the drinkable properties of faith and the promise, by means of which the Church, like a human being consisting of many members, is refreshed and grows, is welded together and compacted of both,-of faith, which is the body, and of hope, which is the soul; as also the Lord of flesh and blood. For in reality the blood of faith is hope, in which faith is held as by a vital principle. And when hope expires, it is as if blood flowed forth; and the vitality of faith is destroyed. If, then, some would oppose, saying that by milk is meant the first lesson\"-as it were, the first food-and that by meat is meant those spiritual cognitions to which they attain by raising themselves to knowledge, let them understand that, in saying that meat is solid food, and the flesh and blood of Jesus, they are brought by their own vainglorious wisdom to the true simplicity. For the blood is found to be an original product in man, and some have consequently ventured to call it the substance of the soul. And this blood, transmuted by a natural process of assimilation in the pregnancy of the mother, through the sympathy of parental affection, effloresces and grows old, in order that there may be no fear for the child. Blood, too, is the moister part of flesh, being a kind of liquid flesh; and milk is the sweeter and finer part of blood. For whether it be the blood supplied to the foetus, and sent through the navel of the mother, or whether it be the menses themselves shut out from their proper passage, and by a natural diffusion, bidden by the all-nourishing and creating God, proceed to the already swelling breasts, and by the heat of the spirits transmuted, [whether it be the one or the other] that is formed, into food desirable for the babe, that which is changed is the blood. For of all the members, the breasts have the most sympathy with the womb. When there is parturition, the vessel by which blood was conveyed to the foetus is cut off: there is an obstruction Of the flow, and the blood receives an impulse towards the breasts; and on a considerable rush taking place, they are distended, and change the blood to milk in a manner analogous to the change of blood into pus in ulceration. Or if, on the other hand, the blood from the veins in the vicinity of the breasts, which have been opened in pregnancy, is poured into the natural hollows of the breasts; and the spirit discharged from the neighbouring arteries being mixed with it, the substance of the blood, still remaining pure, it becomes white by being agitated like a wave; and by an interruption such as this is changed by frothing it, like what takes place with the sea, which at the assaults of the winds, the poets say, \"spits forth briny foam.\" Yet still the essence is supplied by the blood.","title":"Book I","author":"Clement of Alexandria"},{"chapter":10,"verse":17,"source_code":"anf_02_anf02_52_book_i","source_chapter":7,"source_paragraph":"52","folder":"ANF-02","text":"But if human wisdom, as it remains to understand, is the glorying in knowledge, hear the law of Scripture: \"Let not the wise man glory in his wisdom, and let not the mighty man glory in his might; but let him that glorieth glory in the Lord.\"[fn-34-P3418_1029692:86-nf] But we are God-taught, and glory in the name of Christ. How then are we not to regard the apostle as attaching this sense to the milk of the babes? And if we who preside over the Churches are shepherds after the image of the good Shepherd, and you the sheep, are we not to regard the Lord as preserving consistency in the use of figurative speech, when He speaks also of the milk of the flock? And to this meaning we may secondly accommodate the expression, \"I have given you milk to drink, and not given you food, for ye are not yet able,\" regarding the meat not as something different from the milk, but the same in substance. For the very same Word is fluid and mild as milk, or solid and compact as meat. And entertaining this view, we may regard the proclamation of the Gospel, which is universally diffused, as milk; and as meat, faith, which from instruction is compacted into a foundation, which, being more substantial than hearing, is likened to meat, and assimilates to the soul itself nourishment of this kind. Elsewhere the Lord, in the Gospel according to John, brought this out by symbols, when He said: \"Eat ye my flesh, and drink my blood; \"[fn-34-P3419_1030897:87-nf] describing distinctly by metaphor the drinkable properties of faith and the promise, by means of which the Church, like a human being consisting of many members, is refreshed and grows, is welded together and compacted of both,-of faith, which is the body, and of hope, which is the soul; as also the Lord of flesh and blood. For in reality the blood of faith is hope, in which faith is held as by a vital principle. And when hope expires, it is as if blood flowed forth; and the vitality of faith is destroyed. If, then, some would oppose, saying that by milk is meant the first lesson\"-as it were, the first food-and that by meat is meant those spiritual cognitions to which they attain by raising themselves to knowledge, let them understand that, in saying that meat is solid food, and the flesh and blood of Jesus, they are brought by their own vainglorious wisdom to the true simplicity. For the blood is found to be an original product in man, and some have consequently ventured to call it the substance of the soul. And this blood, transmuted by a natural process of assimilation in the pregnancy of the mother, through the sympathy of parental affection, effloresces and grows old, in order that there may be no fear for the child. Blood, too, is the moister part of flesh, being a kind of liquid flesh; and milk is the sweeter and finer part of blood. For whether it be the blood supplied to the foetus, and sent through the navel of the mother, or whether it be the menses themselves shut out from their proper passage, and by a natural diffusion, bidden by the all-nourishing and creating God, proceed to the already swelling breasts, and by the heat of the spirits transmuted, [whether it be the one or the other] that is formed, into food desirable for the babe, that which is changed is the blood. For of all the members, the breasts have the most sympathy with the womb. When there is parturition, the vessel by which blood was conveyed to the foetus is cut off: there is an obstruction Of the flow, and the blood receives an impulse towards the breasts; and on a considerable rush taking place, they are distended, and change the blood to milk in a manner analogous to the change of blood into pus in ulceration. Or if, on the other hand, the blood from the veins in the vicinity of the breasts, which have been opened in pregnancy, is poured into the natural hollows of the breasts; and the spirit discharged from the neighbouring arteries being mixed with it, the substance of the blood, still remaining pure, it becomes white by being agitated like a wave; and by an interruption such as this is changed by frothing it, like what takes place with the sea, which at the assaults of the winds, the poets say, \"spits forth briny foam.\" Yet still the essence is supplied by the blood.","title":"Book I","author":"Clement of Alexandria"},{"chapter":10,"verse":17,"source_code":"anf_02_anf02_52_book_i","source_chapter":7,"source_paragraph":"52","folder":"ANF-02","text":"But if human wisdom, as it remains to understand, is the glorying in knowledge, hear the law of Scripture: \"Let not the wise man glory in his wisdom, and let not the mighty man glory in his might; but let him that glorieth glory in the Lord.\"[fn-34-P3418_1029692:86-nf] But we are God-taught, and glory in the name of Christ. How then are we not to regard the apostle as attaching this sense to the milk of the babes? And if we who preside over the Churches are shepherds after the image of the good Shepherd, and you the sheep, are we not to regard the Lord as preserving consistency in the use of figurative speech, when He speaks also of the milk of the flock? And to this meaning we may secondly accommodate the expression, \"I have given you milk to drink, and not given you food, for ye are not yet able,\" regarding the meat not as something different from the milk, but the same in substance. For the very same Word is fluid and mild as milk, or solid and compact as meat. And entertaining this view, we may regard the proclamation of the Gospel, which is universally diffused, as milk; and as meat, faith, which from instruction is compacted into a foundation, which, being more substantial than hearing, is likened to meat, and assimilates to the soul itself nourishment of this kind. Elsewhere the Lord, in the Gospel according to John, brought this out by symbols, when He said: \"Eat ye my flesh, and drink my blood; \"[fn-34-P3419_1030897:87-nf] describing distinctly by metaphor the drinkable properties of faith and the promise, by means of which the Church, like a human being consisting of many members, is refreshed and grows, is welded together and compacted of both,-of faith, which is the body, and of hope, which is the soul; as also the Lord of flesh and blood. For in reality the blood of faith is hope, in which faith is held as by a vital principle. And when hope expires, it is as if blood flowed forth; and the vitality of faith is destroyed. If, then, some would oppose, saying that by milk is meant the first lesson\"-as it were, the first food-and that by meat is meant those spiritual cognitions to which they attain by raising themselves to knowledge, let them understand that, in saying that meat is solid food, and the flesh and blood of Jesus, they are brought by their own vainglorious wisdom to the true simplicity. For the blood is found to be an original product in man, and some have consequently ventured to call it the substance of the soul. And this blood, transmuted by a natural process of assimilation in the pregnancy of the mother, through the sympathy of parental affection, effloresces and grows old, in order that there may be no fear for the child. Blood, too, is the moister part of flesh, being a kind of liquid flesh; and milk is the sweeter and finer part of blood. For whether it be the blood supplied to the foetus, and sent through the navel of the mother, or whether it be the menses themselves shut out from their proper passage, and by a natural diffusion, bidden by the all-nourishing and creating God, proceed to the already swelling breasts, and by the heat of the spirits transmuted, [whether it be the one or the other] that is formed, into food desirable for the babe, that which is changed is the blood. For of all the members, the breasts have the most sympathy with the womb. When there is parturition, the vessel by which blood was conveyed to the foetus is cut off: there is an obstruction Of the flow, and the blood receives an impulse towards the breasts; and on a considerable rush taking place, they are distended, and change the blood to milk in a manner analogous to the change of blood into pus in ulceration. Or if, on the other hand, the blood from the veins in the vicinity of the breasts, which have been opened in pregnancy, is poured into the natural hollows of the breasts; and the spirit discharged from the neighbouring arteries being mixed with it, the substance of the blood, still remaining pure, it becomes white by being agitated like a wave; and by an interruption such as this is changed by frothing it, like what takes place with the sea, which at the assaults of the winds, the poets say, \"spits forth briny foam.\" Yet still the essence is supplied by the blood.","title":"Book I","author":"Clement of Alexandria"},{"chapter":10,"verse":2,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":13,"source_paragraph":"61","folder":"NPNF2-11","text":"And now he no longer addresses to them the advice of a teacher or physician, but proceeds with the severity of a judicial sentence, and, resuming his apostolic authority, pronounces sentence on his despisers as if from the judgment seat: with that power, I mean, which, when writing with threats to the Corinthians, he declared was given him of the Lord, when he charged those taken in sin, that they should make haste and amend their lives before his coming: thus charging them, \"I beseech you that I may not be bold when I am present, against some, with that power which is given to me over you.\" And again: \"For if I also should boast somewhat of the power which the Lord has given me unto edification, and not for your destruction, I shall not be ashamed.\"[fn-30-P3090_1199348:14-nf] With that power, I say, he declares, \"If a man will not work, neither let him eat.\" Not punishing them with a carnal sword, but with the power of the Holy Ghost forbidding them the goods of this life, that if by chance, thinking but little of the punishment of future death, they still should remain obstinate through love of ease, they may at last, forced by the requirements of nature and the fear of immediate death, be compelled to obey his salutary charge.","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":10,"verse":13,"source_code":"anf_06_anf06_14_a_sectional_confession_of_faith_","source_chapter":1,"source_paragraph":"48","folder":"ANF-06","text":"And again, writing to those same Romans, he says: \"But I have written the more boldly unto you in some sort, as putting you in mind, because of the grace that is given to me of God, that I should be the minister of Jesus Christ to the Gentiles, ministering the Gospel of God, that the offering up of the Gentiles might be acceptable, being sanctified by the Holy Ghost. I have therefore whereof I may glory through Jesus Christ in those things which pertain to God. For I dare not to speak of any of those things which Christ hath not wrought by me,[fn-7-P773_220871:51-nf] to make the Gentiles obedient, by word and deed, through mighty signs and wonders, by the power of the Holy Spirit.\"[fn-7-P774_221234:52-nf] And again: \"Now I beseech you, brethren, for our Lord Jesus Christ's sake, and by the love of the Spirit.\"[fn-7-P775_221436:53-nf] And these things, indeed, are written in the Epistle to the Romans.[fn-7-P776_221522:54-nf] ","title":"A Sectional Confession of Faith.","author":"Gregory Thaumaturgus"},{"chapter":10,"verse":13,"source_code":"npnf1_07_npnf1_07_14_tractate_ix_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-07","text":"17. But how do we show that all nations belong to the \"two or three metretae apiece\"? It was a matter of reckoning, in some measure, that he should say the same water-pots contained \"two apiece,\" which he had said contained \"three apiece;\" evidently in order to intimate to us a mystery therein. How are there \"two metretae apiece\"? Circumcision and uncircumcision. Scripture mentions these two classes of people, and leaves out no kind of men, when it says, \"Circumcision and uncircumcision;\"[fn-6-P639_307786:26-nf] in these two appellations thou hast all nations: they are the two metretae apiece. In these two walls, meeting from different quarters, \"Christ became the corner-stone, in order to make peace in Himself.\"[fn-6-P640_308011:27-nf] Let us show also the \"three metretae; apiece\" in the case of these same all nations. Noah had three sons, through whom the human race was restored. Hence the Lord says, \"The kingdom of heaven is like leaven, which a woman took and hid in three measures of meal, till the whole was leavened.\"[fn-6-P641_308321:28-nf] What is this woman, but the flesh of the Lord? What is the leaven, but the gospel? What the three measures, but all nations, on account of the three sons of Noah? Therefore the \"six water-pots containing two or three metretae apiece\" are six periods of time, containing the prophecy relating to all nations, whether as represented in two sorts of men, namely, Jews and Greeks, as the apostle often mentions them;[fn-6-P642_308755:29-nf] or in three sorts, on account of the three sons of Noah. For the prophecy was represented as reaching unto all nations. And because of that reaching it is called a measure,[fn-6-P643_308964:30-nf] even as the apostle says, \"We have received a measure for reaching unto you.\"[fn-6-P644_309056:31-nf] For in preaching the gospel to the Gentiles, he says, \"A measure for reaching unto you.\" ","title":"Tractate IX.","author":"Augustine"},{"chapter":10,"verse":5,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":2,"source_paragraph":"101","folder":"ANF-04","text":"Having, in the three preceding books, fully stated what occurred to us by way of answer to the treatise of Celsus, we now, reverend Ambrosius, with prayer to God through Christ, offer this fourth book as a reply to what follows. And we pray that words may be given us, as it is written in the book of Jeremiah that the Lord said to the prophet: \"Behold, I have put My words in thy mouth as fire. See, I have set thee this day over the nations, and over the kingdoms, to root out and to pull down, and to destroy, and to throw down, and to build and to plant.\"[fn-89-P8984_2303487:1-nf] For we need words now which will root out of every wounded soul the reproaches uttered against the truth by this treatise of Celsus, or which proceed from opinions like his. And we need also thoughts which will pull down all edifices based on false opinions, and especially the edifice raised by Celsus in his work which resembles the building of those who said \"Come, let us build us a city, and a tower whose top shall reach to heaven.\"[fn-89-P8985_2303948:2-nf] Yea, we even require a wisdom which will throw down all high things that rise against the knowledge of God,[fn-89-P8986_2304075:3-nf] and especially that height of arrogance which Celsus displays against us. And in the next place, as we must not stop with rooting out and pulling down the hindrances which have just been mentioned, but must, in room of what has been rooted out, plant the plants of \"God's husbandry; \"[fn-89-P8987_2304380:4-nf] mad in place of what has been pulled down, rear up the building of God, and the temple of His glory,-we must for that reason pray also to the Lord, who bestowed the gifts named in the book of Jeremiah, that He may grant even to us words adapted both for building up the (temple) of Christ, and for planting the spiritual law, and the prophetic words referring to the same.[fn-89-P8988_2304775:5-nf] And above all is it necessary to show, as against the assertions of Celsus which follow those he has already made, that the prophecies regarding Christ are true predictions. For, arraying himself at the same time against both parties-against the Jews on the one hand, who deny that the advent of Christ has taken place, but who expect it as future, and against Christians on the other, who acknowledge that Jesus is the Christ spoken of in prophecy-he makes the following statement:-","title":"Book IV.","author":"Origen"},{"chapter":10,"verse":3,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":21,"source_paragraph":"190","folder":"ANF-02","text":"For although you are not yet able to do the things enjoined by the Law, yet, considering that the noblest examples are set before us in it, we are able to nourish and increase the love of liberty; and so we shall profit more eagerly as far as we can, inviting some things, imitating some things, and fearing others. For thus the righteous of the olden time, who lived according to the law, \"were not from a storied oak, or from a rock; \"because they wish to philosophize truly, took and devoted themselves entirely to God, and were classified under faith. Zeno said well of the Indians, that he would rather have seen one Indian roasted, than have learned the whole of the arguments about bearing pain. But we have exhibited before our eyes every day abundant sources of martyrs that are burnt, impaled, beheaded. All these the fear inspired by the law,-leading as a paedagogue to Christ, trained so as to manifest their piety by their blood. \"God stood in the congregation of the gods; He judgeth in the midst of the gods.\"[fn-60-P6059_1845741:251-nf] Who are they? Those that are superior to Pleasure, who rise above the passions, who know what they do-the Gnostics, who are greater than the world. \"I said, Ye are Gods; and all sons of the Highest.\"[fn-60-P6060_1845963:252-nf] To whom speaks the Lord? To those who reject as far as possible all that is of man. And the apostle says, \"For ye are not any longer in the flesh, but in the Spirit.\"[fn-60-P6061_1846152:253-nf] And again he says, \"Though in the flesh, we do not war after the flesh.\"[fn-60-P6062_1846246:254-nf] \"For flesh and blood cannot inherit the kingdom of God, neither doth corruption inherit incorruption.\"[fn-60-P6063_1846369:255-nf] \"Lo, ye shall die like men,\" the Spirit has said, confuting us.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":10,"verse":15,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But yet Eusebius finds fault with the appointment of Athanasius,-he who perhaps never received any appointment to his office at all; or if he did, has himself rendered it invalid[fn-26-P2673_1001920:18-nf] . For he had first the See of Berytus, but leaving that he came to Nicomedia. He left the one contrary to the law, and contrary to the law invaded the other; having deserted his own without affection, and holding possession of another's without reason; he lost his love for the first in his lust for another, without even keeping to that which he obtained at the prompting of his lust. For, behold, withdrawing himself from the second, again he takes possession of another's[fn-26-P2674_1002910:19-nf] , casting an evil eye all around him upon the cities of other men, and thinking that godliness[fn-26-P2675_1003056:20-nf] consists in wealth and in the greatness of cities, and making light of the heritage of God to which he had been appointed; not knowing that `where' even `two or three are gathered in the name of the' Lord, `there' is the Lord `in the midst of them;' not considering the words of the Apostle, `I will not boast in another man's labours;' not perceiving the charge which he has given, `Art thou bound unto a wife? seek not to be loosed.' For if this expression applies to a wife, how much more does it apply to a Church, and to the same Episcopate; to which whosoever is bound ought not to seek another, lest he prove an adulterer according to holy Scripture.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":10,"verse":15,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But yet Eusebius finds fault with the appointment of Athanasius,-he who perhaps never received any appointment to his office at all; or if he did, has himself rendered it invalid[fn-26-P2673_1001920:18-nf] . For he had first the See of Berytus, but leaving that he came to Nicomedia. He left the one contrary to the law, and contrary to the law invaded the other; having deserted his own without affection, and holding possession of another's without reason; he lost his love for the first in his lust for another, without even keeping to that which he obtained at the prompting of his lust. For, behold, withdrawing himself from the second, again he takes possession of another's[fn-26-P2674_1002910:19-nf] , casting an evil eye all around him upon the cities of other men, and thinking that godliness[fn-26-P2675_1003056:20-nf] consists in wealth and in the greatness of cities, and making light of the heritage of God to which he had been appointed; not knowing that `where' even `two or three are gathered in the name of the' Lord, `there' is the Lord `in the midst of them;' not considering the words of the Apostle, `I will not boast in another man's labours;' not perceiving the charge which he has given, `Art thou bound unto a wife? seek not to be loosed.' For if this expression applies to a wife, how much more does it apply to a Church, and to the same Episcopate; to which whosoever is bound ought not to seek another, lest he prove an adulterer according to holy Scripture.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":10,"verse":15,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But yet Eusebius finds fault with the appointment of Athanasius,-he who perhaps never received any appointment to his office at all; or if he did, has himself rendered it invalid[fn-26-P2673_1001920:18-nf] . For he had first the See of Berytus, but leaving that he came to Nicomedia. He left the one contrary to the law, and contrary to the law invaded the other; having deserted his own without affection, and holding possession of another's without reason; he lost his love for the first in his lust for another, without even keeping to that which he obtained at the prompting of his lust. For, behold, withdrawing himself from the second, again he takes possession of another's[fn-26-P2674_1002910:19-nf] , casting an evil eye all around him upon the cities of other men, and thinking that godliness[fn-26-P2675_1003056:20-nf] consists in wealth and in the greatness of cities, and making light of the heritage of God to which he had been appointed; not knowing that `where' even `two or three are gathered in the name of the' Lord, `there' is the Lord `in the midst of them;' not considering the words of the Apostle, `I will not boast in another man's labours;' not perceiving the charge which he has given, `Art thou bound unto a wife? seek not to be loosed.' For if this expression applies to a wife, how much more does it apply to a Church, and to the same Episcopate; to which whosoever is bound ought not to seek another, lest he prove an adulterer according to holy Scripture.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":10,"verse":15,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But yet Eusebius finds fault with the appointment of Athanasius,-he who perhaps never received any appointment to his office at all; or if he did, has himself rendered it invalid[fn-26-P2673_1001920:18-nf] . For he had first the See of Berytus, but leaving that he came to Nicomedia. He left the one contrary to the law, and contrary to the law invaded the other; having deserted his own without affection, and holding possession of another's without reason; he lost his love for the first in his lust for another, without even keeping to that which he obtained at the prompting of his lust. For, behold, withdrawing himself from the second, again he takes possession of another's[fn-26-P2674_1002910:19-nf] , casting an evil eye all around him upon the cities of other men, and thinking that godliness[fn-26-P2675_1003056:20-nf] consists in wealth and in the greatness of cities, and making light of the heritage of God to which he had been appointed; not knowing that `where' even `two or three are gathered in the name of the' Lord, `there' is the Lord `in the midst of them;' not considering the words of the Apostle, `I will not boast in another man's labours;' not perceiving the charge which he has given, `Art thou bound unto a wife? seek not to be loosed.' For if this expression applies to a wife, how much more does it apply to a Church, and to the same Episcopate; to which whosoever is bound ought not to seek another, lest he prove an adulterer according to holy Scripture.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":10,"verse":5,"source_code":"anf_04_anf04_60_book_v_","source_chapter":2,"source_paragraph":"67","folder":"ANF-04","text":"It is not, my reverend Ambrosius, because we seek after many words-a thing which is forbidden, and in the indulgence of which it is impossible to avoid sin[fn-97-P9781_2546196:1-nf] -that we now begin the fifth book of our reply to the treatise of Celsus, but with the endeavour, so far as may be within our power, to leave none of his statements without examination, and especially those in which it might appear to some that he had skilfully assailed us and the Jews. If it were possible, indeed, for me to enter along with my words into the conscience of every one without exception who peruses this work, and to extract each dart which wounds him who is not completely protected with the \"whole armour\" of God, and apply a rational medicine to cure the wound inflicted by Celsus, which prevents those who listen to his words from remaining \"sound in the faith,\" I would do so. But since it is the work of God alone, in conformity with His own Spirit, and along with that of Christ, to take up His abode invisibly in those persons whom He judges worthy of being visited; so, on the other hand, is our object to try, by means of arguments and treatises, to confirm men in their faith, and to earn the name of \"workmen needing not to be ashamed, tightly dividing the word of truth.\"[fn-97-P9782_2547318:2-nf] And there is one thing above all which it appears to us we ought to do, if we would discharge faithfully the task enjoined upon us by you, and that is to overturn to the best of our ability the confident assertions of Celsus. Let us then quote such assertions of his as follow those which we have already refuted (the reader: must decide whether we have done so successfully or not), and let us reply to them. And may God grant that we approach not our subject with our understanding and reason empty and devoid of divine inspiration, that the faith of those whom we wish to aid may not depend upon human wisdom, but that, receiving the \"mind\" of Christ from His Father, who alone can bestow it, and being strengthened by participating in the word of God, we may pull down \"every high thing that exalteth itself against the knowledge of God,\"[fn-97-P9783_2548183:3-nf] and the imagination of Celsus, who exalts himself against us, and against Jesus, and also against Moses and the prophets, in order that He who \"gave the word to those who published it with great power\"[fn-97-P9784_2548405:4-nf] may supply us also, and bestow upon us \"great power,\" so that faith in the word and power of God may be implanted in the minds of all who will peruse our work.","title":"Book V.","author":"Origen"},{"chapter":10,"verse":3,"source_code":"anf_04_anf04_60_book_v_","source_chapter":64,"source_paragraph":"195","folder":"ANF-04","text":"Celsus appears to me to have misunderstood the statement of the apostle, which declares that \"in the latter times some shall depart from the faith, giving heed to seducing spirits and doctrines of devils; speaking lies in hypocrisy, having their conscience seared with a hot iron; forbidding to marry, and commanding to abstain from meats, which God hath created to be received with thanksgiving of them who believe; \"[fn-101-P10169_2694663:199-nf] and to have misunderstood also those who employed these declarations of the apostle against such as had corrupted the doctrines of Christianity. And it is owing to this cause that Celsus has said that \"certain among the Christians are called `cauterized in the ears; '\"[fn-101-P10170_2694960:200-nf] and also that some are termed \"enigmas,\"[fn-101-P10171_2695056:201-nf] -a term which we have never met. The expression \"stumbling-block\"[fn-101-P10172_2695170:202-nf] is, indeed, of frequent occurrence in these writings,-an appellation which we are accustomed to apply to those who turn away simple persons, and those who are easily deceived, from sound doctrine. But neither we, nor, I imagine, any other, whether Christian or heretic, know of any who are styled Sirens, who betray and deceive,[fn-101-P10173_2695518:203-nf] and stop their ears, and change into swine those whom they delude. And yet this man, who affects to know everything, uses such language as the following: \"You may hear,\" he says, \"all those who differ so widely, and who assail each other in their disputes with the most shameless language, uttering the words, `The world is crucified to me, and I unto the world.'\" And this is the only phrase which, it appears, Celsus could remember out of Paul's writings; and yet why should we not also employ innumerable other quotations from the Scriptures, such as, \"For though we do walk in the flesh, we do not war after the flesh; (for the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds,) casting down imaginations, and every high thing that exalteth itself against the knowledge of God? \"[fn-101-P10174_2696390:204-nf] ","title":"Book V.","author":"Origen"},{"chapter":10,"verse":12,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"21","folder":"ANF-02","text":"Ac Valentiniani quidem, qui desuper ex divinis emissionibus deduxere conjugationes, acceptum habent matrimonium: Basilidis autem sectatores, \"Cum interrogassent, inquiunt, apostoli, nun sit melius uxorem non ducere, dicunt respondisse Dominum: `Non omnes capiunt verbum hoc, Bunt enim eunuchi alii a nativitate, alii vero a necessitate.'\"[fn-61-P6164_1879297:2-nf] Hoc dictum autem sic interpretantur: \"Quidam ex quo nati sunt, naturaliter feminam aversantur, qui quidem hoc naturali utentes temperamento, recte faciunt, si uxorem non ducant. Hi, inquiunt, eunuchi sunt ex nativitate. Qui autem sunt a necessitate, ii sunt theatrici exercitatores, qui, gloriae studio retracti, se continent. Quinetiam qui casu aliquo excisi sunt, eunuchi facti sunt per necessitatem. Qui itaque eunuchi fiunt per necessitatem, non fiunt eunuchi secundum logon, seu rationem. Qui autem regni sempiterni gratia seipsos castrarunt, id ad declinandas, inquiunt, conjugii molestias fecerunt, quod procurandae rei familiaris onus ac sollicitudinem timerent. Et illud: `Melius est nubere quam uri, '[fn-61-P6165_1880031:3-nf] dicentem Apostolum aiunt velle: Ne animam tuam in ignem injicias, noctu et interdiu resistens, et timens ne a continentia excidas. Nam cum in resistendo occupata fuerit anima, a spe est divisa \"-Patienter igitur sustine,\" inquit his verbis Isidoms in Moralibus, \"contentiosam mulierem, ne a Dei gratia avellaris; et cum ignem in semine excreveris, cum bona ores conscientia. Quando autem, inquit, tua gratiarum actio delapsa fuerit in petitionem, et deinceps' steteris, ut tamen labi ac timbare non desinas, duc uxorem. Sin est aliquis juvenis, vel pauper, vel infirmus, et non ei libel logo, seu rationi, convenienter uxorem ducere, is a fratre ne discedat; dicat: Ingressus sum in sancta, nihil possum pati. Quod si eum suspicio aliqua subeat, dicat: Frater, impone mihi manure, ne peccem; et confestim turn in mente, turn in corpore opem experietur. Velit modo quod bonum est perficere, et assequetur. Nonnunquam autem ore tenus dicimus: Nolumus peccare; animus autem noster propendet in pectatum. Qui est ejusmodi, propier meturn, quod vult, non facit, ne ei constituatur supplicium. At hominum generi quae dam necessaria sunt ac naturalia duntaxat. Quod indumentis egeat, necessarium simul est et naturale: est autem venerea voluptas naturalis, sed non necessaria.\" Has voces adduxi ad reprehendendos Basilidianos, qui non recte vivunt, ut qui vel peccandi potestatem habeant propier perfectionera, vel omnino quidera natura salvi futuri sint, etsi nunc peccent, quod naturae dignitate sunt electi. Neque veto primi dogmaturn architecti eorumdem perpetrandorum potestatem illis faciunt. Ne ergo Christi nomen suspicientes, et iis, qui sunt in gentibus intemperantissimi, incontinentius viventes, nomini maledictum inurant. \"Qui enim sunt ejusmodi, pseudapostoli, operarii dolosi,\" usque ad illud: \"Quorum finis erit secundum opera eorum.\"[fn-61-P6166_1881897:4-nf] Est ergo continentia, corporis despicientia secundum confessionem in Deum; non solum enim in rebus venereis, sed etiam in aliis, quae anima perperam concupiscit, non contenta necessariis, versatur continentia. Est autem et in lingua, et in acquirendo, et in utendo, et in concupiscendo continentia. Non docet autem ea solummodo esse temperantes, siquidem praebet nobis temperantiam, ut quae sit divina potestas et gratia. Dicendum est ergo, quidnam nostris videatur de\" eo, quod est propositum. Nos quidem castitatem, et eos, quibus hoc a Deo datum est, beatos decimus: monogamiam autem, et quae consistit in uno solum matrimonio, honestatem admira tour; dicerites tamen oportere aliorum misereri, et \"alterum alterius onera portare,\"[fn-61-P6167_1882655:5-nf] ne \"quis, cure\" recte \"stare videatur,\"[fn-61-P6168_1882710:6-nf] ipse quoque \"cadat.\" De secundis autum nuptiis: \"Si uraris,\" inquit Apostolus, \"jungere matrimonio.\"[fn-61-P6169_1882828:7-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":10,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":47,"source_paragraph":"165","folder":"ANF-04","text":"We are careful not to oppose fair arguments even if they proceed from those who are not of our faith; we strive not to be captious, or to seek to overthrow any sound reasonings. But here we have to reply to those who slander the character of persons wishing to do their best in the service of God, who accepts the faith which the meanest place in Him, as well as the more refined and intelligent piety of the learned; seeing that both alike address to the Creator of the world their prayers and thanksgivings through the High Priest who has set before men the nature of pure religion. We say, then, that those who are stigmatized as \"lamed and mutilated in spirit,\" as \"living only for the sake of the body which is dead,\" are persons whose endeavour it is to say with sincerity: \"For though we live[fn-110-P11089_2996454:107-nf] in the flesh, we do not war according to the flesh; for the weapons of our warfare are not fleshly, but mighty through God.\" It is for those who throw out such vile accusations against men' who desire to be God's servants, to beware lest, by the calumnies which they cast upon others who strive to live well, they \"lame\" their own souls, and \"mutilate\" the inner man, by severing from it that justice and moderation of mind which the Creator has planted in the nature of all His rational creatures. As for those, however, who, along with other lessons given by the Divine Word, have learned and practised this, \"when reviled to bless, when persecuted to endure, when defamed to entreat,\"[fn-110-P11090_2997213:108-nf] they may be said to be walking in spirit in the ways of uprightness, to be purifying and setting in order the whole soul. They distinguish-and to them the distinction is not one of words merely-between \"substance,\" or that which is, and that which is \"becoming; \"between things apprehended by reason, and things apprehended by sense; and they connect truth with the one, and avoid the errors arising out of the other; looking, as they have been taught, not at the things \"becoming\" or phenomenal, which are seen, and therefore temporary, but at better things than these, whether we call them \"substance,\" or \"spiritual\" things, as being apprehended by reason, or \"invisible,\" because they lie out of the reach of the senses. The disciples of Jesus regard these phenomenal things only that they may use them as steps to ascend to the knowledge of the things of reason. For \"the invisible things of God,\" that is, the objects of the reason, \"from the creation of the world are clearly seen\" by the reason, \"being understood by the things that are made.\" And when they have risen from the created things of this world to the invisible things of God, they do not stay there; but after they have sufficiently exercised their minds upon these, and have understood their nature, they ascend to \"the eternal power of God,\" in a word, to His divinity. For they know that God, in His love to men, has \"manifested\" His truth, and \"that which is known of Him,\" not only to those who devote themselves to His service, but also to some who are far removed from the purity of worship and service which He requires; and that some of those who by the providence of God had attained a knowledge of them truths, were yet doing things unworthy of, that knowledge, and \"holding the truth in unrighteousness,\" and who are unable to find any excuse before God after the knowledge of such great truths which He has given them.","title":"Book VII.","author":"Origen"},{"chapter":10,"verse":3,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":8,"source_paragraph":"121","folder":"ANF-02","text":"And for those who are aiming at perfection there is proposed the rational gnosis, the foundation of which is \"the sacred Triad.\" \"Faith, hope, love; but the greatest of these is love.\"[fn-67-P6781_2061693:83-nf] Truly, \"all things are lawful, but all things are not expedient,\" says the apostle: \"all things are lawful for me, but all things edify not.\"[fn-67-P6782_2061930:84-nf] And, \"Let no one seek his own advantage, but also that of his neighbour,\"[fn-67-P6783_2062023:85-nf] so as to be able at once to do and to teach, building and building up. For that \"the earth is the Lord's, and the fulness thereof,\" is admitted; but the conscience of the weak is supported. \"Conscience, I say, not his own, but that of the other; for why is my liberty judged of by another conscience? For if I by grace am partaker, why am I evil spoken of l for that for which I give thanks? Whether therefore ye eat, or drink, or whatsoever ye do, do all to the glory of God.\"[fn-67-P6784_2062520:86-nf] \"For though we walk in the flesh, we do not war after the flesh; for the weapons of our warfare are not carnal, but mighty through God to the demolition of fortifications, demolishing thoughts, and every high thing which exalteth itself against the knowledge of Christ.\"[fn-67-P6785_2062826:87-nf] Equipped with these weapons, the Gnostic says: O Lord, give opportunity, and receive demonstration; let this dread event pass; I contemn dangers for the love I bear to Thee.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":10,"verse":13,"source_code":"anf_08_anf08_146_the_teaching_of_simon_cephas_in_the_city_of_rome_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"But the whole city took hold of Simon Cephas, and they received him gladly and affectionately; and he ceased not from doing signs and wonders in the name of Christ; and many believed in him. Cuprinus,[fn-100-P10063_3183029:16-nf] moreover, the father of him that was restored to life, took Simon with him to his house, and entertained him in a suitable manner, while he and all his household believed in Christ, that He is the Son of the living God. And many of the Jews and of the pagans became disciples there. And, when there was great rejoicing at his teaching, he built churches there, in Rome and in the cities round about, and in all the villages of the people of Italy; and he served there in the rank of the Superintendence of Rulers twenty-five years.[fn-100-P10064_3183655:17-nf] ","title":"The Teaching of Simon Cephas In the City of Rome.","author":"Memoirs of Edessa"},{"chapter":10,"verse":13,"source_code":"anf_08_anf08_146_the_teaching_of_simon_cephas_in_the_city_of_rome_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"But the whole city took hold of Simon Cephas, and they received him gladly and affectionately; and he ceased not from doing signs and wonders in the name of Christ; and many believed in him. Cuprinus,[fn-100-P10063_3183029:16-nf] moreover, the father of him that was restored to life, took Simon with him to his house, and entertained him in a suitable manner, while he and all his household believed in Christ, that He is the Son of the living God. And many of the Jews and of the pagans became disciples there. And, when there was great rejoicing at his teaching, he built churches there, in Rome and in the cities round about, and in all the villages of the people of Italy; and he served there in the rank of the Superintendence of Rulers twenty-five years.[fn-100-P10064_3183655:17-nf] ","title":"The Teaching of Simon Cephas In the City of Rome.","author":"Memoirs of Edessa"},{"chapter":10,"verse":13,"source_code":"anf_08_anf08_146_the_teaching_of_simon_cephas_in_the_city_of_rome_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"But the whole city took hold of Simon Cephas, and they received him gladly and affectionately; and he ceased not from doing signs and wonders in the name of Christ; and many believed in him. Cuprinus,[fn-100-P10063_3183029:16-nf] moreover, the father of him that was restored to life, took Simon with him to his house, and entertained him in a suitable manner, while he and all his household believed in Christ, that He is the Son of the living God. And many of the Jews and of the pagans became disciples there. And, when there was great rejoicing at his teaching, he built churches there, in Rome and in the cities round about, and in all the villages of the people of Italy; and he served there in the rank of the Superintendence of Rulers twenty-five years.[fn-100-P10064_3183655:17-nf] ","title":"The Teaching of Simon Cephas In the City of Rome.","author":"Memoirs of Edessa"},{"chapter":10,"verse":5,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"11. I take it as admitted by men of sense, that the first of our advantages is education; and not only this our more noble form of it, which disregards rhetorical ornaments and glory, and holds to salvation, and beauty in the objects of our contemplation: but even that external culture which many Christians ill-judgingly abhor, as treacherous and dangerous, and keeping us afar from God. For as we ought not to neglect the heavens, and earth, and air, and all such things, because some have wrongly seized upon them, and honour God's works instead of God: but to reap what advantage we can from them for our life and enjoyment, while we avoid their dangers; not raising creation, as foolish men do, in revolt against the Creator, but from the works of nature apprehending the Worker,[fn-56-P5622_1886940:15-nf] and, as the divine apostle says, bringing into captivity every thought to Christ:[fn-56-P5623_1887043:16-nf] and again, as we know that neither fire, nor food, nor iron, nor any other of the elements, is of itself most useful, or most harmful, except according to the will of those who use it; and as we have compounded healthful drugs from certain of the reptiles; so from secular literature we have received principles of enquiry and speculation, while we have rejected their idolatry, terror, and pit of destruction. Nay, even these have aided us in our religion, by our perception of the contrast between what is worse and what is better, and by gaining strength for our doctrine from the weakness of theirs. We must not then dishonour education, because some men are pleased to do so, but rather suppose such men to be boorish and uneducated, desiring all men to be as they themselves are, in order to hide themselves in the general, and escape the detection of their want of culture. But come now, and, after this sketch of our subject and these admissions, let us contemplate the life of Basil.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":10,"verse":6,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":8,"source_paragraph":"50","folder":"NPNF1-04","text":"24. For in this sense also we may interpret without absurdity the declaration of the blessed Apostle Paul, when he says, \"Having in a readiness to revenge all disobedience, when your obedience is fulfilled.\"[fn-59-P5970_2887542:54-nf] Whence also the Lord Himself bids the guests in the first instance to be invited to His great supper, and afterwards compelled; for on His servants making answer to Him, \"Lord, it is done as Thou hast commanded, and yet there is room,\" He said to them, \"Go out into the highways and hedges, and compel them to come in.\"[fn-59-P5971_2887880:55-nf] In those, therefore, who were first brought in with gentleness, the former obedience is fulfilled; but in those who were compelled, the disobedience is avenged. For what else is the meaning of \"Compel them to come in,\" after it had previously said, \"Bring in,\" and the answer had been made, \"Lord, it is done as Thou commanded, and yet there is room \"? If He had wished it to be understood that they were to be compelled by the terrifying force of miracles, many divine miracles were rather wrought in the sight of those who were first called, especially in the sight of the Jews, of whom it was said, \"The Jews require a sign; \"[fn-59-P5972_2888533:56-nf] and, moreover, among the Gentiles themselves the gospel was so commended by miracles in the time of the apostles, that had these been the means by which they were ordered to be compelled, we might rather have had good grounds for supposing, as I said before, that it was the earlier guests who were compelled. Wherefore, if the power which the Church has received by divine appointment in its due season, through the religious character and the faith of kings, be the instrument by which those who are found in the highways and hedges-that is, in heresies and schisms-are compelled to come in, then let them not find fault with being compelled, but consider whether they be so compelled. The supper of the Lord is the unity of the body of Christ, not only in the sacrament of the altar, but also in the bond of peace. Of the Donatists themselves, indeed, we can say that they compel no man to any good thing; for whomsoever they compel, they compel to nothing rise but evil.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":10,"verse":15,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":19,"source_paragraph":"635","folder":"ANF-02","text":"The primacy of knowledge the apostle shows to those capable of reflection, in writing to those Greeks of Corinth, in the following terms: \"But having hope, when your faith is increased, that we shall he magnified in you according to our rule abundantly, to preach the Gospel beyond you.\"[fn-91-P9157_2574411:308-nf] He does not mean the extension of his preaching locally: for he says also that in Achaia faith abounded; and it is related also in the Acts of the Apostles that he preached the word in Athens.[fn-91-P9158_2574629:309-nf] But he teaches that knowledge (gnosis), which is the perfection of faith, goes beyond catechetical instruction, in accordance with the magnitude of the Lord's teaching and the rule of the Church.[fn-91-P9159_2574843:310-nf] Wherefore also he proceeds to add, \"And if I am rude in speech, yet I am not in knowledge.\"[fn-91-P9160_2575204:311-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":10,"verse":13,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":19,"source_paragraph":"635","folder":"ANF-02","text":"The primacy of knowledge the apostle shows to those capable of reflection, in writing to those Greeks of Corinth, in the following terms: \"But having hope, when your faith is increased, that we shall he magnified in you according to our rule abundantly, to preach the Gospel beyond you.\"[fn-91-P9157_2574411:308-nf] He does not mean the extension of his preaching locally: for he says also that in Achaia faith abounded; and it is related also in the Acts of the Apostles that he preached the word in Athens.[fn-91-P9158_2574629:309-nf] But he teaches that knowledge (gnosis), which is the perfection of faith, goes beyond catechetical instruction, in accordance with the magnitude of the Lord's teaching and the rule of the Church.[fn-91-P9159_2574843:310-nf] Wherefore also he proceeds to add, \"And if I am rude in speech, yet I am not in knowledge.\"[fn-91-P9160_2575204:311-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":10,"verse":5,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":4,"source_paragraph":"50","folder":"ANF-02","text":"For \"to bring themselves into captivity,\" and to slay themselves, putting to death \"the old man, who is through lusts corrupt,\" and raising the new man from death, \"from the old conversation,\" by abandoning the passions, and becoming free of sin, both the Gospel and the apostle enjoin.[fn-92-P9281_2605323:24-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":10,"verse":5,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":4,"source_paragraph":"50","folder":"ANF-02","text":"For \"to bring themselves into captivity,\" and to slay themselves, putting to death \"the old man, who is through lusts corrupt,\" and raising the new man from death, \"from the old conversation,\" by abandoning the passions, and becoming free of sin, both the Gospel and the apostle enjoin.[fn-92-P9281_2605323:24-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":10,"verse":5,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":4,"source_paragraph":"50","folder":"ANF-02","text":"For \"to bring themselves into captivity,\" and to slay themselves, putting to death \"the old man, who is through lusts corrupt,\" and raising the new man from death, \"from the old conversation,\" by abandoning the passions, and becoming free of sin, both the Gospel and the apostle enjoin.[fn-92-P9281_2605323:24-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":10,"verse":5,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":4,"source_paragraph":"50","folder":"ANF-02","text":"For \"to bring themselves into captivity,\" and to slay themselves, putting to death \"the old man, who is through lusts corrupt,\" and raising the new man from death, \"from the old conversation,\" by abandoning the passions, and becoming free of sin, both the Gospel and the apostle enjoin.[fn-92-P9281_2605323:24-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":17,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Paul is at great pains to show that faith is mighty to a degree which was never even fancied of the Law. For after he had said that God justifieth man by faith, he grapples with the Law again. And he does not say, where then are the well doings. of the Jews? where their righteous dealing? but, \"where is then the boasting?\" so taking every opportunity of showing, that they do but use great words, as though they had somewhat more than others, and have no work to show. And after saying, \"Where then is the boasting?\" he does not say, it is put out of sight and hath come to an end, but \"it is excluded,\" which word rather expresses unseasonableness; since the reason for it is no more. For as when the judgment is come they that would repent have not any longer the season for it, thus now the sentence being henceforth passed, and all being upon the point of perishing, and He being at hand Who by grace would break these terrors, they had no longer the season for making a plea of amelioration wrought by the Law. For if it were right to strengthen themselves upon these things, it should have been before His coming. But now that He who should save by faith was come, the season for those efforts[fn-22-P2240_2186104:14-nf] was taken from them. For since all were convicted, He therefore saveth by grace. And this is why He is come but now, that they may not say, as they would had He come at the first, that it was possible to be saved by the Law and by our own labors and well-doings. To curb therefore this their effrontery, He waited a long time: so that after they were by every argument clearly convicted of inability to help themselves, He then saved them by His grace. And for this reason too when he had said above, \"To declare His righteousness,\" he added, \"at this time.\" If any then were to gainsay, they do the same as if a person who after committing great sins was unable to defend himself in court, but was condemned and going to be punished, and then being by the royal pardon forgiven, should have the effrontery after his forgiveness to boast and say that he had done no sin. For before the pardon came, was the time to prove it: but after it came he would no longer have the season for boasting. And this happened in the Jews' case. For since they had been traitors to themselves, this was why He came, by His very coming doing away their boasting. For he who saith that he is a \"teacher of babes, and maketh his boast in the Law,\" and styles himself \"an instructor of the foolish,\" if alike with them he needed a teacher and a Saviour, can no longer have any pretext for boasting. For if even before this, the circumcision was made uncircumcision, much rather was it now, since it is cast out from both periods. But after saying that \"it was excluded,\" he shows also, how. How then does he say it was excluded? \"By what law? of works? Nay, but by the law of faith.\" See he calls the faith also a law delighting to keep to the names, and so allay the seeming novelty. But what is the \"law of faith?\" It is, being saved by grace. Here he shows God's power, in that He has not only saved, but has even justified, and led them to boasting,[fn-22-P2241_2188067:15-nf] and this too without needing works, but looking for faith only. And in saying this he attempts to bring the Jew who has believed to act with moderation, and to calm him that hath not believed, in such way as to draw him on to his own view. For he that has been saved, if he be high-minded in that he abides by the Law, will be told that he himself has stopped his own mouth, himself has accused himself, himself has renounced claims to his own salvation, and has excluded boasting. But he that hath not believed again, being humbled by these same means, will be capable of being brought over to the faith. Do you see how great faith's preaeminence is? How it hath removed us from the former things, not even allowing us to boast of them?","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":18,"source_paragraph":"72","folder":"NPNF2-11","text":"This then is that body of death from which we cannot escape, pent in which those who are perfect, who have tasted \"how gracious the Lord is,\"[fn-66-P6633_2373692:51-nf] daily feel with the prophet \"how bad for himself and bitter it is for a man to depart from the Lord his God.\"[fn-66-P6634_2373831:52-nf] This is the body of death which restrains us from the heavenly vision and drags us back to earthly things, which causes men while singing Psalms and kneeling in prayer to have their thoughts filled with human figures, or conversations, or business, or unnecessary actions. This is the body of death, owing to which those, who would emulate the sanctity of angels, and who long to cling continually to God, yet are unable to arrive at the perfection of this good, because the body of death stands in their way, but they do the evil that they would not, i.e., they are dragged down in their minds even to the things which have nothing to do with their advance and perfection in virtue. Finally that the blessed Apostle might clearly denote that he said this of saintly and perfect men, and those like himself, he in a way points with his finger to himself and at once proceeds: \"And so I myself,\" i.e, I who say this, lay bare the secrets of my own not another's conscience. This mode of speech at any rate the Apostle is familiarly accustomed to use, whenever he wants to point specially to himself, as here: \"I, Paul, myself beseech you by the mildness and modesty of Christ;\" and again: \"except that I myself was not burdensome to you;\" and once more: \"But be it so: I myself did not burden you;\" and elsewhere: \"I, Paul, myself say unto you: if ye be circumcised Christ shall profit you nothing;\" and to the Romans: \"For I could wish that I myself were Anathema from Christ for my brethren.\"[fn-66-P6635_2375344:53-nf] But it cannot unreasonably be taken in this way, that \"And so I myself\" is expressly said with emphasis, i.e., I whom you know to be an Apostle of Christ, whom you venerate with the utmost respect, whom you believe to be of the highest character and perfect, and one in whom Christ speaks, though with the mind I serve the law of God, yet with the flesh I confess that I serve the law of sin, i.e., by the occupations of my human conditionam sometimes dragged down from heavenly to earthly things and the height of my mind is brought down to the level of care for humble matters. And by this law of sin I find that at every moment I am so taken captive that although I persist in my immovable longing around the law of God, yet in no way can I escape the power of this captivity, unless I always fly to the grace of the Saviour.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":18,"source_paragraph":"72","folder":"NPNF2-11","text":"This then is that body of death from which we cannot escape, pent in which those who are perfect, who have tasted \"how gracious the Lord is,\"[fn-66-P6633_2373692:51-nf] daily feel with the prophet \"how bad for himself and bitter it is for a man to depart from the Lord his God.\"[fn-66-P6634_2373831:52-nf] This is the body of death which restrains us from the heavenly vision and drags us back to earthly things, which causes men while singing Psalms and kneeling in prayer to have their thoughts filled with human figures, or conversations, or business, or unnecessary actions. This is the body of death, owing to which those, who would emulate the sanctity of angels, and who long to cling continually to God, yet are unable to arrive at the perfection of this good, because the body of death stands in their way, but they do the evil that they would not, i.e., they are dragged down in their minds even to the things which have nothing to do with their advance and perfection in virtue. Finally that the blessed Apostle might clearly denote that he said this of saintly and perfect men, and those like himself, he in a way points with his finger to himself and at once proceeds: \"And so I myself,\" i.e, I who say this, lay bare the secrets of my own not another's conscience. This mode of speech at any rate the Apostle is familiarly accustomed to use, whenever he wants to point specially to himself, as here: \"I, Paul, myself beseech you by the mildness and modesty of Christ;\" and again: \"except that I myself was not burdensome to you;\" and once more: \"But be it so: I myself did not burden you;\" and elsewhere: \"I, Paul, myself say unto you: if ye be circumcised Christ shall profit you nothing;\" and to the Romans: \"For I could wish that I myself were Anathema from Christ for my brethren.\"[fn-66-P6635_2375344:53-nf] But it cannot unreasonably be taken in this way, that \"And so I myself\" is expressly said with emphasis, i.e., I whom you know to be an Apostle of Christ, whom you venerate with the utmost respect, whom you believe to be of the highest character and perfect, and one in whom Christ speaks, though with the mind I serve the law of God, yet with the flesh I confess that I serve the law of sin, i.e., by the occupations of my human conditionam sometimes dragged down from heavenly to earthly things and the height of my mind is brought down to the level of care for humble matters. And by this law of sin I find that at every moment I am so taken captive that although I persist in my immovable longing around the law of God, yet in no way can I escape the power of this captivity, unless I always fly to the grace of the Saviour.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":18,"source_paragraph":"72","folder":"NPNF2-11","text":"This then is that body of death from which we cannot escape, pent in which those who are perfect, who have tasted \"how gracious the Lord is,\"[fn-66-P6633_2373692:51-nf] daily feel with the prophet \"how bad for himself and bitter it is for a man to depart from the Lord his God.\"[fn-66-P6634_2373831:52-nf] This is the body of death which restrains us from the heavenly vision and drags us back to earthly things, which causes men while singing Psalms and kneeling in prayer to have their thoughts filled with human figures, or conversations, or business, or unnecessary actions. This is the body of death, owing to which those, who would emulate the sanctity of angels, and who long to cling continually to God, yet are unable to arrive at the perfection of this good, because the body of death stands in their way, but they do the evil that they would not, i.e., they are dragged down in their minds even to the things which have nothing to do with their advance and perfection in virtue. Finally that the blessed Apostle might clearly denote that he said this of saintly and perfect men, and those like himself, he in a way points with his finger to himself and at once proceeds: \"And so I myself,\" i.e, I who say this, lay bare the secrets of my own not another's conscience. This mode of speech at any rate the Apostle is familiarly accustomed to use, whenever he wants to point specially to himself, as here: \"I, Paul, myself beseech you by the mildness and modesty of Christ;\" and again: \"except that I myself was not burdensome to you;\" and once more: \"But be it so: I myself did not burden you;\" and elsewhere: \"I, Paul, myself say unto you: if ye be circumcised Christ shall profit you nothing;\" and to the Romans: \"For I could wish that I myself were Anathema from Christ for my brethren.\"[fn-66-P6635_2375344:53-nf] But it cannot unreasonably be taken in this way, that \"And so I myself\" is expressly said with emphasis, i.e., I whom you know to be an Apostle of Christ, whom you venerate with the utmost respect, whom you believe to be of the highest character and perfect, and one in whom Christ speaks, though with the mind I serve the law of God, yet with the flesh I confess that I serve the law of sin, i.e., by the occupations of my human conditionam sometimes dragged down from heavenly to earthly things and the height of my mind is brought down to the level of care for humble matters. And by this law of sin I find that at every moment I am so taken captive that although I persist in my immovable longing around the law of God, yet in no way can I escape the power of this captivity, unless I always fly to the grace of the Saviour.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":18,"source_paragraph":"72","folder":"NPNF2-11","text":"This then is that body of death from which we cannot escape, pent in which those who are perfect, who have tasted \"how gracious the Lord is,\"[fn-66-P6633_2373692:51-nf] daily feel with the prophet \"how bad for himself and bitter it is for a man to depart from the Lord his God.\"[fn-66-P6634_2373831:52-nf] This is the body of death which restrains us from the heavenly vision and drags us back to earthly things, which causes men while singing Psalms and kneeling in prayer to have their thoughts filled with human figures, or conversations, or business, or unnecessary actions. This is the body of death, owing to which those, who would emulate the sanctity of angels, and who long to cling continually to God, yet are unable to arrive at the perfection of this good, because the body of death stands in their way, but they do the evil that they would not, i.e., they are dragged down in their minds even to the things which have nothing to do with their advance and perfection in virtue. Finally that the blessed Apostle might clearly denote that he said this of saintly and perfect men, and those like himself, he in a way points with his finger to himself and at once proceeds: \"And so I myself,\" i.e, I who say this, lay bare the secrets of my own not another's conscience. This mode of speech at any rate the Apostle is familiarly accustomed to use, whenever he wants to point specially to himself, as here: \"I, Paul, myself beseech you by the mildness and modesty of Christ;\" and again: \"except that I myself was not burdensome to you;\" and once more: \"But be it so: I myself did not burden you;\" and elsewhere: \"I, Paul, myself say unto you: if ye be circumcised Christ shall profit you nothing;\" and to the Romans: \"For I could wish that I myself were Anathema from Christ for my brethren.\"[fn-66-P6635_2375344:53-nf] But it cannot unreasonably be taken in this way, that \"And so I myself\" is expressly said with emphasis, i.e., I whom you know to be an Apostle of Christ, whom you venerate with the utmost respect, whom you believe to be of the highest character and perfect, and one in whom Christ speaks, though with the mind I serve the law of God, yet with the flesh I confess that I serve the law of sin, i.e., by the occupations of my human conditionam sometimes dragged down from heavenly to earthly things and the height of my mind is brought down to the level of care for humble matters. And by this law of sin I find that at every moment I am so taken captive that although I persist in my immovable longing around the law of God, yet in no way can I escape the power of this captivity, unless I always fly to the grace of the Saviour.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":10,"verse":4,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":3,"source_paragraph":"35","folder":"NPNF2-11","text":"As it happens to those who having escaped the perils of the sea, are in terror of the sands\nthat stretch before the harbour, or the rocks that line the shore, so it is in my case that, -as I\nhave kept to the last some of the slandersof the heretics, - although I have reached the limit of the\nwork which I set myself, yet I am beginning to dread the close, which I had longed to reach. But, as\nthe Prophet says,\"The Lord is my helper; I will not fear what man can do to me,\"[fn-74-P7436_2727449:1-nf] so we will not fear the pitfalls which crafty\nheretics have dug in front of us, nor the paths thickly strewn with horrid thorns. For as they make\nour road difficult but do not close it, there is before us the trouble of clearing them away, rather\nthan the fear of not being able to do so. For when, as we are walking feebly along the right road,\nthey come in our way, and frighten the walkers rather than hurt them, our work and business has more\nto do in clearing them away, than to fear from the difficulty of this: And so, laying our hands upon\nthat monstrous head of the deadly serpent, and longing to lay hold of all the limbs that are\nentangled in the huge folds and coils of his body, again and again do we pray to Thee, O Lord Jesus,\nto whom we have ever prayed, that Thou wouldst give us words by opening our mouth \"to the pulling\ndown of strongholds, destroying counsels, and every height that exalteth itself against the knowledge\nof God, and bringing into captivity every understanding unto Thine obedience:\"[fn-74-P7437_2728489:2-nf] for he is indeed free, who has begun to be led\ncaptive by Thee. Do Thou then be present to this work of thine, and to those of Thine who are\nstriving for Thee above the measure of their strength. Grant us to bruise the gaping mouths of this\nnew serpent, and its neck that swells with deadly poison, O Thou who makest the feet of believers to\ntread unharmed on serpents and scorpions, and to go upon the adder and basilisk, to tread under foot\nthe lion and the dragon.[fn-74-P7438_2728998:3-nf] And grant that\nthrough the fearless boldness of steadfast innocence, the sucking child may play on the hole of the\nasp, and the weaned child thrust his hand into the den of the basilisk.[fn-74-P7439_2729200:4-nf] Grant then to us also that we may thrust our hands\nunharmed into the den of this monstrous and most wicked basilisk; and if it has in any holes, i.e.,\nin the human heart, a lurking or resting place, or has laid its eggs there, or left a trace of its\nslimy course, do Thou remove from them all the foul and deadly pollution of this most noxious\nserpent. Take away the uncleanness their blasphemy has brought on them, and purify with the fan of\nThy sacred cleansing[fn-74-P7440_2729687:5-nf] the souls that are\nplunged in stinking mud, so that the \"dens of thieves\" may become \"houses of prayer:\"[fn-74-P7441_2729813:6-nf] and that in those which are now, as is written,\nthe dwellings where hedgehogs and monsters,[fn-74-P7442_2729989:7-nf]\nand satyrs, and all kinds of strange creatures dwell, there the gifts of Thy Holy Spirit, namely the\nbeauty of faith and holiness may shine forth. And as once Thou didst destroy idolatry and cast out\nimages, and make shrines of virtue out of the temples of devils, and let into the dens of serpents\nand scorpions the rays of shining light, and make out of the dens of error and shame the homes of\nbeauty and splendour, so do Thou pour upon all whose eyes the darkness of heretical obstinacy has\nblinded, the light of Thy compassion and truth, that they may at length with clear and unveiled sight\nbehold the great and life-giving mystery of Thine Incarnation, and so come to know Thee to have been\nborn as Very man of that sacred womb of a pure Virgin, and yet to acknowledge that Thou wast always\nVery God.","title":"Book VII.","author":"John Cassian"},{"chapter":10,"verse":2,"source_code":"npnf2_12_npnf2_12_207_sermon_lxxi_on_the_lord_s_resurrection_i_delivered_on_holy_saturday_in_the_vigil_of_easter_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"The Apostle of the Gentiles, Paul, dearly. beloved, does not disagree with this belief, when he says, \"even though we have known Christ after the flesh, yet now we know Him so no more[fn-38-P3852_975959:9-nf] .\" For the Lord's Resurrection was not the ending, but the changing of the flesh, and His substance was not destroyed by His increase of power. The quality altered, but the nature did not cease to exist: the body was made impassible, which it had been possible to crucify: it was made incorruptible, though it had been possible to wound it. And properly is Christ's flesh said not to be known in that state in which it had been known, because nothing remained passible in it, nothing weak, so that it was both the same in essence and not the same in glory. But what wonder if S. Paul maintains this about Christ's body, when he says of all spiritual Christians \"wherefore henceforth we know no one after the flesh.\" Henceforth, he says, we begin to experience the resurrection in Christ, since the time when in Him, Who died for all, all our hopes were guaranteed to us. We do not hesitate in diffidence, we are not under the suspense of uncertainty, but having received an earnest of the promise, we now with the eye of faith see the things which will be, and rejoicing in the uplifting of our nature, we already possess what we believe.","title":"Sermon LXXI. (on the Lord's Resurrection, I.; Delivered on Holy Saturday in the Vigil of Easter .)","author":false},{"chapter":10,"verse":17,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"His whole life was one hundred and eleven years, and his departure from this world happened on the twenty-sixth of the month Abib, which answers to the month Ab. May his prayer preserve us! Amen. And, indeed, it was our Lord Jesus Christ Himself who related this history to His holy disciples on the Mount of Olives, and all Joseph's labour, and the end of his days. And the holy apostles have preserved this conversation, and have left it written down in the library at Jerusalem. May their prayers preserve us! Amen.[fn-62-P6262_1849826:1-nf] 1. It happened one day, when the Saviour, our Master, God, and Saviour Jesus Christ, was sitting along with His disciples, and they were all assembled on the Mount of Olives, that He said to them: O my brethren and friends, sons of the Father who has chosen you from all men, you know that I have often told you that I must be crucified, and must die for the salvation of Adam and his posterity, and that I shall rise from the dead. Now I shall commit to you the doctrine of the holy gospel formerly announced to you, that you may declare it. throughout the whole world. And I shall endow you with power from on high, and fill you with the Holy Spirit.[fn-62-P6263_1850969:2-nf] And you shall declare to all nations repentance and remission of sins.[fn-62-P6264_1851058:3-nf] For a single cup of water,[fn-62-P6265_1851103:4-nf] if a man shall find it in the world to come, is greater and better than all the wealth of this whole world. And as much ground as one foot can occupy in the house of my Father, is greater and more excellent than all the riches of the earth. Yea, a single hour in the joyful dwelling of the pious is more blessed and more precious than a thousand years among sinners:[fn-62-P6266_1851492:5-nf] inasmuch as their weeping and lamentation shall not come to an end, and their tears shall not cease, nor shall they find for themselves consolation and repose at any time for ever. And now, O my honoured members, go declare to all nations, tell them, and say to them: Verily the Saviour diligently inquires into the inheritance which is due, and is the administrator of justice. And the angels will cast down their enemies, and will fight for them in the day of conflict. And He will examine every single foolish and idle word which men speak, and they shall give an account of it.[fn-62-P6267_1852099:6-nf] For as no one shall escape death, so also the works of every man shall be laid open on the day of judgment, whether they have been good or evil.[fn-62-P6268_1852262:7-nf] Tell them also this word which I have said to you to-day: Let not the strong man glory in his strength, nor the rich man in his riches; but let him who wishes to glory, glory in the Lord.[fn-62-P6269_1852467:8-nf] ","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":17,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"His whole life was one hundred and eleven years, and his departure from this world happened on the twenty-sixth of the month Abib, which answers to the month Ab. May his prayer preserve us! Amen. And, indeed, it was our Lord Jesus Christ Himself who related this history to His holy disciples on the Mount of Olives, and all Joseph's labour, and the end of his days. And the holy apostles have preserved this conversation, and have left it written down in the library at Jerusalem. May their prayers preserve us! Amen.[fn-62-P6262_1849826:1-nf] 1. It happened one day, when the Saviour, our Master, God, and Saviour Jesus Christ, was sitting along with His disciples, and they were all assembled on the Mount of Olives, that He said to them: O my brethren and friends, sons of the Father who has chosen you from all men, you know that I have often told you that I must be crucified, and must die for the salvation of Adam and his posterity, and that I shall rise from the dead. Now I shall commit to you the doctrine of the holy gospel formerly announced to you, that you may declare it. throughout the whole world. And I shall endow you with power from on high, and fill you with the Holy Spirit.[fn-62-P6263_1850969:2-nf] And you shall declare to all nations repentance and remission of sins.[fn-62-P6264_1851058:3-nf] For a single cup of water,[fn-62-P6265_1851103:4-nf] if a man shall find it in the world to come, is greater and better than all the wealth of this whole world. And as much ground as one foot can occupy in the house of my Father, is greater and more excellent than all the riches of the earth. Yea, a single hour in the joyful dwelling of the pious is more blessed and more precious than a thousand years among sinners:[fn-62-P6266_1851492:5-nf] inasmuch as their weeping and lamentation shall not come to an end, and their tears shall not cease, nor shall they find for themselves consolation and repose at any time for ever. And now, O my honoured members, go declare to all nations, tell them, and say to them: Verily the Saviour diligently inquires into the inheritance which is due, and is the administrator of justice. And the angels will cast down their enemies, and will fight for them in the day of conflict. And He will examine every single foolish and idle word which men speak, and they shall give an account of it.[fn-62-P6267_1852099:6-nf] For as no one shall escape death, so also the works of every man shall be laid open on the day of judgment, whether they have been good or evil.[fn-62-P6268_1852262:7-nf] Tell them also this word which I have said to you to-day: Let not the strong man glory in his strength, nor the rich man in his riches; but let him who wishes to glory, glory in the Lord.[fn-62-P6269_1852467:8-nf] ","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":10,"verse":17,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"His whole life was one hundred and eleven years, and his departure from this world happened on the twenty-sixth of the month Abib, which answers to the month Ab. May his prayer preserve us! Amen. And, indeed, it was our Lord Jesus Christ Himself who related this history to His holy disciples on the Mount of Olives, and all Joseph's labour, and the end of his days. And the holy apostles have preserved this conversation, and have left it written down in the library at Jerusalem. May their prayers preserve us! Amen.[fn-62-P6262_1849826:1-nf] 1. It happened one day, when the Saviour, our Master, God, and Saviour Jesus Christ, was sitting along with His disciples, and they were all assembled on the Mount of Olives, that He said to them: O my brethren and friends, sons of the Father who has chosen you from all men, you know that I have often told you that I must be crucified, and must die for the salvation of Adam and his posterity, and that I shall rise from the dead. Now I shall commit to you the doctrine of the holy gospel formerly announced to you, that you may declare it. throughout the whole world. And I shall endow you with power from on high, and fill you with the Holy Spirit.[fn-62-P6263_1850969:2-nf] And you shall declare to all nations repentance and remission of sins.[fn-62-P6264_1851058:3-nf] For a single cup of water,[fn-62-P6265_1851103:4-nf] if a man shall find it in the world to come, is greater and better than all the wealth of this whole world. And as much ground as one foot can occupy in the house of my Father, is greater and more excellent than all the riches of the earth. Yea, a single hour in the joyful dwelling of the pious is more blessed and more precious than a thousand years among sinners:[fn-62-P6266_1851492:5-nf] inasmuch as their weeping and lamentation shall not come to an end, and their tears shall not cease, nor shall they find for themselves consolation and repose at any time for ever. And now, O my honoured members, go declare to all nations, tell them, and say to them: Verily the Saviour diligently inquires into the inheritance which is due, and is the administrator of justice. And the angels will cast down their enemies, and will fight for them in the day of conflict. And He will examine every single foolish and idle word which men speak, and they shall give an account of it.[fn-62-P6267_1852099:6-nf] For as no one shall escape death, so also the works of every man shall be laid open on the day of judgment, whether they have been good or evil.[fn-62-P6268_1852262:7-nf] Tell them also this word which I have said to you to-day: Let not the strong man glory in his strength, nor the rich man in his riches; but let him who wishes to glory, glory in the Lord.[fn-62-P6269_1852467:8-nf] ","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"}]