{"title":"Epistle XII.","code":"anf_05_anf05_37_epistle_xii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-37.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XII. ","index":"1","references":[]},{"text":"To the Clergy, Concerning the Lapsed and Catechumens, that They Should Not Be Left Without Superintendence.","index":"2","references":[]},{"text":"Argument.-The Burden of This Letter, as of the Succeeding One, is Found Below in the XIVth Epistle. \"But Afterwards,\" He Says, \"When Some of the Lapsed, Whether of Their Own Accord, or by the Suggestion of Any Other, Broke Forth with a Daring Demand, as Though They Would Endeavour, by a Violent Effort, to Extort the Peace that Had Been Promised to Them by the Martyrs and Confessors,\" Etc.2 ","index":"3","references":[]},{"text":"\nTo the Clergy, Concerning the Lapsed and Catechumens, that They Should Not Be Left Without Superintendence.","index":"4","references":[]},{"text":"\nArgument.-The Burden of This Letter, as of the Succeeding One, is Found Below in the XIVth Epistle. \"But Afterwards,\" He Says, \"When Some of the Lapsed, Whether of Their Own Accord, or by the Suggestion of Any Other, Broke Forth with a Daring Demand, as Though They Would Endeavour, by a Violent Effort, to Extort the Peace that Had Been Promised to Them by the Martyrs and Confessors,\" Etc.[fn-49-P4972_1510954:2-nf] ","index":"5","references":[{"fn":"49","code":"P4972_1510954","folder":"ANF-05","text":"\"Concerning this also I wrote twice to the clergy, and commanded it to be rend to them, that for the mitigation of their violence in any manner for the meantime, if any who had received a certificate I (from the martyrs were departing from this life, having made confession and received the hands imposed upon them for repentance, they should be remitted to the Lord with the peace promised them by the martyrs,\" etc.","bible_refs":[]}]},{"text":"1. Cyprian to the presbyters and deacons, his brethren, greeting. I marvel, beloved brethren, that you have answered nothing to me in reply to my many letters which I have frequently written to you, although as well the advantage as the need of our brotherhood would certainly be best provided for if, receiving information from you, I could accurately investigate and advise upon the management of affairs. Since, however, I see that there is not yet any Opportunity of coming to you, and that the summer has already begun-a season that is disturbed with continual and heavy sicknesses,-I think that our brethren must be dealt with;-that they who have received certificates from the martyrs, and may be assisted by their privilege with God, if they should be seized with any misfortune and peril of sickness, should, without waiting for my presence, before any presbyter who might be present, or if a presbyter should not be found and death begins to be imminent, before even a deacon, be able to make confession of their sin, that, with the imposition of hands upon them for repentance, they should come to the Lord with the peace which the martyrs have desired, by their letters to us, to be granted to them.[fn-49-P4974_1512587:3-nf] ","index":"6","references":[{"fn":"49","code":"P4974_1512587","folder":"ANF-05","text":"2 Cor. ii. 10.","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[10]}]}]},{"text":"2. Cherish also by your presence the rest of the people who are lapsed, and cheer them by your consolation, that they may not fail of the faith and of God's mercy. For those shall not be forsaken by the aid and assistance of the Lord, who meekly, humbly, and with true penitence have persevered in good works; but the divine, remedy will be granted to them also. To the hearers[fn-49-P4976_1512985:4-nf] also, if there are any overtaken by danger, and placed near to death, let your vigilance not be wanting; let not the mercy of the Lord be denied to those that are imploring the divine favour.[fn-49-P4977_1513214:5-nf] I bid you, beloved brethren, ever heartily farewell; and remember me. Greet the whole brotherhood in my name, and remind them and ask them to be mindful of me. Fare ye well.","index":"7","references":[{"fn":"49","code":"P4976_1512985","folder":"ANF-05","text":"\"Audientibus,\" scii. catechumens.","bible_refs":[]},{"fn":"49","code":"P4977_1513214","folder":"ANF-05","text":"See Hermas, vol. ii. p. 15, note 6.","bible_refs":[]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}