[{"chapter":146,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"194","folder":"NPNF2-06","text":"2. Our brother, Rufinus, is said to have come from Egypt to Jerusalem with the devout lady, Melanium. He is inseparably bound to me in brotherly love; and I beg you to oblige me by delivering to him the annexed letter. You must not, however, judge of me by the virtues that you find in him. For in him you will see the clearest tokens of holiness, whilst I am but dust and vile dirt, and even now, while still living, nothing but ashes. It is enough for me if my weak eyes can bear the brightness of his excellence. He has but now washed himself[fn-1-P189_30520:67-nf] and is clean, yea, is made white as snow;[fn-1-P190_30646:68-nf] whilst I, stained with every sin, wait day and night with trembling to pay the uttermost farthing.[fn-1-P191_30765:69-nf] But since \"the Lord looseth the prisoners,\"[fn-1-P192_30827:70-nf] and resteth upon him who is of a contrite spirit, and that trembleth at His words,[fn-1-P193_30929:71-nf] perchance he may say even to me who lie in the grave of sin: \"Jerome, come forth.\"[fn-1-P194_31031:72-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":146,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1378","folder":"NPNF2-06","text":"11. The whirlwind[fn-49-P4996_1374723:3567-nf] passed from the West into the East and threatened in its passage to shipwreck many a noble craft. Then were the words of Jesus fulfilled: \"when the son of man cometh, shall he find faith on the earth?\"[fn-49-P4997_1374963:3568-nf] The love of many waxed cold.[fn-49-P4998_1375016:3569-nf] Yet the few who still loved the true faith rallied to my side. Men openly sought to take their lives and every expedient was employed against them. So hotly indeed did the persecution rage that \"Barnabas also was carried away with their dissimulation;\"[fn-49-P4999_1375294:3570-nf] nay more he committed murder, if not in actual violence at least in will. Then behold God blew and the tempest passed away; so that the prediction of the prophet was fulfilled, \"thou takest away their breath, they die, and return to their dust.[fn-50-P5000_1375631:3571-nf] In that very day his thoughts perish,\"[fn-50-P5001_1375692:3572-nf] as also the gospel-saying, \"Thou fool, this night thy soul shall be required of thee: then whose shall those things be, which thou hast provided?\"[fn-50-P5002_1375862:3573-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":146,"verse":6,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":23,"source_paragraph":"121","folder":"NPNF1-06","text":"73. Moreover, great hope has been given, and is given, by Him who does not deceive when He promises: for He says, \"Every one that asketh, receiveth; and he that seeketh, findeth; and to him that knocketh, it shall be opened.\" Hence there is need of perseverance, in order that we may receive what we ask, and find what we seek, and that what we knock at may be opened.[fn-9-P908_350656:207-nf] Now, just as He talked of the fowls of heaven and of the lilies of the field, that we might not despair of food and clothing being provided for us, so that our hopes might rise from lesser things to greater; so also in this passage, \"Or what man is there of you,\" says He, \"whom if his son ask bread, will he give him a stone? Or if he ask a fish, will he give him a serpent? If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask Him?\" How do the evil give good things? Now, He has called those evil[fn-9-P909_351422:208-nf] who are as yet the lovers of this world and sinners. And, in fact, the good things are to he called good according to their feeling, because they reckon these to be good things. Although in the nature of things also such things are good, but temporal, and pertaining to this feeble life: and whoever that is evil gives them, does not give of his own; for the earth is the Lord's, and the fulness thereof,[fn-9-P910_352233:209-nf] who made heaven, and earth, the sea, and all that therein is.[fn-9-P911_352315:210-nf] How much reason, therefore, there is for the hope that God will give us good things when we ask Him, and that we cannot be deceived, so that we should get one thing instead of another, when we ask Him; since we even, although we are evil, know how to give that for which we are asked? For we do not deceive our children; and whatever good things we give are not given of our own, but of what is His.","title":"Book II.","author":"Augustine"},{"chapter":146,"verse":13,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":16,"source_paragraph":"56","folder":"NPNF1-01","text":"24. For although I took no trouble to learn what he spake, but only to hear how he spake (for that empty care alone remained to me, despairing of a way accessible for man to Thee), yet, together with the words which I prized, there came into my mind also the things about which I was careless; for I could not separate them. And whilst I opened my heart to admit \"how skilfully he spake,\" there also entered with it, but gradually, \"and how truly he spake!\" For first, these things also had begun to appear to me to be defensible; and the Catholic faith, for which I had fancied nothing could be said against the attacks of the Manichaeans, I now conceived might be maintained without presumption; especially after I had heard one or two parts of the Old Testament explained, and often allegorically-which when I accepted literally, I was \"killed\" spiritually.[fn-8-P829_299136:76-nf] Many places, then, of those books having been expounded to me, I now blamed my despair in having believed that no reply could be made to those who hated and derided[fn-8-P830_299371:77-nf] the Law and the Prophets. Yet I did not then see that for that reason the Catholic way was to be held because it had its learned advocates, who could at length, and not irrationally, answer objections; nor that what I held ought therefore to be condemned because both sides were equally defensible. For that way did not appear to me to be vanquished; nor yet did it seem to me to be victorious.","title":"Book V.","author":"Augustine"},{"chapter":146,"verse":4,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"And again I said: Lord, is it possible in that world to recognise each other, a brother his brother, or a friend his friend, or a father his own children, or the children their own parents? And I heard a voice saying to me: Hear, John. To the righteous there is recognition, but to the sinners not at all; they cannot in the resurrection recognise each other. And again I John said: Lord, is there there recollection of the things that are here, either fields or vineyards, or other things here? And I heard a voice saying to me: Hear, righteous John. The prophet David speaks, saying, I remembered that we are dust: as for man, his days are as grass; as a flower of the field, so he shall flourish: for a wind hath passed over it, and it shall be no more, and it shall not any longer know its place.[fn-85-P8568_2784302:17-nf] And again the same said: His spirit[fn-85-P8569_2784377:18-nf] shall go forth, and he returns to his earth; in that day all his thoughts shall perish.[fn-85-P8570_2784482:19-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":146,"verse":8,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":146,"verse":8,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":33,"source_paragraph":"107","folder":"NPNF1-01","text":"41. O Lord my God, what is that secret place of Thy mystery, and how far thence have the consequences of my transgressions cast me? Heal my eyes, that I may enjoy Thy light. Surely, if there be a mind, so greatly abounding in knowledge and foreknowledge, to which all things past and future are so known as one psalm is well known to me, that mind is exceedingly wonderful, and very astonishing; because whatever is so past, and whatever is to come of after ages, is no more concealed from Him than was it hidden from me when singing that psalm, what and how much of it had been sung from the beginning, what and how much remained unto the end. But far be it that Thou, the Creator of the universe, the Creator of souls and bodies,-far be it that Thou shouldest know all things future and past. Far, far more wonderfully, and far more mysteriously, Thou knowest them.[fn-20-P2030_808217:68-nf] For it is not as the feelings of one singing known things, or hearing a known song, are-through expectation of future words, and in remembrance of those that are past-varied, and his senses divided, that anything happeneth unto Thee, unchangeably eternal, that is, the truly eternal[fn-20-P2031_809724:69-nf] Creator of minds. As, then, Thou in the Beginning knewest the heaven and the earth without any change of Thy knowledge, so in the Beginning didst Thou make heaven and earth without any distraction of Thy action.[fn-20-P2032_810411:70-nf] Let him who understandeth confess unto Thee; and let him who understandeth not, confess unto Thee. Oh, how exalted art Thou, and yet the humble in heart are Thy dwelling-place; for Thou raisest up those that are bowed down,[fn-20-P2033_810660:71-nf] and they whose exaltation Thou art fall not. ","title":"Book XI.","author":"Augustine"},{"chapter":146,"verse":3,"source_code":"npnf2_01_npnf2_01_15_book_x_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-01","text":"45 And not even the pavement was neglected by him; for this too he adorned with beautiful marble of every variety. Then finally he passed on to the parts without the temple, providing spacious exedrae and buildings[fn-57-P5778_2590879:85-nf] on each side, which were joined to the basilica, and communicated with the entrances to the interior of the structure. These were erected by our most peaceful[fn-57-P5779_2591056:86-nf] Solomon, the maker of the temple of God, for those who still needed purification and sprinkling by water and the Holy Spirit, so that the prophecy quoted above is no longer a word merely, but a fact; for now it has also come to pass that in truth `the bitter glory of this house is greater than the former.'[fn-57-P5780_2591561:87-nf] ","title":"Book X.","author":"Eusebius Pamphilus"},{"chapter":146,"verse":4,"source_code":"npnf2_01_npnf2_01_15_book_x_","source_chapter":6,"source_paragraph":"73","folder":"NPNF2-01","text":"45 And not even the pavement was neglected by him; for this too he adorned with beautiful marble of every variety. Then finally he passed on to the parts without the temple, providing spacious exedrae and buildings[fn-57-P5778_2590879:85-nf] on each side, which were joined to the basilica, and communicated with the entrances to the interior of the structure. These were erected by our most peaceful[fn-57-P5779_2591056:86-nf] Solomon, the maker of the temple of God, for those who still needed purification and sprinkling by water and the Holy Spirit, so that the prophecy quoted above is no longer a word merely, but a fact; for now it has also come to pass that in truth `the bitter glory of this house is greater than the former.'[fn-57-P5780_2591561:87-nf] ","title":"Book X.","author":"Eusebius Pamphilus"},{"chapter":146,"verse":4,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"13. But since concerning spirit in general many diverse things are written in the divine Scriptures, and there is fear lest some out of ignorance fall into confusion, not knowing to what sort of spirit the writing refers; it will be well now to certify you, of what kind the Scripture declares the Holy Spirit to be. For as Aaron is called Christ, and David and Saul and others are called Christs[fn-22-P2251_641663:34-nf] , but there is only one true Christ, so likewise since the name of spirit is given to different things, it is right to see what is that which is distinctively called the Holy Spirit. For many things are called spirits. Thus an Angel is called spirit, our soul is called spirit, and this wind which is blowing is called spirit; great virtue also is spoken of as spirit; and impure practice is called spirit; and a devil our adversary is called spirit. Beware therefore when thou hearest these things, lest from their having a common name thou mistake one for another. For concerning our soul the Scripture says, His spirit shall go forth, and he shall return to his earth[fn-22-P2252_642362:35-nf] : and of the same soul it says again, Which farmeth the spirit of man within him[fn-22-P2253_642462:36-nf] . And of the Angels it is said in the Psalms, Who maketh His Angels spirits, and His ministers aflame of fire[fn-22-P2254_642591:37-nf] . And of the wind it saith, Thou shalt break the ships of Tarshish with a violent spirit[fn-22-P2255_642697:38-nf] ; and, As the tree in the woad is shaken by the spirit[fn-22-P2256_642772:39-nf] ; and, Fire, hail, snow, ice, spirit of storm[fn-22-P2257_642835:40-nf] . And of good doctrine the Lord Himself says, The words that I have spoken unto you, they are spirit[fn-22-P2258_642957:41-nf] , and they are life; instead of, \"are spiritual.\" But the Holy Spirit is not pronounced by the tongue; but He is a Living Spirit, who gives wisdom of speech, Himself speaking and discoursing.","title":"Lecture XVI.","author":"Cyril"},{"chapter":146,"verse":9,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"But what excuse for despondency will be left us if we take to heart God's own promises and the hopes of Christians; the resurrection, I mean, eternal life, continuance in the kingdom, and all that \"eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him\"?[fn-54-P5405_1306027:24-nf] Does not the Apostle say emphatically, \"I would not have you to be ignorant brethren concerning them which are asleep, that ye sorrow not even as others which have no hope\"?[fn-54-P5406_1306221:25-nf] I have known many men who even without hope have got the better of their grief by the force of reason alone, and it would indeed be extraordinary if they who are supported by such a hope should prove weaker than they who have no hope at all. Let us then, I implore you, look at the end as a long journey. When he went on a journey we used indeed to be sorry, but we waited his return. Now let the separation sadden us indeed in some degree, for I am not exhorting what is contrary to human nature, but do not let us wail as over a corpse; let us rather congratulate him on his setting forth and his departure hence, because he is now free from a world of uncertainties, and fears no further change of soul or body or of corporeal conditions. The strife now ended, he waits for his reward. Grieve not overmuch for orphanhood and widowhood. We have a greater Guardian whose law it is that all should take good care of orphans and widows and about whom the divine David says \"The Lord relieveth the fatherless and widow, but the way of the wicked He turneth upside down.[fn-54-P5407_1307313:26-nf] Only let us put the rudders of our lives in His hands, and we shall meet with an unfailing Providence. His guardianship will be surer than can be that of any man, for His are the words \"Can a woman forget her sucking child that she should not have compassion on the son of her womb? Yet will I not forget thee.\"[fn-54-P5408_1307644:27-nf] He is nearer to us than father and mother for He is our Maker and Creator. It is not marriage that makes fathers, but fathers are made fathers at His will.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":146,"verse":4,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"443","folder":"NPNF2-03","text":"In reality and by nature it is the God of all, and His only-begotten Son and the Holy Spirit which are God. This is distinctly taught us by the admirable Paul in the words \"For though there be that are called gods whether in heaven or in earth, as there are gods many and lords many, but to us there is but one God, the Father, of whom are all things, and we in Him; and one Lord by whom are all things and we by Him.\"[fn-64-P6407_1643171:487-nf] And the Holy Spirit is called the Spirit of God and so also is the soul of man, for, it is written, \"His breath goeth forth,\"[fn-64-P6408_1643338:488-nf] and \"O ye spirits and souls of the righteous bless ye the Lord,\"[fn-64-P6409_1643426:489-nf] and the Psalmist David called the angels spirits. \"Who maketh His angels spirits and His ministers a flame of fire.\"[fn-64-P6410_1643586:490-nf] Why indeed do I mention the angels and the souls of men? Even the daemons are so called by the Lord \"He shall take unto him seven other spirits more wicked than himself and they shall enter in, and the last state of that man shall be worse than the first.\"[fn-64-P6411_1643864:491-nf] But even this application of the name does not offend the pious reader, for the Father and His only begotten Son and His Holy Spirit are one God by nature; and the divine Word made man, our Lord Jesus Christ, is by nature one Son, only begotten of the Father; and the Comforter who completes the number of the Trinity is one Holy Ghost. Thus though many are named fathers, we worship one Father, the Father before the ages, who Himself gave this title to men, as the Apostle says, \"For this cause I bow my knees unto the Father of our Lord Jesus Christ, of whom every fatherhood in heaven and earth is named.\"[fn-64-P6412_1644552:492-nf] Let us not then, because others are called christs, rob ourselves of the worship of our Lord Jesus Christ. For just as though many are called gods and fathers, there is one God and Father over all and before the ages;and though many are called sons, there is one real and natural Son; and though many are styled spirits there is one Holy Ghost; just so though many are called christs there is one Lord Jesus Christ by Whom are all things. And very properly does the Church cling to this name; for she has heard Paul, escorter of the Bride, exclaiming \"I have espoused you to one husband that I may present you as a chaste virgin to Christ,\"[fn-64-P6413_1645336:493-nf] and again \"Husbands love your wives as Christ also loved the Church,\"[fn-64-P6414_1645429:494-nf] and again \"For this cause shall a man leave his father and mother, and shall be joined unto his wife, and they two shall be one flesh. This is a great mystery; but I speak concerning Christ and the Church.\"[fn-64-P6415_1645657:495-nf] Listen to him as he says \"Christ hath redeemed us from the curse of the law, being made a curse for us,\"[fn-64-P6416_1645796:496-nf] and elsewhere \"Know ye not that so many of us as were baptized unto Jesus Christ were baptized into His death,\"[fn-64-P6417_1645929:497-nf] and in another place, \"For as many of you as have been baptized into Christ have put on Christ,\"[fn-64-P6418_1646045:498-nf] and again \"Put ye on the Lord Jesus Christ, and make not provision for the flesh, to fulfil the lust thereof.\"[fn-64-P6419_1646177:499-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":146,"verse":4,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"610","folder":"NPNF2-03","text":"But I am wasting words. The poor fellow is silent whether he will or no, \"his breathgoeth forth, he returneth to his earth, in that very day his thoughts perish.\"[fn-68-P6825_1787906:704-nf] He is doomed too tosilence of another kind. His deeds, detected, tie his tongue, gag his mouth, curb his passion, strike him dumb and make him bow down to the ground.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":146,"verse":8,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-03","text":"43. Concerning continence also itself hath it not been most openly said, \"And when I knew that no one can be continent unless God give it, this also itself was a part of wisdom, to know whose gift it was?\"[fn-40-P4068_1922393:153-nf] But perhaps continence is the gift of God, but wisdom man bestows upon himself, whereby to understand, that that gift is, not his own, but of God. Yea, \"The Lord maketh wise the blind:\"[fn-40-P4069_1922602:154-nf] and, \"The testimony of the Lord is faithful, it giveth wisdom unto little ones:\"[fn-40-P4070_1922704:155-nf] and, \"If any one want wisdom, let him ask of God, Who giveth unto all liberally, and upbraideth not, and it shall be given to him.\"[fn-40-P4071_1922855:156-nf] But it becometh virgins to be wise, that their lamps be not extinguished.[fn-40-P4072_1922948:157-nf] How \"wise,\" save \"not having high thoughts, but consenting unto the lowly.\"[fn-40-P4073_1923045:158-nf] For Wisdom Itself hath said unto man, \"Lo, piety is wisdom!\"[fn-40-P4074_1923127:159-nf] If therefore thou hast nothing, which thou hast not received, \"Be not high-minded, but fear.\"[fn-40-P4075_1923250:160-nf] And love not thou little, as though Him by Whom little hath been forgiven to thee; but, rather, love Him much, by Whom much hath been given to thee. For if he loves, unto whom it hath been given not to repay: how much more ought he to love, i unto whom it hath been given to possess. For both, whosoever continues chaste from the beginning, is ruled by Him; and whosoever is made chaste instead of unchaste, is corrected by Him; and whosoever is unchaste even unto the end, is abandoned by Him. But this He can do by secret counsel, by unrighteous He cannot: and perhaps it is for this end that it lies hid, that there may be more fear, and less pride.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":146,"verse":3,"source_code":"anf_08_anf08_151_martyrdom_of_the_holy_confessors","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"At this period it was that an accusation was preferred before the judge against Guria and Shamuna. The former was a native of Sarcigitua, and the latter of the village of Ganas; they were, however, both brought up at Edessa-which they call Mesopotamia, because it is situated between the Euphrates and the Tigris: a city previously to this but little known to fame, but which after the struggles of its martyrs obtained universal notoriety. These holy men would not by any means spend their lives in the city, but removing to a distance from it, as those who wished to be remote from its turmoils, they made it their aim to be manifest to God only. Guria's purity and lovingness were to him a precious and honourable possession, and from his cultivation of the former the surname of the pure was given him: so that from his name you would not have known who he was, but only when you called him by his surname. Shamuna devoted his body and his youthful and active mind to the service of God, and rivalled Guria in excellence of character. Against these men an indictment was laid before the judge, to the effect that they not only pervaded all the country round about Edessa with their teaching and encouraged the people to hold fast their faith, but also led them to look with contempt on their persecutors, and, in order to induce them to set wholly at nought their impiety, taught them agreeably to that which is written: \"Trust not in princes-in the sons of men, in whom is no safety.\"[fn-104-P10494_3292288:4-nf] By these representations the judge was wrought up to a high pitch of madness, and gave orders that all those who held the Christian religion in honour and followed the teaching of Shamuna and Guria, together with those who persuaded them to this, should be apprehended, and shut up in safe keeping. The order was carried into effect; and, seizing the opportunity, he had some of them flogged, and others tortured in various ways, and induced them to obey the emperor's command, and then, as if he were behaving kindly and mercifully, he allowed others to go to their homes; but our two saints, as being the ringleaders and those who bad communicated their piety to others, he ordered to be still further maltreated in prison. They, however, rejoiced in the fellowship of martyrdom. For they heard of many in other provinces who had to pass through the same conflict as themselves: among them Epiphanius and Petrus and the most holy Pamphilus, with many others, at Caesarea in Palestine; Timotheus at Gaza; at Alexandria, Timotheus the Great; Agapetus at Thessalonica; Hesychius at Nicomedia; Philippus at Adrianopolis; at Melitina Petrus; Hermes and his companions in the confines of Martyropolis: all of whom were also encircled with the crown of martyrdom by Duke[fn-104-P10495_3293576:5-nf] Heraclianus, along with other confessors too numerous for us to become acquainted with. But we must return to the matters of which we were before speaking.","title":"Martyrdom Of the Holy Confessors","author":"Memoirs of Edessa"},{"chapter":146,"verse":8,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"96","folder":"NPNF2-04","text":"67. Therefore call not the Son a work of good pleasure; nor bring in the doctrine of Valentinus into the Church; but be He the Living Counsel, and Offspring in truth and nature, as the Radiance from the Light. For thus has the Father spoken, `My heart uttered a good Word;' and the Son conformably, `I in the Father and the Father in Me[fn-70-P7063_2809012:477-nf] .' But if the Word be in the heart, where is will? and if the Son in the Father, where is good pleasure? and if He be Will Himself, how is counsel in Will? it is unseemly; lest the Word come into being in a word, and the Son in a son, and Wisdom in a wisdom, as has been repeatedly[fn-70-P7064_2809327:478-nf] said. For the Son is the Father's All; and nothing was in the Father before the Word; but in the Word is will also, and through Him the objects of will are carried into effect, as holy Scriptures have shewn. And I could wish that the irreligious men, having fallen into such want of reason[fn-70-P7065_2809638:479-nf] as to be considering about will, would now ask their childbearing women no more, whom they used to ask, `Hadst thou a son before conceiving him[fn-70-P7066_2809807:480-nf] ?' but the father, `Do ye become fathers by counsel, or by the natural law of your will?' or `Are your children like your nature and essence[fn-70-P7067_2809966:481-nf] ?' that, even from fathers they may learn shame, from whom they assumed this proposition[fn-70-P7068_2810151:482-nf] about birth, and from whom they hoped to gain knowledge in point. For they will reply to them, `What we beget, is like, not our good pleasure[fn-70-P7069_2810318:483-nf] , but like ourselves; nor become we parents by previous counsel, but to beget is proper to our nature; since we too are images of our fathers.' Either then let them condemn themselves[fn-70-P7070_2810520:484-nf] , and cease asking women about the Son of God, or let them learn from them, that the Son is begotten not by will, but in nature and truth. Becoming and suitable to them is a refutation from human instances[fn-70-P7071_2810788:485-nf] , since the perverse-minded men dispute in a human way concerning the Godhead. Why then are Christ's enemies still mad? for this, as well as their other pretences, is shewn and proved to be mere fantasy and fable; and on this account, they ought, however late, contemplating the precipice of folly down which they have fallen, to rise again from the depth and to flee the snare of the devil, as we admonish them. For Truth is loving unto men and cries continually, `If because of My clothing of the body ye believe Me not, yet believe the works, that ye may know that \"I am in the Father and the Father in Me,\" and \"I and the Father are one,\" and \"He that hath seen Me hath seen the Father[fn-70-P7072_2811499:486-nf] .\"' But the Lord according to His wont is loving to man, and would fain `help them that are fallen,' as the praise of David[fn-70-P7073_2811681:487-nf] says; but the irreligious men, not desirous to hear the Lord's voice, nor bearing to see Him acknowledged by all as God and God's Son, go about, miserable men, as beetles, seeking with their father the devil pretexts for irreligion. What pretexts then, and whence will they be able next to find? unless they borrow blasphemies of Jews and Caiaphas, and take atheism from Gentiles? for the divine Scriptures are closed to them, and from every part of them they are refuted as insensate and Christ's enemies.","title":"Discourse III","author":"Athanasius"},{"chapter":146,"verse":7,"source_code":"npnf2_12_npnf2_12_191_sermon_xxxiv_on_the_feast_of_the_epiphany_iv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"To confirm your hearts therefore, dearly-beloved, in the Faith and Truth, let to-day's festival help you all, and let the catholic confession be fortified by the testimony of the manifestation of the Saviour's infancy, while we anathematize the blasphemy of those who deny the flesh of our nature in Christ: about which the blessed Apostle John has forewarned us in no doubtful utterance, saying, \"every spirit which confesses Christ Jesus to have come in the flesh is of God: and every spirit which destroys Jesus is not of God, and this is Antichrist[fn-33-P3305_807688:11-nf] .\" Consequently let no Christian have aught in common with men of this kind, let him have no alliance or intercourse with such. Let it advantage the whole Church that many of them in the mercy of God have been discovered, and that their own confession has disclosed how sacrilegious their lives were. Let no one be deceived by their discriminations between food and food, by their soiled raiment, by their pale faces. Fasts are not holy which proceed not on the principle of abstinence but with deceitful de sign. Let this be the end of their harming the unwary, and deluding the ignorant; henceforth no one's fall shall be excusable: no longer must he be held simple but extremely worthless and perverse who hereafter shall be found entangled in detestable error. A practice countenanced by the Church and Divinely instituted, not only do we not forbid, we even incite you to, that you should supplicate the Lord even for such: since we also with tears and mourning feel pity for the ruins of cheated souls, carrying out the Apostles' example of loving-kindness[fn-33-P3306_808833:12-nf] , so as to be weak with those that are weak and to \"weep with those that weep[fn-33-P3307_808959:13-nf] .\" For we hope that God's mercy can be won by the many tears and due amendment of the fallen: because so long as life remains in the body no man's restoration must be despaired of, but the reform of all desired with the Lord's help, \"who raiseth up them that are crushed, looseth them that are chained, giveth light to the blind[fn-33-P3308_809322:14-nf] :\" to whom is honour and glory for ever and ever. Amen.","title":"Sermon XXXIV. On the Feast of the Epiphany, IV.","author":false},{"chapter":146,"verse":6,"source_code":"npnf2_12_npnf2_12_195_sermon_xlii_on_lent_iv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"This adversary's wiles then let us beware of, not only in the enticements of the palate, but also in our purpose of abstinence. For he who knew how to bring death upon mankind by means of food, knows also how to harm us through our very fasting, and using the Manichaeans as his tools, as he once drove men to take what was forbidden, so in the opposite direction he prompts them to avoid what is allowed. It is indeed a helpful observance, which accustoms one to scanty diet, and checks the appetite for dainties: but woe to the dogmatizing of those whose very fasting is turned to sin. For they condemn the creature's nature to the Creator's injury, and maintain that they are defiled by eating those things of which they contend the devil, not God, is the author: although absolutely nothing that exists is evil, nor is anything in nature included in the actually bad. For the good Creator made all things good and the Maker of the universe is one, \"Who made the heaven and the earth, the sea and all that is in them[fn-34-P3417_846719:8-nf] .\" Of which whatever is granted to man for food and drink,' is holy and clean after its kind. But if it is taken with immoderate greed, it is the excess that disgraces the eaters and drinkers, not the nature of the food or drink that defiles them. \"For all things,\" as the Apostle says, \"are clean to the clean. But to the defiled and unbelieving nothing is clean, but their mind and conscience is defiled[fn-34-P3418_847142:9-nf] .\"","title":"Sermon XLII. On Lent, IV.","author":false}]