{"title":"Apollonius.","code":"anf_08_anf08_173_apollonius_","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-173.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Apollonius. ","index":"1","references":[]},{"text":"I.","index":"2","references":[]},{"text":"II.","index":"3","references":[]},{"text":"III.","index":"4","references":[]},{"text":"IV.","index":"5","references":[]},{"text":"V.","index":"6","references":[]},{"text":" [a.d. 211.] He was a most eloquent man, according to St. Jerome; and his writings against Montanism were so forcible as to call forth Tertullian himself, to confute him, if possible. He flourished under Commodus and Severus, and probably until the times of Caracalla. He bears testimony to the existence of a canon of Scripture,[fn-124-P12483_3637205:2-nf] and to its inspired authority as the rule of faith and practice; and he witnesses, by citation, to the Gospel of St. Matthew. The Revelation of St. John also, according to Eusebius, was employed by him in his works; and he preserves a tradition that our Lord bade the Apostles continue in Jerusalem for the space of twelve years. We cannot affirm that he was invested with any office in the Church.Concerning Montanism.[fn-124-P12484_3637653:1-nf] ","index":"8","references":[{"fn":"124","code":"P12483_3637205","folder":"ANF-08","text":"Westcott, Canon, p. 433.","bible_refs":[]},{"fn":"124","code":"P12484_3637653","folder":"ANF-08","text":"In Eusebius, Hist. Eccl., v. 18.","bible_refs":[]}]},{"text":"\nI.","index":"9","references":[]},{"text":"But who is this new teacher? His works and teaching inform us. This is he who taught the dissolution of marriage; who inculcated fasting; who called Peruga and Tymius, small towns of Phrygia, Jerusalem, because he wished to collect thither people from all parts; who set up exactors of money; who craftily contrives the taking of gifts under the name of voluntary offerings; who grants stipends to those who publish abroad his doctrine, that by means of gluttony the teaching of the doctrine may prevail.","index":"10","references":[]},{"text":"\nII.","index":"11","references":[]},{"text":"We declare to you, then, that these first prophetesses, as soon as they were filled with the spirit, left their husbands. Of what falsehood, then, were they guilty in calling Prisca a maiden! Do you not think that all Scripture forbids a prophet to receive gifts and money? When, therefore, I see that the prophetess has received gold and silver and expensive articles of dress, how can I avoid treating her with disapproval?","index":"12","references":[]},{"text":"\nIII.","index":"13","references":[]},{"text":"Moreover, Themison also, who was clothed in a garb of plausible[fn-124-P12494_3638692:2-nf] covetousness, who declined to bear the sign of confessorship, but by a large sum of money put away from him the chains of martyrdom, although after such conduct it was his duty to conduct himself with humility, ye had the hardihood to boast that he was a martyr, and, in imitation of the apostle, to compose a general epistle, in which he attempted to instruct[fn-124-P12495_3639070:3-nf] in the elements of the faith those who had believed to better purpose than he, and defended the doctrines of the new-fangled teaching,[fn-124-P12496_3639219:4-nf] and moreover uttered blasphemy against the Lord and the apostles and the holy Church.","index":"14","references":[{"fn":"124","code":"P12494_3638692","folder":"ANF-08","text":"a0cio/piston.","bible_refs":[]},{"fn":"124","code":"P12495_3639070","folder":"ANF-08","text":"kathxei=n.","bible_refs":[]},{"fn":"124","code":"P12496_3639219","folder":"ANF-08","text":"sunagwnizesqai toi=j th=j kainofwni/aj lo/goij.","bible_refs":[]}]},{"text":"\nIV.","index":"15","references":[]},{"text":"But, not to dwell further on these matters, let the prophetess tell us concerning Alexander, who calls himself a martyr, with whom she joins in banqueting; who himself also is worshipped by many;[fn-125-P12500_3639554:5-nf] whose robberies and other deeds of daring, for which he has been punished, it is not necessary for us to speak of, since the treasury[fn-125-P12501_3639769:6-nf] has him in keeping. Which of them, then, condones the sins of the other? The prophet the robberies of the martyr, or the martyr the covetousness of the prophet? For whereas the Lord has said, \"Provide not gold, nor silver, nor two coats a-piece,\"[fn-125-P12502_3640115:7-nf] these men have, on the flat contrary, transgressed the command by the acquisition of these forbidden things. For we shall show that those who are called among them prophets and martyrs obtain money not only from the rich, but also from the poor, from orphans and widows. And if they are confident that they are right in so doing, let them stand forward and discuss the point, in order that, if they be refuted, they may cease for the future so to transgress. For the fruits of the prophet must needs be brought to the test: for \"from its fruit is the tree known.\"[fn-125-P12503_3640694:8-nf] But that those that desire it may become acquainted with what relates to Alexander, he was condemned by Aemilius Frontinus, proconsul at Ephesus, not on account of the name of Christ, but for the daring robberies he committed when he was already a transgressor.[fn-125-P12504_3640974:9-nf] Afterwards, when he had spoken falsely of the name of the Lord, he was released, having deceived the faithful there;[fn-125-P12505_3641133:10-nf] and even the brethren of his own district,[fn-125-P12506_3641390:11-nf] from which he came, did not receive him, because he was a robber. Thus, those who wish to learn what he is, have the public treasury of Asia to go to. And yet the prophet, although he spent many years with him, knows forsooth nothing about him! By convicting \"him,\" we by his means clearly convict of misrepresentation[fn-125-P12507_3641725:12-nf] the prophet likewise. We are able to prove the like in the case of many others besides. And if they are confident of their innocence, let them abide the test.","index":"16","references":[{"fn":"125","code":"P12500_3639554","folder":"ANF-08","text":"Or, \"whom many of them (the Montanists-reading au0tw=n for au0tw|=, worship.\"","bible_refs":[]},{"fn":"125","code":"P12501_3639769","folder":"ANF-08","text":"o0pisqo/domo/j, a chamber at the back of the temple of Minerva, in which public money was kept.","bible_refs":[]},{"fn":"125","code":"P12502_3640115","folder":"ANF-08","text":"Matt. x. 9.","bible_refs":[{"book":"matthew","chapter":10,"verses":[9]}]},{"fn":"125","code":"P12503_3640694","folder":"ANF-08","text":"Matt. xii. 33.","bible_refs":[{"book":"matthew","chapter":12,"verses":[33]}]},{"fn":"125","code":"P12504_3640974","folder":"ANF-08","text":"paraba/thj, here meaning an apostate.","bible_refs":[]},{"fn":"125","code":"P12505_3641133","folder":"ANF-08","text":"This is explained by Rufinus to mean: \"When certain brethren who had influence with the judge interceded for him, he pretended that he was suffering for the name of Christ, and by this means he was released.\"","bible_refs":[]},{"fn":"125","code":"P12506_3641390","folder":"ANF-08","text":"paroiki/a.","bible_refs":[]},{"fn":"125","code":"P12507_3641725","folder":"ANF-08","text":"u0po/stasin, from u0fi/sthmi, probably in the sense of substituting one thing for another.","bible_refs":[]}]},{"text":"\nV.","index":"17","references":[]},{"text":"If they deny that their prophets have taken gifts, let them confess thus much, that if they be convicted of having taken them, they are not prophets; and we will adduce ten thousand proofs that they have. It is proper, too, that all the fruits of a prophet should be examined. Tell me: does a prophet dye his hair? Does a prophet use stibium on his eyes? Is a prophet fond of dress? Does a prophet play at gaming-tables and dice? Does a prophet lend money on interest?[fn-125-P12511_3642450:13-nf] Let them confess whether these things are allowable or not. For my part, I will prove that these practices have occurred among them.","index":"18","references":[{"fn":"125","code":"P12511_3642450","folder":"ANF-08","text":"u0po/stasin.","bible_refs":[]}]},{"text":"","index":"19","references":[]},{"text":"","index":"20","references":[]}]}]}