[{"chapter":10,"verse":12,"source_code":"anf_02_anf02_07_vision_third","source_chapter":11,"source_paragraph":"34","folder":"ANF-02","text":"Give ear unto me, O Sons: I have brought you up in much simplicity, and guilelessness, and chastity, on account of the mercy of the Lord,[fn-3-P363_65538:36-nf] who has dropped His righteousness down upon you, that ye may be made righteous and holy[fn-3-P364_65669:37-nf] from all your iniquity and depravity; but you do not wish to rest from your iniquity. Now, therefore, listen to me, and be at peace one with another, and visit each other, and bear each other's burdens, and do not partake of God's creatures alone,[fn-3-P365_65967:38-nf] but give abundantly of them to the needy. For some through the abundance of their food produce weakness in their flesh, and thus corrupt their flesh; while the flesh of others who have no food is corrupted, because they have not sufficient nourishment. And on this account their bodies waste away. This intemperance in eating is thus injurious to you who have abundance and do not distribute among those who are needy. Give heed to the judgment that is to come. Ye, therefore, who are high in position, seek out the hungry as long as the tower is not yet finished; for after the tower is finished, you will wish to do good, but will find no opportunity. Give heed, therefore, ye who glory in your wealth, lest those who are needy should groan, and their groans should ascend to the Lord,[fn-3-P366_67007:39-nf] and ye be shut out with all your goods beyond the gate of the tower. Wherefore I now say to you who preside over the Church and love the first seats,[fn-3-P367_67177:40-nf] \"Be not like to drug-mixers. For the drug-mixers carry their drugs in boxes, but ye carry your drug and poison m your heart. Ye are hardened, and do not wish to cleanse your hearts, and to add unity of aim to purity of heart, that you may have mercy from the great King. Take heed, therefore, children, that these dissensions of yours do not deprive you of your life. How will you instruct the elect of the Lord, if you yourselves have not instruction? Instruct each other therefore, and be at peace among yourselves, that[fn-3-P368_68025:41-nf] I also, standing joyful before your Father, may give an account of you all to your Lord.\"[fn-3-P369_68151:42-nf] ","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":10,"verse":6,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"14. Having been bound, He came from Caiaphas to Pilate,-is this too written? yes; And having bound Him, they led Him away as a present to the king of Jarim[fn-16-P1681_465353:66-nf] . But here some sharp hearer will object, \"Pilate was not a king,\" (to leave for a while the main parts of the question,) \"how then having bound Him, led they Him as a present to the king?\" But read thou the Gospel; When Pilate heard that He was of Galilee, he sent Him to Herod[fn-16-P1682_466216:67-nf] ; for Herod was then king, and was present at Jerusalem. And now observe the exactness of the Prophet; for he says, that He was sent as a present; for the same day Pilate and Herod were made friends together, for before they were at enmity[fn-16-P1683_466479:68-nf] . For it became Him who was on the eve of making peace between earth and heaven, to make the very men who condemned Him the first to be at peace; for the Lord Himself was there present, who reconciles[fn-16-P1684_466702:69-nf] the hearts of the princes of the earth. Mark the exactness of the Prophets, and their true testimony.","title":"Lecture XIII.","author":"Cyril"},{"chapter":10,"verse":6,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"14. Having been bound, He came from Caiaphas to Pilate,-is this too written? yes; And having bound Him, they led Him away as a present to the king of Jarim[fn-16-P1681_465353:66-nf] . But here some sharp hearer will object, \"Pilate was not a king,\" (to leave for a while the main parts of the question,) \"how then having bound Him, led they Him as a present to the king?\" But read thou the Gospel; When Pilate heard that He was of Galilee, he sent Him to Herod[fn-16-P1682_466216:67-nf] ; for Herod was then king, and was present at Jerusalem. And now observe the exactness of the Prophet; for he says, that He was sent as a present; for the same day Pilate and Herod were made friends together, for before they were at enmity[fn-16-P1683_466479:68-nf] . For it became Him who was on the eve of making peace between earth and heaven, to make the very men who condemned Him the first to be at peace; for the Lord Himself was there present, who reconciles[fn-16-P1684_466702:69-nf] the hearts of the princes of the earth. Mark the exactness of the Prophets, and their true testimony.","title":"Lecture XIII.","author":"Cyril"},{"chapter":10,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":12,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"71","folder":"ANF-10","text":"\"And[fn-65-P6551_1121903:69-nf] the light shineth in darkness and the darkness hath not overtaken it.\" We are still enquiring about the light of men, since it is what was spoken of in the preceding verse, and also, I consider, about darkness, which is named as its adversary, the darkness also being, if the definition of it is correct, that of men. The light of men is a generic notion covering two special things; and with the darkness of men it is the same. He who has gained the light of men and shares its beams will do the work of light and know in the higher sense, being illuminated by the light of the higher knowledge. And we must recognize the analogous case of those on the other side, and of their evil actions, and of that which is thought to be bat is not really knowledge, since those who exercise it have the reason (Logos) not of light but of darkness. And because the sacred word knows the things which produce light, isaiah says:[fn-65-P6552_1122832:70-nf] \"Because Thy commandments are a light upon the earth,\" and David says in the Psalm,[fn-65-P6553_1122930:71-nf] \"The precept of the Lord is clear, enlightening the eyes.\" But since in addition to the commandments and the precepts there is a light of higher knowledge, we read in one of the twelve (prophets),[fn-65-P6554_1123140:72-nf] \"Sow to yourselves for righteousness, reap to yourselves for the fruit of life, make light for yourselves the light of knowledge.\" There is a further light of knowledge in addition to the commandments, and so we read, \"Make light for yourselves,\" not simply light, but what light?-the light of knowledge. For if any light that a man kindles for himself were a light of knowledge, then the added words, \"Make light for yourselves, the light of knowledge,\" would have no meaning. And again that darkness is brought upon men by their evil deeds, we learn from John himself, when he says in his epistle,[fn-65-P6555_1123759:73-nf] \"If we say that we have fellowship with Him and walk in darkness, we lie and do not the truth,\" and again, \"He that saith he is in the light, and hateth his brother, is in darkness even until now,\" and again, \"He that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because darkness hath blinded his eyes.\" Walking in darkness signifies evil conduct, and to hate one's brother, is not that to fall away from that which is properly called knowledge? But he also who is ignorant of divine things walks in darkness, just because of that ignorance; as David says,[fn-65-P6556_1124394:74-nf] \"They knew not, they understood not, they walk in darkness.\" Consider, however, this passage,[fn-65-P6557_1124508:75-nf] \"God is light and in Him is no[fn-65-P6558_1124557:76-nf] darkness,\" and see if the reason for this saying is not that darkness is not one, being either two, because there are two kinds of it, or many, because it is taken distributively, individually with reference to the many evil actions and the many false doctrines; so that there are many darknesses, not one of which is in God. The saying of the Saviour could not be spoken of the Holy One, \"Ye are the light of the world; \"for the Holy One is light of the world (absolute, not particular), and there is not in Him any darkness.","title":"Book II.","author":"Origen"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-07","text":"90. For I own that I am too weak for this warfare, and therefore turned my back, hiding my face in the rout, and sat solitary,[fn-33-P3371_955741:269-nf] because I was filled with bitterness[fn-33-P3372_955798:270-nf] and sought to be silent, understanding that it is an evil time,[fn-33-P3373_955881:271-nf] that the beloved had kicked,[fn-33-P3374_955934:272-nf] that we were become backsliding children,[fn-33-P3375_955997:273-nf] who are the luxuriant vine,[fn-33-P3376_956043:274-nf] the true vine, all fruitful, all beautiful,[fn-33-P3377_956114:275-nf] springing up splendidly with showers from on high.[fn-33-P3378_956185:276-nf] For the diadem of beauty,[fn-33-P3379_956233:277-nf] the signet of glory,[fn-33-P3380_956279:278-nf] the crown of magnificence[fn-33-P3381_956327:279-nf] has been changed for me into shame; and if anyone, in face of these things, is daring and courageous, he has my blessing on his daring and courage.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":10,"verse":13,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"67","folder":"ANF-10","text":"We deem it necessary to compare with the expression of the passage we are considering the similar expressions found elsewhere in the Gospels. This we shall continue to do point by point to the end of this work, so that terms which appear to disagree may be shown to be in harmony, and that the peculiar meanings present in each may be explained. This we shall do in the present passage. The words, \"The voice of one crying in the wilderness, Make straight the way of the Lord,\" are placed by John, who was a disciple, in the mouth of the Baptist. In Mark, on the other hand, the same words are recorded at the beginning of the Gospel of Jesus Christ, in accordance with the Scripture of Isaiah, as thus: \"The beginning of the Gospel of Jesus Christ, as it is written in Isaiah the prophet, Behold, I send My messenger before thy face, who shall prepare thy way before thee. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" Now the words, \"Make straight the way of the Lord,\" added by John, are not found in the prophet.Perhaps John was seeking to compress the \"Prepare ye the way of the Lord, make straight the paths of our God,\" and so wrote, \"Make straight the way of the Lord; \"while Mark combined two prophecies spoken by two different prophets in different places, and made one prophecy out of them, \"As it is written in Isaiah the prophet, Behold I send My messenger before thy face, who shall prepare thy way. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" The words, \"The voice of one crying in the wilderness,\" are written immediately after the narrative of Hezekiah's recovery from his sickness,[fn-68-P6821_1245760:89-nf] while the words, \"Behold I send My messenger before thy face,\" are written by Malachi.[fn-68-P6822_1245864:90-nf] What John does here, abbreviating the text he quotes, we find done by Mark also at another point. For while the words of the prophet are, \"Prepare ye the way of the Lord, make straight the paths of our God,\" Mark writes, \"Prepare ye the way of the Lord, make His paths straight.\" And John practises a similar abbreviation in the text, \"Behold I send My messenger before thy face, who shall prepare thy way before thee,\" when he does not add the words \"before thee,\" as in the original. Coming now to the statement, \"They were sent from the Pharisees and they asked Him,\"[fn-68-P6823_1246448:91-nf] we have been led by our examination of the passage to prefix the enquiry of the Pharisees-which Matthew does not mention-to the occurrence recorded in Matthew, when John saw many of the Pharisees and Sadducees coming to his baptism, and said to them, \"Ye generations of vipers,\" etc. For the natural sequence is that they should first enquire and then come. And we have to observe how, when Matthew reports that there went out to John Jerusalem and all Judaea, and all the region round about Jordan, to be baptized by him in Jordan, confessing their sins, it was not these people who heard from the Baptist any word of rebuke or refutation, but only those many Pharisees and Sadducees whom he saw coming. They it was who were greeted with the address, \"Ye offspring of vipers,\" etc.[fn-68-P6824_1247248:92-nf] Mark, again, does not record any words of reproof as having been used by John to those who came to him, being all the country of Judaea and all of them of Jerusalem, who were baptized by him in the Jordan and confessed their sins. This is because Mark does not mention the Pharisees and Sadducees as having come to John. A further circumstance which we must mention is that both Matthew and Mark state that, in the one case, all Jerusalem and all Judaea, and the whole region round about Jordan, in the other, the whole land of Judaea and all they of Jerusalem, were baptized, confessing their sins; but when Matthew introduces the Pharisees and Sadducees as coming to the baptism, he does not say that they confessed their sins, and this might very likely and very naturally be the reason why they were addressed as \"offspring of vipers.\" Do not suppose, reader, that there is anything improper in our adducing m our discussion of the question of those who were sent from the Pharisees and put questions to John, the parallel passages from the other Gospels too. For if we have indicated the proper connection between the enquiry of the Pharisees, recorded by the disciple John, and their baptism which is found in Matthew, we could scarcely avoid inquiring into the passages in question, nor recording the observations made on them. Luke, like Mark, remembers the passage, \"The voice of one crying in the wilderness,\" but lie for his part treats it as follows:[fn-68-P6825_1248731:93-nf] \"The word of God came unto John, the son of Zacharias, in the wilderness. And he came into all the region round about Jordan preaching the baptism of repentance unto remission of sins; as it is written in the book of the words of Isaiah the prophet, The voice of one crying in the wilderness, Prepare ye the way of the Lord, make His paths straight.\" Luke, however, added the continuation of the prophecy: \"Every valley shall be filled, and every mountain and hill shall be brought low, and the crooked shall become straight, and the rough ways smooth, and all flesh shall see the salvation of God.\" He writes, like Mark, \"Make His ways straight; \"curtailing, as we saw before, the text, \"Make straight the ways of our God.\" In the phrase, \"And all the crooked shall become straight,\" he leaves out the \"all,\" and the word \"straight\" he converts from a plural into a singular. Instead of the phrase, moreover, \"The rough laud into a plain,\" he gives, \"The rough ways into smooth ways,\" and he leaves out \"And the glory of the Lord shall be revealed,\" and gives what follows, \"And all flesh shall see the salvation of God.\" These observations are of use as showing how the evangelists are accustomed to abbreviate the sayings of the prophets. It has also to be observed that the speech, \"Offspring of vipers,\" etc., is said by Matthew to have been spoken to the Pharisees and Sadducees when coming to baptism, they being a different set of people from those who confessed their sins, and to whom no words of this kind were spoken. With Luke, on the contrary, these words were addressed to the multitudes who came out to be baptized by John, and there were not two divisions of those who were baptized, as we found in Matthew. But Matthew, as the careful observer will see, does not speak of the multitudes in the way of praise, and he probably means the Baptist's address, Offspring of vipers, etc., to be understood as addressed to them also. Another point is, that to the Pharisees and Sadducees he says, \"Bring forth a fruit,\" in the singular, \"worthy of repentance,\" but to the multitudes he uses the plural, \"Bring forth fruits worthy of repentance.\" Perhaps the Pharisees are required to yield the special fruit of repentance, which is no other than the Son and faith in Him, while the multitudes, who have not even a beginning of good things, are asked for all the fruits of repentance, and so the plural is used to them. Further, it is said to the Pharisees, \"Think not to say within yourselves, We have Abraham for our father.\" For the multitudes now have a beginning, appearing as they do to be introduced into the divine Word, and to approach the truth; and thus they begin to say within themselves, \"We have Abraham for our father.\" The Pharisees, on the contrary, are not beginning to this, but have long held it to be so. But both classes see John point to the stones aforesaid and declare that even from these children can be raised up to Abraham, rising up out of unconsciousness and deadness. And observe how it is said to the Pharisees,[fn-68-P6826_1251803:94-nf] according to the word of the prophet,[fn-68-P6827_1251861:95-nf] \"Ye have eaten false fruit,\" and they have false fruit,-\" Every tree which bringeth not forth good fruit is hewn down and cast into the fire,\" while to the multitudes which do not bear fruit at all,[fn-68-P6828_1252077:96-nf] \"Every tree which bringethnot forth fruit is hewn down.\" For that which has no fruit at all has not good fruit, and, therefore, it is worthy to be hewn down. But that which bears fruit has by no means good fruit, whence it also calls for the axe to lay it low. But, if we look more closely into this about the fruit, we shall find that it is impossible that that which has just begun to be cultivated, even should it not prove fruitless, should bear the first good fruits. The husbandman is content that the tree just coming into cultivation should bear him at first such fruits as it may; afterwards, when he has pruned and trained it according to his art, he will receive, not the fruits it chanced to bear at first, but good fruits. The law itself favours this interpretation, for it says[fn-68-P6829_1252887:97-nf] that the planter is to wait for three years, having the trees pruned and not eating the fruit of them. \"Three years.\" it says, \"the fruit shall be unpurified to you, and shall not be eaten, but in the fourth year all the fruit shall be holy, for giving praise unto the Lord.\" This explains how the word \"good\" is omitted from the address to the multitudes, \"Every tree, therefore, which bears not fruit is hewn down and cast into the fire.\" The tree which goes on bearing such fruit as it did at first, is a tree which does not bear good fruit, and is, therefore, cut down, and cast into the fire, since, when the three years have passed and the fourth comes round, it does not bear good fruit, for praise unto the Lord. In thus adducing the passages from the other Gospels I may appear to be digressing, but I cannot think it useless, or without bearing on our present subject. For the Pharisees send to John, after the priests and levites who came from Jerusalem, men who came to ask him who he was, and enquire, Why baptizest thou then, if thou be not the Christ, nor Elijah, nor the prophet? After making this enquiry they straightway come for baptism, as Matthew records, and then they hear words suited to their quackery and hypocrisy. But the words addressed to them were very similar to those spoken to the multitudes, and hence the necessity to look carefully at both speeches, and to compare them together. It was while we were so engaged that various points arose in the sequence of the matter, which we had to consider. To what has been said we must add the following. We find mention made in John of two orders of persons sending: the one, that of the Jews from Jerusalem sending priests and levites; the other, that of the Pharisees who want to know why he baptizes. And we found that, after the enquiry, the Pharisees present themselves for baptism. May it not be that the Jews, who had sent the earlier mission from Jerusalem, received John's words before those who sent the second mission, namely, the Pharisees, and hence arrived before them? For Jerusalem and all Judaea, and, in consequence, the whole region round about Jordan, were being baptized by him in the river Jordan, confessing their sins; or, as Mark says. \"There went out to him the whole land of Judaea, and all they of Jerusalem, and were baptized of him in the river Jordan, confessing their sins.\" Now, neither does Matthew introduce the Pharisees and Sadducees, to whom the words, \"Offspring of vipers,\" etc., are addressed; nor does Luke introduce the multitudes who meet with the same rebuke, as confessing their sins. And the question may be raised how, if the whole city of Jerusalem, and the whole of Judaea, and the whole region round about Jordan, were baptized of John in Jordan, the Saviour could say,[fn-68-P6830_1255706:98-nf] \"John the Baptist came neither eating nor drinking, and ye say he hath a devil; \"and how could He say to those who asked Him,[fn-68-P6831_1255851:99-nf] \"By what authority doest thou these things? I also will ask you one word, which if ye tell me, I also will tell you by what authority I do these things. The baptism of John, whence was it? from heaven or of men? And they reason, and say, If we shall say, From heaven, He will say, Why did ye not believe him? \"The solution of the difficulty is this. The Pharisees, addressed by John, as we saw before, with his \"Offspring of vipers,\" etc., came to the baptism, without believing in him, probably because they feared the multitudes, and, with their accustomed hypocrisy towards them, deemed it right to undergo the washing, so as not to appear hostile to those who did so. Their belief was, then, that he derived his baptism from men, and not from heaven, but, on account of the multitude, lest they should be stoned, they are afraid to say what they think. Thus there is no contradiction between the Saviour's speech to the Pharisees and the narratives in the Gospels about the multitudes who frequented' John's baptism. It was part of the effrontery of the Pharisees that they declared John to have a devil, as, also, that they declared Jesus to have performed His wonderful works by Beelzebub, the prince of the devils.","title":"Sixth Book","author":"Origen"},{"chapter":10,"verse":12,"source_code":"anf_04_anf04_44_origen_de_principiis_","source_chapter":1,"source_paragraph":"18","folder":"ANF-04","text":"Every one, therefore, must make use of elements and foundations of this sort, according to the precept, \"Enlighten yourselves with the light of knowledge,\"[fn-62-P6240_1100243:18-nf] if he would desire to form a connected series and body of truths agreeably to the reason of all these things, that by dear and necessary statements he may ascertain the truth regarding each individual topic, and form, as we have said, one body of doctrine, by means of illustrations and arguments,-either those which he has discovered in holy Scripture, or which he has deduced by closely tracing out the consequences and following a correct method. ","title":"Origen de Principiis.","author":"Origen"},{"chapter":10,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":105,"source_paragraph":"542","folder":"ANF-01","text":"\"Then what is next said in the Psalm-`For trouble is near, for there is none to help me. Many calves have compassed me; fat bulls have beset me round. They opened their mouth upon me as a ravening and roaring lion. All my bones are poured out and dispersed like water, '-was likewise a prediction of the events which happened to Him. For on that night when some of your nation, who had been sent by the Pharisees and Scribes, and teachers,[fn-49-P4933_1091378:394-nf] came upon Him from the Mount[fn-49-P4934_1091510:395-nf] of Olives, those whom Scripture called butting and prematurely destructive calves surrounded Him. And the expression, `Fat bulls have beset me round, 'He spoke beforehand of those who acted similarly to the calves, when He was led before your teachers. And the Scripture described them as bulls, since we know that bulls are authors of calves' existence. As therefore the bulls are the begetters of the calves, so your teachers were the cause why their children went out to the Mount of Olives to take Him and bring Him to them. And the expression, `For there is none to help, 'is also indicative of what took place. For there was not even a single man to assist Him as an innocent person. And the expression, `They opened their mouth upon me like a roaring lion, ' designates him who was then king of the Jews, and was called Herod, a successor of the Herod who, when Christ was born, slew all the infants in Bethlehem born about the same time, because he imagined that amongst them He would assuredly be of whom the Magi from Arabia had spoken; for he was ignorant of the will of Him that is stronger than all, how He had commanded Joseph and Mary to take the Child and depart into Egypt, and there to remain until a revelation should again be made to them to return into their own country. And there they did remain until Herod, who slew the infants in Bethlehem, was dead, and Archelaus had succeeded him. And he died before Christ came to the dispensation on the cross which was given Him by His Father. And when Herod succeeded Archelaus, having received the authority which had been allotted to him, Pilate sent to him by way of compliment Jesus bound; and God foreknowing that this would happen, had thus spoken: `And they brought Him to the Assyrian, a present to the king.'[fn-49-P4935_1093489:396-nf] Or He meant the devil by the lion roaring against Him: whom Moses calls the serpent, but in Job and Zechariah he is called the devil, and by Jesus is addressed as Satan, showing that a compounded name was acquired by him from the deeds which he performed. For <sq>sata in the Jewish and Syrian tongue means apostate; and <sq>nas is the word from which he is called by interpretation the serpent, i.e., according to the interpretation of the Hebrew term, from both of which there arises the single word Satanas. For this devil, when [Jesus] went up from the river Jordan, at the time when the voice spake to Him, `Thou art my Son: this day have I begotten Thee, '[fn-49-P4936_1094170:397-nf] is recorded in the memoirs of the apostles to have come to Him and tempted Him, even so far as to say to Him, `Worship me; 'and Christ answered him, `Get thee behind me, Satan: thou shalt worship the Lord thy God, and Him only shalt thou serve.'[fn-49-P4937_1094449:398-nf] For as he had deceived Adam, so he hoped[fn-49-P4938_1094514:399-nf] that he might contrive some mischief against Christ also. Moreover, the statement, `All my bones are poured out[fn-49-P4939_1094652:400-nf] and dispersed like water; my heart has become like wax, melting in the midst of my belly, 'was a prediction of that which happened to Him on that night when men came out against Him to the Mount of Olives to seize Him. For in the memoirs which I say were drawn up by His apostles and those who followed them, [it is recorded] that His sweat fell down like drops of blood while He was praying, and saying, `If it be possible, let this cup pass: '[fn-49-P4940_1095198:401-nf] His heart and also His bones trembling; His heart being like wax melting in His belly:[fn-49-P4941_1095311:402-nf] in order that we may perceive that the Father wished His Son really[fn-49-P4942_1095446:403-nf] to undergo such sufferings for our sakes, and may not say that He, being the Son of God, did not feel what was happening to Him and inflicted on Him. Further, the expression, `My strength is dried up like a potsherd, and my tongue has cleaved to my throat, 'was a prediction, as I previously remarked, of that silence, when He who convicted all your teachers of being unwise returned no answer at all.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":10,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"ยง11. And furthermore the Prophet Hosea also said:-Light you a lamp and seek ye the\nLord.[fn-39-P3991_1329393:47-nf] And our Lord Jesus Christ\nsaid:-What woman is there who has ten drachmos and shall lose one of them, and will not light a\nlamp and sweep the house and seek her drachma that she lost?[fn-39-P3992_1329593:48-nf] What then does this woman signify? Clearly the\ncongregation of the house of Israel, to which the ten commandments were given. They lost the first\ncommandment-that in which He warned them saying:-I am the Lord your God, Who brought you up from\nthe land of Egypt.[fn-39-P3993_1329872:49-nf] And when they had\nlost this first commandment, also the nine which are after it they could not keep, because on the\nfirst depend the nine. For it was an impossibility that while worshipping Baal, they should keep the\nnine commandments. For they lost the first commandment, like that woman who lost one drachma from the\nten. So the Prophet cried unto them:-Light you a lamp and seek ye the Lord.[fn-39-P3994_1330283:50-nf] And furthermore the Prophet Isaiah also\nsaid:-Seek ye the Lord and when ye shall have found Him, call upon Him; and when He is near let\nthe sinner abandon his way and the wicked man his thought.[fn-39-P3995_1330495:51-nf] For that lamp shone and they did not by it seek\nthe Lord their God. And its light shone in the darkness and the darkness did not comprehend it. And\nthe lamp was set up on the lamp-stand and those who were in the house did not see its light. And what\nthen means this, that the lamp was set up on the lamp-stand? Clearly His being raised up upon the\ncross. And by this all the house was made dark over them. For when they crucified Him, the light was\ndarkened from them, and shone amongst the Gentiles, because that from the time of the sixth hour (of\nthe day) on which they crucified Him even unto the ninth hour there was darkness in all the land of\nIsrael. And the sun set in midday and the land was darkened in the shining daytime, as is written n\nZechariah the Prophet:-It shall come to pass in that day, saith the Lord, I will cause the sun to\nset in midday, and will make dark the land in the shining daytime.[fn-39-P3996_1331428:52-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"ยง11. And furthermore the Prophet Hosea also said:-Light you a lamp and seek ye the\nLord.[fn-39-P3991_1329393:47-nf] And our Lord Jesus Christ\nsaid:-What woman is there who has ten drachmos and shall lose one of them, and will not light a\nlamp and sweep the house and seek her drachma that she lost?[fn-39-P3992_1329593:48-nf] What then does this woman signify? Clearly the\ncongregation of the house of Israel, to which the ten commandments were given. They lost the first\ncommandment-that in which He warned them saying:-I am the Lord your God, Who brought you up from\nthe land of Egypt.[fn-39-P3993_1329872:49-nf] And when they had\nlost this first commandment, also the nine which are after it they could not keep, because on the\nfirst depend the nine. For it was an impossibility that while worshipping Baal, they should keep the\nnine commandments. For they lost the first commandment, like that woman who lost one drachma from the\nten. So the Prophet cried unto them:-Light you a lamp and seek ye the Lord.[fn-39-P3994_1330283:50-nf] And furthermore the Prophet Isaiah also\nsaid:-Seek ye the Lord and when ye shall have found Him, call upon Him; and when He is near let\nthe sinner abandon his way and the wicked man his thought.[fn-39-P3995_1330495:51-nf] For that lamp shone and they did not by it seek\nthe Lord their God. And its light shone in the darkness and the darkness did not comprehend it. And\nthe lamp was set up on the lamp-stand and those who were in the house did not see its light. And what\nthen means this, that the lamp was set up on the lamp-stand? Clearly His being raised up upon the\ncross. And by this all the house was made dark over them. For when they crucified Him, the light was\ndarkened from them, and shone amongst the Gentiles, because that from the time of the sixth hour (of\nthe day) on which they crucified Him even unto the ninth hour there was darkness in all the land of\nIsrael. And the sun set in midday and the land was darkened in the shining daytime, as is written n\nZechariah the Prophet:-It shall come to pass in that day, saith the Lord, I will cause the sun to\nset in midday, and will make dark the land in the shining daytime.[fn-39-P3996_1331428:52-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":6,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"21. But, says some one, \"Are these things to be understood of the Lord? Could the Lord be held prisoner by men and dragged to judgment?\" Of this also the same Prophet shall convince you. For he says, \"The Lord Himself shall come into judgment with the elders and princes of the people.\"[fn-97-P9742_2738761:58-nf] The Lord is judged then according to the Prophet's testimony, and not only judged, but scourged, and smitten on the face with the palms (of men's bands), and spitted on, and suffers every insult and indignity for our sake. And because all who should hear these things preached by the Apostles would be perfectly amazed, therefore also the Prophet speaking in their person exclaims, \"Lord, who hath believed our report?\"[fn-97-P9743_2739200:59-nf] For it is incredible that God, the Son of God, should be spoken of and preached as having suffered these things. For this reason they are foretold by the Prophets, lest any doubt should spring up in those who are about to believe. Christ the Lord Himself therefore in His own person, says, \"I gave My back to the scourges, and My cheeks to the palms,[fn-97-P9744_2739571:60-nf] I turned not away My face from shame and spitting.\"[fn-97-P9745_2739644:61-nf] This also is written among His other sufferings, that they bound Him, and led Him away to Pilate. This also the Prophet foretold, saying, \"And they bound him and conducted Him as a pledge of friendship (xenium) to King Jarim.\"[fn-97-P9746_2739887:62-nf] But some one objects, \"But Pilate was not a king.\" Hear then what the Gospel relates next, \"Pilate hearing that He was from Galilee, sent Him to Herod, who was king in Israel at that time.\"[fn-97-P9747_2740093:63-nf] And rightly does the Prophet add the name \"Jarim,\" which means \"a wild-vine, for Herod was not of the house of Israel, nor of that Israelitish vine which the Lord had brought out of Egypt, and \"planted in a very fruitful hill,\"[fn-97-P9748_2740356:64-nf] but was a wild vine, i.e. of an alien stock. Rightly, therefore, was he called \"a wild-vine,\" because he in nowise sprung from the shoots of the vine of Israel. And whereas the Prophet used the phrase \"xenium,\" \"A pledge of friendship,\" this also corresponds, \"For Herod and Pilate,\" as the Gospel witnesses, \"from being enemies were made friends,\"[fn-97-P9749_2740721:65-nf] and, as though in token of their reconciliation, each sent Jesus bound to the other. What matter, so long as Jesus, as Saviour, reconciles those who were at variance, and restores peace, and also brings back concord! Wherefore of this also it is written in Job, \"May the Lord reconcile the hearts of the princes of the earth.\"[fn-97-P9750_2741069:66-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":10,"verse":12,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-07","text":"XXXVII. And as I know of two kinds of fire, so also do I of light. The one is the light of our ruling power directing our steps according to the will of God; the other is a deceitful and meddling one, quite contrary to the true light, though pretending to be that light, that it may cheat us by its appearance. This really is darkness, yet has the appearance of noonday, the high perfection of light. And so I read that passage of those who continually flee in darkness at noonday;[fn-52-P5271_1754422:138-nf] for this is really night, and yet is thought to be bright light by those who have been ruined by luxury. For what saith David? \"Night was around me and I knew it not, for I thought that my luxury was enlightenment.\"[fn-52-P5272_1754658:139-nf] But such are they, and in this condition; but let us kindle for ourselves the light of knowledge.[fn-52-P5273_1754927:140-nf] This will be done by sowing unto righteousness, and reaping the fruit of life, for action is the patron of contemplation, that amongst other things we may learn also what is the true light, and what the false, and be saved from falling unawares into evil wearing the guise of good. Let us be made light, as it was said to the disciples by the Great Light, ye are the light of the world.[fn-52-P5274_1755392:141-nf] Let us be made lights in the world, holding forth the Word of Life;[fn-52-P5275_1755480:142-nf] that is, let us be made a quickening power to others. Let us lay hold of the Godhead; let us lay hold of the First and Brightest Light. Let us walk towards Him shining, before our feet stumble upon dark and hostile mountains.[fn-52-P5276_1755731:143-nf] While it is day let us walk honestly as in the day, not in rioting and drunkenness, not in chambering and wantonness,[fn-52-P5277_1755871:144-nf] which are the dishonesties of the night.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":10,"verse":12,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":10,"verse":12,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":10,"verse":12,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":11,"source_paragraph":"48","folder":"NPNF2-11","text":"Whence human reason cannot easily decide how the Lord gives to those that ask, is found by those that seek, and opens to those that knock, and on the other hand is found by those that sought Him not, appears openly among those who asked not for Him, and all the day long stretches forth His hands to an unbelieving and gainsaying people, calls those who resist and stand afar off, draws men against their will to salvation, takes away from those who want to sin the faculty of carrying out their desire, in His goodness stands in the way of those who are rushing into wickedness. But who can easily see how it is that the completion of our salvation is assigned to our own will, of which it is said: \"If ye be willing, and hearken unto Me, ye shall eat the good things of the land,\"[fn-52-P5298_1905376:21-nf] and how it is \"not of him that willeth or runneth, but of God that hath mercy?\"[fn-52-P5299_1905472:22-nf] What too is this, that God \"will render to every man according to his works;\"[fn-53-P5300_1905568:23-nf] and \"it is God who worketh in you both to will and to do, of His good pleasure;\"[fn-53-P5301_1905666:24-nf] and \"this is not of yourselves but it is the gift of God: not of works, that no man may boast?\"[fn-53-P5302_1905781:25-nf] What is this too which is said: \"Draw near to the Lord, and He will draw near to you,\"[fn-53-P5303_1905888:26-nf] and what He says elsewhere: \"No man cometh unto Me except the Father who sent Me draw Him?\"[fn-53-P5304_1906001:27-nf] What is it that we find: \"Make straight paths for your feet and direct your ways,\"[fn-53-P5305_1906105:28-nf] and what is it that we say in our prayers: \"Direct my way in Thy sight,\" and \"establish my goings in Thy paths, that my footsteps be not moved?\"[fn-53-P5306_1906276:29-nf] What is it again that we are admonished: \"Make you a new heart and a new spirit,\"[fn-53-P5307_1906389:30-nf] and what is this which is promised to us: \"I will give them one heart and will put a new spirit within them:\" and \"I will take away the stony heart from their flesh and will give them an heart of flesh that they may walk in Thy statutes and keep My judgments?\"[fn-53-P5308_1906673:31-nf] What is it that the Lord commands, where He says: \"Wash thine heart of iniquity, O Jerusalem, that thou mayest be saved,\"[fn-53-P5309_1906817:32-nf] and what is it that the prophet asks for from the Lord, when he says \"Create in me a clean heart, O God,\" and again: \"Thou shalt wash me, and I shall be whiter than snow?\"[fn-53-P5310_1907007:33-nf] What is it that is said to us: \"Enlighten yourselves with the light of knowledge;\"[fn-53-P5311_1907115:34-nf] and this which is said of God: \"Who teacheth man knowledge;\"[fn-53-P5312_1907200:35-nf] and: \"the Lord enlightens the blind,\"[fn-53-P5313_1907266:36-nf] or at any rate this, which we say in our prayers with the prophet: \"Lighten mine eyes that I sleep not in death,\"[fn-53-P5314_1907407:37-nf] unless in all these there is a declaration of the grace of God and the freedom of our will, because even of his own motion a man can be led to the quest of virtue, but always stands in need of the help of the Lord? For neither does anyone enjoy good health whenever he will, nor is he at his own will and pleasure set free from disease and sickness. But what good is it to have desired the blessing of health, unless God, who grants us the enjoyments of life itself, grant also vigorous and sound health? But that it may be still clearer that through the excellence of nature which is granted by the goodness of the Creator, sometimes first beginnings of a good will arise, which however cannot attain to the complete performance of what is good unless it is guided by the Lord, the Apostle bears witness and says: \"For to will is present with me, but to perform what is good I find not.\"[fn-53-P5315_1908321:38-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":10,"verse":12,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":11,"source_paragraph":"49","folder":"NPNF2-11","text":"Wherefore if you are anxious to attain to the light of spiritual knowledge, not wrongly for an idle boast but for the sake of being made better men, you are first inflamed with the longing for that blessedness, of which we read: \"blessed are the pure in heart for they shall see God,\"[fn-54-P5494_1966155:20-nf] that you may also attain to that of which the angel said to Daniel: \"But they that are learned shall shine as the splendor of the firmament: and they that turn many to righteousness as the stars for ever and ever;\" and in another prophet: \"Enlighten yourselves with the light of knowledge while there is time.\"[fn-54-P5495_1966487:21-nf] And so keeping up that diligence in reading, which I see that you have, endeavour with all eagerness to gain in the first place a thorough grasp of practical, i.e., ethical knowledge. For without this that theoretical purity of which we have spoken cannot be obtained, which those only,-who are perfected not by the words of others who teach them, but by the excellence of their own actions, can after much expenditure of effort and toil attain as a reward for it. For as they gain their knowledge not from meditation on the law but from the fruit of their labour, they sing with the Psalmist: \"From Thy commandments I have understanding;\" and having overcome all their passions, they say with confidence: \"I will sing, and I will understand in the undefiled way.\"[fn-54-P5496_1967282:22-nf] For he who is striving in an undefiled way in the course of a pure heart, as he sings the Psalm, understands the words which are chanted. And therefore if you would prepare in your heart a holy tabernacle of spiritual knowledge, purge yourselves from the stain of all sins, and rid yourselves of the cares of this world. For it is an impossibility for the soul which is taken up even to a small extent with worldly troubles, to gain the gift of knowledge or to become an author of spiritual interpretation, and diligent in reading holy things. Be careful therefore in the first place, and especially you, John, as your more youthful age requires you the rather to be careful about what I am going to say-that you may enjoin absolute silence on your lips, in order that your zeal for reading and the efforts of your purpose may not be destroyed by vain pride. For this is the first practical step towards learning, to receive the regulations and opinions of all the Elders with an earnest heart, and with lips that are dumb; and diligently to lay them up in your heart, and endeavour rather to perform than to teach them. For from teaching, the dangerous arrogance of vainglory, but from performing, the fruit of spiritual knowledge will flourish. And so you should never venture to say anything in the conference of the Elders unless some ignorance that might be injurious, or a matter which it is important to know leads you to ask a question; as some who are puffed up with vainglory, pretend that they ask, in order really to show off the knowledge which they perfectly possess. For it is an impossibility for one, who takes to the pursuit of reading with the purpose of gaining the praise of men, to be rewarded with the gift of true knowledge. For one who is bound by the chain of this passion, is sure to be also in bondage to other faults, and especially to that of pride: and so if he is baffled by his enCounter with practical and ethical knowledge, he will certainly not attain that spiritual knowledge which springs from it. Be then in all things \"swift to hear, but slow to speak,\"[fn-54-P5497_1969421:23-nf] lest there come upon you that which is noted by Solomon: \"If thou seest a man who is quick to speak, know that there is more hope of a fool than of him;[fn-54-P5498_1969595:24-nf] and do not presume to teach any one in words what you have not already performed in deed. For our Lord taught us by His own example that we ought to keep to this order, as of Him it is said: \"what Jesus began to do and to teach.\"[fn-54-P5499_1969853:25-nf] Take care then that you do not rush into teaching before doing, and so be reckoned among the number of those of whom the Lord speaks inthe gospel to the disciples: \"What they sayunto you, that observe and do, but not aftertheir words: for they say and do not. But they bind heavy burdens and grievous to beborne, and lay them on men's shoulders; butthey themselves will not move them with oneof their fingers.\"[fn-55-P5500_1970280:26-nf] For if he who shall \"breakone of these commands, and shall teach menso, shall be called least in the kingdom of heaven,\"[fn-55-P5501_1970428:27-nf] it follows that one who has dared to despise many and greater commands and to teach men so, shall certainly be considered not least in the kingdom of heaven, but greatest in the punishment of hell. And therefore you must be careful not to be led on to teach by the example of those who have attained some skill in discussion and readiness in speech and because they can discourse on what they please elegantly and fully, are imagined to possess spiritual knowledge, by those who do not know how to distinguish its real force and character. For it is one thing to have a ready tongue and elegant language, and quite another to penetrate into the very heart and marrow of heavenly utterances and to gaze with pure eye of the soul on profound and hidden mysteries; for this can be gained by no learning of man's, nor condition of this world, only by purity of soul, by means of the illumination of the Holy Ghost.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":10,"verse":12,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":11,"source_paragraph":"49","folder":"NPNF2-11","text":"Wherefore if you are anxious to attain to the light of spiritual knowledge, not wrongly for an idle boast but for the sake of being made better men, you are first inflamed with the longing for that blessedness, of which we read: \"blessed are the pure in heart for they shall see God,\"[fn-54-P5494_1966155:20-nf] that you may also attain to that of which the angel said to Daniel: \"But they that are learned shall shine as the splendor of the firmament: and they that turn many to righteousness as the stars for ever and ever;\" and in another prophet: \"Enlighten yourselves with the light of knowledge while there is time.\"[fn-54-P5495_1966487:21-nf] And so keeping up that diligence in reading, which I see that you have, endeavour with all eagerness to gain in the first place a thorough grasp of practical, i.e., ethical knowledge. For without this that theoretical purity of which we have spoken cannot be obtained, which those only,-who are perfected not by the words of others who teach them, but by the excellence of their own actions, can after much expenditure of effort and toil attain as a reward for it. For as they gain their knowledge not from meditation on the law but from the fruit of their labour, they sing with the Psalmist: \"From Thy commandments I have understanding;\" and having overcome all their passions, they say with confidence: \"I will sing, and I will understand in the undefiled way.\"[fn-54-P5496_1967282:22-nf] For he who is striving in an undefiled way in the course of a pure heart, as he sings the Psalm, understands the words which are chanted. And therefore if you would prepare in your heart a holy tabernacle of spiritual knowledge, purge yourselves from the stain of all sins, and rid yourselves of the cares of this world. For it is an impossibility for the soul which is taken up even to a small extent with worldly troubles, to gain the gift of knowledge or to become an author of spiritual interpretation, and diligent in reading holy things. Be careful therefore in the first place, and especially you, John, as your more youthful age requires you the rather to be careful about what I am going to say-that you may enjoin absolute silence on your lips, in order that your zeal for reading and the efforts of your purpose may not be destroyed by vain pride. For this is the first practical step towards learning, to receive the regulations and opinions of all the Elders with an earnest heart, and with lips that are dumb; and diligently to lay them up in your heart, and endeavour rather to perform than to teach them. For from teaching, the dangerous arrogance of vainglory, but from performing, the fruit of spiritual knowledge will flourish. And so you should never venture to say anything in the conference of the Elders unless some ignorance that might be injurious, or a matter which it is important to know leads you to ask a question; as some who are puffed up with vainglory, pretend that they ask, in order really to show off the knowledge which they perfectly possess. For it is an impossibility for one, who takes to the pursuit of reading with the purpose of gaining the praise of men, to be rewarded with the gift of true knowledge. For one who is bound by the chain of this passion, is sure to be also in bondage to other faults, and especially to that of pride: and so if he is baffled by his enCounter with practical and ethical knowledge, he will certainly not attain that spiritual knowledge which springs from it. Be then in all things \"swift to hear, but slow to speak,\"[fn-54-P5497_1969421:23-nf] lest there come upon you that which is noted by Solomon: \"If thou seest a man who is quick to speak, know that there is more hope of a fool than of him;[fn-54-P5498_1969595:24-nf] and do not presume to teach any one in words what you have not already performed in deed. For our Lord taught us by His own example that we ought to keep to this order, as of Him it is said: \"what Jesus began to do and to teach.\"[fn-54-P5499_1969853:25-nf] Take care then that you do not rush into teaching before doing, and so be reckoned among the number of those of whom the Lord speaks inthe gospel to the disciples: \"What they sayunto you, that observe and do, but not aftertheir words: for they say and do not. But they bind heavy burdens and grievous to beborne, and lay them on men's shoulders; butthey themselves will not move them with oneof their fingers.\"[fn-55-P5500_1970280:26-nf] For if he who shall \"breakone of these commands, and shall teach menso, shall be called least in the kingdom of heaven,\"[fn-55-P5501_1970428:27-nf] it follows that one who has dared to despise many and greater commands and to teach men so, shall certainly be considered not least in the kingdom of heaven, but greatest in the punishment of hell. And therefore you must be careful not to be led on to teach by the example of those who have attained some skill in discussion and readiness in speech and because they can discourse on what they please elegantly and fully, are imagined to possess spiritual knowledge, by those who do not know how to distinguish its real force and character. For it is one thing to have a ready tongue and elegant language, and quite another to penetrate into the very heart and marrow of heavenly utterances and to gaze with pure eye of the soul on profound and hidden mysteries; for this can be gained by no learning of man's, nor condition of this world, only by purity of soul, by means of the illumination of the Holy Ghost.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":10,"verse":12,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"}]