{"verses":["And he cried in my ears with a loud voice, saying:  The visitations\nof the city are at hand, and every one hath a destroying weapon in his\nhand.","And behold six men came from the way of the upper gate, which\nlooketh to the north:  and each one had his weapon of destruction in his\nhand:  and there was one man in the midst of them clothed with linen,\nwith a writer's inkhorn at his reins:  and they went in, and stood by\nthe brazen altar.","And the glory of the Lord of Israel went up from the cherub, upon\nwhich he was, to the threshold of the house:  and he called to the man\nthat was clothed with linen, and had a writer's inkhorn at his loins.","And the Lord said to him:  Go through the midst of the city,\nthrough the midst of Jerusalem:  and mark Thau upon the foreheads of the\nmen that sigh, and mourn for all the abominations that are committed in\nthe midst thereof.","And to the others he said in my hearing:  Go ye after him through\nthe city, and strike:  let not your eyes spare, nor be ye moved with\npity.","Utterly destroy old and young, maidens, children and women:  but\nupon whomsoever you shall see Thau, kill him not, and begin ye at my\nsanctuary.  So they began at the ancient men who were before the house.","And he said to them:  Defile the house, and fill the courts with\nthe slain:  go ye forth.  And they went forth, and slew them that were in\nthe city.","And the slaughter being ended I was left; and I fell upon my face,\nand crying, I said:  Alas, alas, alas, O Lord God, wilt thou then\ndestroy all the remnant of Israel, by pouring out thy fury upon\nJerusalem?","And he said to me:  The iniquity of the house of Israel, and of\nJuda, is exceeding great, and the land is filled with blood, and the\ncity is filled with perverseness:  for they have said:  The Lord hath\nforsaken the earth, and the Lord seeth not.","Therefore neither shall my eye spare, nor will I have pity:  I\nwill requite their way upon their head.","And behold the man that was clothed with linen, that had the\ninkhorn at his back, returned the word, saying:  I have done as thou\nhast commanded me."]}