{"verses":["Unto the end, for the morning protection, a psalm for David.","O God my God, look upon me:  why hast thou forsaken me?  Far from\nmy salvation are the words of my sins.","O my God, I shall cry by day, and thou wilt not hear:  and by\nnight, and it shall not be reputed as folly in me.","But thou dwellest in the holy place, the praise of Israel.","In thee have our fathers hoped:  they have hoped, and thou hast\ndelivered them.","They cried to thee, and they were saved:  they trusted in thee,\nand were not confounded.","But I am a worm, and no man:  the reproach of men, and the outcast\nof the people.","All they that saw me have laughed me to scorn:  they have spoken\nwith the lips, and wagged the head.","He hoped in the Lord, let him deliver him:  let him save him,\nseeing he delighteth in him.","For thou art he that hast drawn me out of the womb:  my hope from\nthe breasts of my mother.","I was cast upon thee from the womb.  From my mother's womb thou\nart my God,","Depart not from me.  For tribulation is very near:  for there is\nnone to help me.","Many calves have surrounded me:  fat bulls have besieged me.","I am poured out like water; and all my bones are scattered.  My\nheart is become like wax melting in the midst of my bowels.","My strength is dried up like a potsherd, and my tongue hath\ncleaved to my jaws:  and thou hast brought me down into the dust of\ndeath.","For many dogs have encompassed me:  the council of the malignant\nhath besieged me.  They have dug my hands and feet.","They have numbered all my bones.  And they have looked and stared\nupon me.","They parted my garments amongst them; and upon my vesture they\ncast lots.","But thou, O Lord, remove not thy help to a distance from me;\nlook towards my defence.","Deliver, O God, my soul from the sword:  my only one from the\nhand of the dog.","Save me from the lion's mouth; and my lowness from the horns of\nthe unicorns.","I will declare thy name to my brethren:  in the midst of the\nchurch will I praise thee.","Ye that fear the Lord, praise him:  all ye the seed of Jacob,\nglorify him.","Let all the seed of Israel fear him:  because he hath not\nslighted nor despised the supplication of the poor man.  Neither hath he\nturned away his face form me:  and when I cried to him he heard me.","With thee is my praise in a great church:  I will pay my vows in\nthe sight of them that fear him.","The poor shall eat and shall be filled:  and they shall praise\nthe Lord that seek him:  their hearts shall live for ever and ever.","All the ends of the earth shall remember, and shall be converted\nto the Lord:  And all the kindreds of the Gentiles shall adore in his\nsight.","For the kingdom is the Lord's; and he shall have dominion over\nthe nations.","All the fat ones of the earth have eaten and have adored:  all\nthey that go down to the earth shall fall before him.","And to him my soul shall live:  and my seed shall serve him.","There shall be declared to the Lord a generation to come:  and\nthe heavens shall shew forth his justice to a people that shall be\nborn, which the Lord hath made."]}