[{"chapter":21,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"160","folder":"NPNF2-08","text":"Grant, they say, that He is to be glorified, but not with the Father and the Son. But what reason is there in giving up the place appointed by the Lord for the Spirit, and inventing some other? What reason is there for robbing of His share of glory Him Who is everywhere associated with the Godhead; in the confession of the Faith, in the baptism of redemption, in the working of miracles, in the indwelling of the saints, in the graces bestowed on obedience? For there is not even one single gift which reaches creation without the Holy Ghost;[fn-17-P1766_454734:491-nf] when not even a single word can be spoken in defence of Christ except by them that are aided by the Spirit, as we have learnt in the Gospels from our Lord and Saviour.[fn-17-P1767_454925:492-nf] And I know not whether any one who has been par-taker of the Holy Spirit will consent that we should overlook all this, forget His fellowship in all things, and tear the Spirit asunder from the Father and the Son. Where then are we to take Him and rank Him? With the creature? Yet all the creature is in bondage, but the Spirit maketh free. \"And where the Spirit of the Lord is, there is liberty.\"[fn-17-P1768_455342:493-nf] Many arguments might be adduced to them that it is unseemly to coordinate the Holy Spirit with created nature, but for the present I will pass them by. Were I indeed to bring forward, in a manner befitting the dignity of the discussion, all the proofs always available on our side, and so overthrow the objections of our opponents, a lengthy dissertation would be required, and my readers might be worn out by my prolixity. I therefore propose to reserve this matter for a special treatise,[fn-17-P1769_455905:494-nf] and to apply thyself to the points now more immediately before us.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":21,"verse":1,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-06","text":"15. Our Lord so instructed His Apostles that, daily at the sacrifice of His body, believers make bold to say, \"Our Father, Which art in Heaven, hallowed be Thy name\"; they earnestly desire the name of God, which in itself is holy, to be hallowed in themselves; you say, \"Thou knowest, Lord, how holy, how innocent, and how pure are my hands.\" Then they say: \"Thy Kingdom come,\" anticipating the hope of the future kingdom, so that, when Christ reigns, sin may by no means reign in their mortal body, and to this they couple the words, \"Thy will be done in earth as it is in Heaven\"; so that human weakness may imitate the angels, and the will of our Lord may be fulfilled on earth; you say, \"A man can, if he chooses, be free from all sin.\" The Apostles prayed for the daily bread, or the bread better than all food, which was to come, so that they might be worthy to receive the body of Christ; and you are led by your excess of holiness and well established righteousness to boldly claim the heavenly gifts. Next comes, \"Forgive us our debts, as we also forgive our debtors.\" No sooner do they rise from the baptismal font, and by being born again and incorporated into our Lord and Saviour thus fulfil what is written of them,[fn-78-P7883_2552546:76-nf] \"Blessed are they whose iniquities are forgiven and whose sins are covered,\" than at the first communion of the body of Christ they say, \"Forgive us our debts,\" though these debts had been forgiven them at their confession of Christ; but you in your arrogant pride boast of the cleanness of your holy hands and of the purity of your speech. However thorough the conversion of a man may be, and however perfect his possession of virtue after a time of sins and failings, can such persons be as free from fault as they who are just leaving the font of Christ? And yet these latter are commanded to say, \"Forgive us our debts, as we also forgive our debtors\"; not in the spirit of a false humility, but because they are afraid of human frailty and dread their own conscience. They say, \"Lead us not into temptation\"; you and Jovinian unite in saying that those who with a full faith have been baptized cannot be further tempted or sin. Lastly, they add. \"But deliver us from the evil one.\" Why do they beg from the Lord what they have already by the power of free will? Oh, man, now thou hast been made clean in the laver, and of thee it is said, \"Who is this that cometh up all white, leaning upon her beloved?\" The bride, therefore, is washed, yet she cannot keep her purity, unless she be supported by the Lord. How is it that you long to be set free by the mercy of God, you who but a little while ago were released from your sins? The only explanation is the principle by which we maintain that, when we have done all, we must confess we are unprofitable.","title":"Book III.","author":false},{"chapter":21,"verse":12,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"341","folder":"NPNF2-03","text":"\"The Word `was'[fn-33-P3310_952001:162-nf] is referred to His divinity, the words `was made flesh'[fn-33-P3311_952075:163-nf] to His body, the Word was made flesh not by being reduced to flesh, but by bearing flesh, just as any one might say such an one became or was made an old man, though not so born from the beginning, or the soldier became a veteran, not being previously such as he became. John says, `I became,' or `was in the island of Patmos on the Lord's day.'[fn-33-P3312_952441:164-nf] Not that he was made or born there, but he says `I became or was in Patmos' instead of saying `I arrived;' so the Word `arrived' at flesh, as it is said `the Word was made flesh.' Hear the words `I became like a broken vessel,'[fn-33-P3313_952687:165-nf] and `I became like a man that hath no strength, free among the dead.'\"[fn-33-P3314_952778:166-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":21,"verse":32,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-09","text":"14. Yet perchance inasmuch as He says, My firstborn Son Israel[fn-23-P2326_1478806:17-nf] , some one will interpret the fact that He said, My firstborn, so as to deprive the Son of the characteristic property of birth; as though, because God also applied to Israel the epithet Mine, the adoption of those who have been made sons was misrepresented as though it were an actual birth, and therefore the phrase used of Him, This is My beloved Son[fn-23-P2327_1479177:18-nf] , is not solely applicable to the birth of God, since the epithet My is (so it is asserted) shared with those who clearly were not born sons. But that they were not really born, although they are said to have been born, is shewn even from that passage where it is said, A people which shall be born, whom the Lord hath made[fn-23-P2328_1479525:19-nf] .","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":21,"verse":21,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But now let us see what understanding he who has the knowledge of existent things possesses beyond the rest of the world. Let us listen to his arrogant utterance:-\"Surely it would have been idle for the Lord to call Himself `the door,' if there were none to pass through to the understanding and contemplation of the Father, and it would have been idle for Him to call Himself `the way,' if He gave no facility to those who wish to come to the Father. And how could He be a light, without lightening men, without illuminating the eye of their soul to understand both Himself and the transcendent Light?\" Well, if he were here enumerating some arguments from his own head, that evade the understanding of the hearers by their subtlety, there would perhaps be a possibility of being deceived by the ingenuity of the argument, as his underlying thought frequently escapes the reader's notice. But since he alleges the Divine words, of course no one blames those who believe that their inspired teaching is the common property of all. \"Since then,\" he says, \"the Lord was named `a door,' it follows from hence that the essence of God may be comprehended by man.\" But the Gospel does not admit of this meaning. Let us hear the Divine utterance itself. \"I am the door,\" Christ says; \"by Me if any man enter in he shall be saved, and shall go in and out and find pasture[fn-19-P1942_1166647:1-nf] \" Which then of these is the knowledge of the essence? For as several things are here said, and each of them has its own special meaning, it is impossible to refer them all to the idea of the essence, lest the Deity should be thought to be compounded of different elements; and yet it is not easy to find which of the phrases just quoted can most properly be applied to that subject. The Lord is \"the door,\" \"By Me,\" He says, \"if any man enter in, he shall be saved, and shall go in and out and shall find pasture.\" Are we to say[fn-19-P1943_1167193:2-nf] \"entrance\" of which he speaks in place of the essence of God, or \"salvation\" of those that enter in, or \"going out,\" or \"pasture,\" or \"finding\"?-for each of these is peculiar in its significance, and does not agree in meaning with the rest. For to get within appears obviously contrary to \"going out,\" and so with the other phrases. For \"pasture,\" in its proper meaning, is one thing, and \"finding\" another thing distinct from it. Which, then, of these is the essence of the Father supposed to be? For assuredly one cannot, by uttering all these phrases that disagree one with another in signification, intend to indicate by incompatible terms that Essence which is simple and uncompounded. And how can the word hold good, \"No man hath seen God at any time[fn-19-P1944_1168015:3-nf] \" and, \"Whom no man hath seen nor can see[fn-19-P1945_1168075:4-nf] \" and, \"There shall no man see the face of the Lord and live[fn-19-P1946_1168154:5-nf] \" if to be inside the door, or outside, or the finding pasture, denote the essence of the Father? For truly He is at the same time a \"door of encompassing[fn-19-P1947_1168334:6-nf] \" and a \"house of defence[fn-19-P1948_1168383:7-nf] \" as David calls Him, and through Himself He receives them that enter, and in Himself He saves those who have come within, and again by Himself He leads them forth to the pasture of virtues, and becomes all things to them that are in the way of salvation, that so He may make Himself that which the needs of each demand,-both way, and guide, and \"door of encompassing,\" and \"house of defence,\" and \"water of comfort[fn-19-P1949_1168815:8-nf] \" and \"green pasture[fn-19-P1950_1168853:9-nf] \" which in the Gospel He calls \"pasture\": but our new divine says that the Lord has been called \"the door\" because of the knowledge of the essence of the Father. Why then does he not force into the same significance the titles, \"Rock,\" and \"Stone,\" and \"Fountain,\" and \"Tree,\" and the rest, that so he might obtain evidence for his own theory by the multitude of strange testimonies, as he is well able to apply to each of these the same account which he has given of the Way, the Door, and the Light? But, as I am so taught by the inspired Scripture, I boldly affirm that He Who is above every name has for us many names, receiving them in accordance with the variety of His gracious dealings with us[fn-19-P1951_1169573:10-nf] \"tower of strength[fn-19-P1952_1169826:11-nf] \" and a \"city of encompassing[fn-19-P1953_1169873:12-nf] ,\" and a fountain, and a rock, and a vine, and a physician, and resurrection, and all the like, with reference to us, imparting Himself under various aspects by virtue of His benefits to us-ward. But those who are keen-sighted beyond human power, who see the incomprehensible, but overlook what may be comprehended, when they use such titles to expound the essences, are positive that they not only see, but measure Him Whom no man hath seen nor can see, but do not with the eye of their soul discern the Faith, which is the only thing within the compass of our observation, valuing before this the knowledge which they obtain from ratiocination. Just so I have heard the sacred record laying blame upon the sons of Benjamin who did not regard the law, but could shoot within a hair's breadth[fn-19-P1954_1170691:13-nf] , wherein, methinks, the word exhibited their eager pursuit of an idle object, that they were far darting and dexterous aimers at things that were useless and unsubstantial, but ignorant and regardless of what was manifestly for their benefit. For after what I have quoted, the history goes on to relate what befel them, how, when they had run madly after the iniquity of Sodom, and the people of Israel had taken up arms against them in full force, they were utterly destroyed. And it seems to me to be a kindly thought to warn young archers not to wish to shoot within a hair's-breadth, while they have no eyes for the door of the faith, but rather to drop their idle labour about the incomprehensible, and not to lose the gain that is ready to their hand, which is found by faith alone. ","title":"Book X","author":"Gregory of Nyssa"},{"chapter":21,"verse":3,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":23,"source_paragraph":"67","folder":"NPNF1-05","text":"Wherefore God does many good things in man which man does not do; but man does none which God does not cause man to do. Accordingly, there would be no desire of good in man from the Lord if it were not a good; but if it is a good, we have it not save from Him who is supremely and incommunicably good. For what is the desire for good but love, of which John the apostle speaks without any ambiguity, and says,\" Love is of God\"?[fn-53-P5358_2107249:44-nf] Nor is its beginning of ourselves, and its perfection of God; but if love is of God, we have the whole of it from God. May God by all means turn away this folly of making ourselves first in His gifts, Himself last,-because \"His mercy shall prevent me.\"[fn-53-P5359_2107521:45-nf] And it is He to whom is faithfully and truthfully sung, \"For Thou hast prevented him with the blessings of sweetness.\"[fn-53-P5360_2107658:46-nf] And what is here more fitly understood than that very desire of good of which we are speaking? For good begins then to be longed for when it has begun to grow sweet. But when good is done by the fear of penalty, not by the love of righteousness good is not yet well done. Nor is that done in the heart which seems to be done in the act when a man would rather not do it if he could evade it with impunity. Therefore the \"blessing of sweetness\" is God's grace, by which is caused in us that what He prescribes to us delights us, and we desire it,-that is, we love it; in which if God does not precede us, not only is it not perfected, but it is not even begun, from us. For, if without Him we are able to do nothing actually, we are able neither to begin nor to perfect,-because to begin, it is said \"His mercy shall prevent me;\"[fn-53-P5361_2108504:47-nf] to finish, it is said, \"His mercy shall follow me.\"[fn-53-P5362_2108574:48-nf] ","title":"Book II.","author":"Augustine"},{"chapter":21,"verse":4,"source_code":"anf_01_anf01_59_book_ii","source_chapter":36,"source_paragraph":"248","folder":"ANF-01","text":"3. For as the heaven which is above us, the firmament, the sun, the moon, the rest of the stars, and all their grandeur, although they had no previous existence, were called into being, and continue throughout a long course of time according to the will of God, so also any one who thinks thus respecting souls and spirits, and, in fact, respecting all created things, will not by any means go far astray, inasmuch as all things that have been made had a beginning when they were formed, but endure as long as God wills that they should have an existence and continuance. The prophetic Spirit bears testimony to these opinions, when He declares, \"For He spake, and they were made; He commanded, and they were created: He hath established them for ever, yea, forever and ever.\"[fn-72-P7270_1927782:305-nf] And again, He thus speaks respecting the salvation of man: \"He asked life of Thee, and Thou gavest him length of days for ever and ever; \"[fn-72-P7271_1927947:306-nf] indicating that it is the Father of all who imparts continuance for ever and ever on those who are saved. For life does not arise from us, nor from our own nature; but it is bestowed according to the grace of God. And therefore he who shall preserve the life bestowed upon him, and give thanks to Him who imparted it, shall receive also length of days for ever and ever. But he who shall reject it, and prove himself ungrateful to his Maker, inasmuch as he has been created, and has not recognised Him who bestowed [the gift upon him], deprives himself of [the privilege of] continuance for ever and ever.[fn-72-P7272_1928573:307-nf] And, for this reason, the Lord declared to those who showed themselves ungrateful towards Him: \"If ye have not been faithful in that which is little, who will give you that which is great? \"[fn-72-P7273_1928986:308-nf] indicating that those who, in this brief temporal life, have shown themselves ungrateful to Him who bestowed it, shall justly not receive from Him length of days for ever and ever.","title":"Book II","author":"Irenaeus"},{"chapter":21,"verse":17,"source_code":"npnf1_06_npnf1_06_96_sermon_lxxix_cxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. A testimony for the Head; \"To Abraham and his seed were the promises made. He saith not, And to seeds, as of many, but as of one, And to thy seed, which is Christ.\"[fn-62-P6203_2629871:15-nf] A testimony for the body unto Abraham, which the Apostle hath brought forward. \"To Abraham were the promises made. As I live, saith the Lord, I swear by Myself, because thou hast obeyed My Voice, and hast not spared thine own beloved son for Me, that in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of heaven, and as the sand of the sea, and in thy seed shall all nations of the earth be blessed.\"[fn-62-P6204_2630328:16-nf] Thou hast here a testimony for the Head, and one for the Body. Hear another, short, and almost in one sentence including a testimony for the Head and for the Body. The Psalm was speaking of the Resurrection of Christ; \"Be Thou exalted, O God, above the heavens.\"[fn-62-P6205_2630616:17-nf] And immediately for the Body; \"And Thy glory above all the earth.\" Hear a testimony for the Head; \"They digged My Hands and My Feet, they numbered all My Bones; and they looked and stared upon Me; they divided My garments among them, and cast lots upon My vesture.\"[fn-62-P6206_2630901:18-nf] Hear immediately a testimony for the Body, a few words alter, \"All the ends of the world shall remember themselves and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall have dominion over the nations.\"[fn-62-P6207_2631245:19-nf] Hear for the Head; And \"He is as a bridegroom coming forth out of His bride-chamber.\"[fn-62-P6208_2631393:20-nf] And in this same Psalm hear for the Body; \"Their sound went out into all the earth, and their words unto the ends of the world.\"[fn-62-P6209_2631539:21-nf] ","title":"Sermon LXXIX. [CXXIX.. Ben.]","author":"Augustine"},{"chapter":21,"verse":28,"source_code":"npnf1_06_npnf1_06_96_sermon_lxxix_cxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. A testimony for the Head; \"To Abraham and his seed were the promises made. He saith not, And to seeds, as of many, but as of one, And to thy seed, which is Christ.\"[fn-62-P6203_2629871:15-nf] A testimony for the body unto Abraham, which the Apostle hath brought forward. \"To Abraham were the promises made. As I live, saith the Lord, I swear by Myself, because thou hast obeyed My Voice, and hast not spared thine own beloved son for Me, that in blessing I will bless thee, and in multiplying I will multiply thy seed as the stars of heaven, and as the sand of the sea, and in thy seed shall all nations of the earth be blessed.\"[fn-62-P6204_2630328:16-nf] Thou hast here a testimony for the Head, and one for the Body. Hear another, short, and almost in one sentence including a testimony for the Head and for the Body. The Psalm was speaking of the Resurrection of Christ; \"Be Thou exalted, O God, above the heavens.\"[fn-62-P6205_2630616:17-nf] And immediately for the Body; \"And Thy glory above all the earth.\" Hear a testimony for the Head; \"They digged My Hands and My Feet, they numbered all My Bones; and they looked and stared upon Me; they divided My garments among them, and cast lots upon My vesture.\"[fn-62-P6206_2630901:18-nf] Hear immediately a testimony for the Body, a few words alter, \"All the ends of the world shall remember themselves and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall have dominion over the nations.\"[fn-62-P6207_2631245:19-nf] Hear for the Head; And \"He is as a bridegroom coming forth out of His bride-chamber.\"[fn-62-P6208_2631393:20-nf] And in this same Psalm hear for the Body; \"Their sound went out into all the earth, and their words unto the ends of the world.\"[fn-62-P6209_2631539:21-nf] ","title":"Sermon LXXIX. [CXXIX.. Ben.]","author":"Augustine"}]