[{"chapter":33,"verse":47,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"878","folder":"NPNF2-06","text":"I commend to you-although she needs no commendation but her own-my holy daughter Theodora, formerly the wife or rather the sister of Lucinius of blessed memory. Tell her that she must not grow weary of the path upon which she has entered, and that she can only reach the Holy Land by toiling through the wilderness. Warn her against supposing that the work of virtue is perfected when she has made her exodus from Egypt. Remind her that she must pass through snares innumerable to arrive at mount Nebo and the River Jordan,[fn-31-P3194_834654:2316-nf] that she must receive circumcision anew at Gilgal,[fn-31-P3195_834746:2317-nf] that Jericho must fall before her, overthrown by the blasts of priestly trumpets,[fn-31-P3196_834861:2318-nf] that Adoni-zedec must be slain,[fn-31-P3197_834916:2319-nf] that Ai and Hazor, once fairest of cities, must both fall.[fn-31-P3198_835009:2320-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":48,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"878","folder":"NPNF2-06","text":"I commend to you-although she needs no commendation but her own-my holy daughter Theodora, formerly the wife or rather the sister of Lucinius of blessed memory. Tell her that she must not grow weary of the path upon which she has entered, and that she can only reach the Holy Land by toiling through the wilderness. Warn her against supposing that the work of virtue is perfected when she has made her exodus from Egypt. Remind her that she must pass through snares innumerable to arrive at mount Nebo and the River Jordan,[fn-31-P3194_834654:2316-nf] that she must receive circumcision anew at Gilgal,[fn-31-P3195_834746:2317-nf] that Jericho must fall before her, overthrown by the blasts of priestly trumpets,[fn-31-P3196_834861:2318-nf] that Adoni-zedec must be slain,[fn-31-P3197_834916:2319-nf] that Ai and Hazor, once fairest of cities, must both fall.[fn-31-P3198_835009:2320-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":5,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":6,"source_paragraph":"25","folder":"ANF-06","text":"Wherefore, above all other things, I say to those who love contests, and who are strong-minded, that without delay they should honour chastity, as a thing the most useful and glorious. For in the new and indissoluble creation, whoever shall not be found decorated with the boughs of chastity, shall neither obtain rest, because he has not fulfilled the command of God according to the law, nor shall he enter into the land of promise, because he has not previously celebrated the Feast of Tabernacles. For they only who have celebrated the Feast of Tabernacles come to the Holy Land, setting out from those dwellings which are called tabernacles, until they come to enter into the temple and city of God, advancing to a greater and more glorious joy, as the Jewish types indicate. For like as the Israelites, having left the borders of Egypt, first came to the Tabernacles,[fn-54-P5455_1656760:22-nf] and from hence, having again set forth, came into the land of promise, so also do we. For I also, taking my journey, and going forth from the Egypt of this life, came first to the resurrection, which is the true Feast of the Tabernacles, and there having set up my tabernacle, adorned with the fruits of virtue, on the first day of the resurrection, which is the day of judgment, celebrate with Christ the millennium of rest, which is called the seventh day, even the true Sabbath. Then again from thence I, a follower of Jesus, \"who hath entered into the heavens,\"[fn-54-P5456_1657367:23-nf] as they also, after the rest of the Feast of Tabernacles, came into the laud of promise, come into the heavens, not continuing to remain in tabernacles-that is, my body not remaining as it was before, but, after the space of a thousand years, changed from a human and corruptible form into angelic size and beauty, where at last we virgins, when the festival of the resurrection is consummated, shall pass froth the wonderful place of the tabernacle to greater and better things, ascending into the very house of God above the heavens, as, says the Psalmist, \"in the voice of praise and thanksgiving, among such as keep holy day.\"[fn-54-P5457_1658016:24-nf] I, O Arete, my mistress, offer as a gift to thee this robe, adorned according to my ability.","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":33,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":33,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"97","folder":"ANF-03","text":"He chose also seventy other missionaries[fn-62-P6240_1860556:933-nf] besides the twelve. Now why, if the twelve followed the number of the twelve fountains of Elim,[fn-62-P6241_1860681:934-nf] should not the seventy correspond to the like number of the palms of that place?[fn-62-P6242_1860813:935-nf] Whatever be the Antitheses of the comparison, it is a diversity in the causes, not in the powers, which has mainly produced them. But if one does not keep in view the diversity of the causes,[fn-62-P6243_1861043:936-nf] he is very apt to infer a difference of powers.[fn-62-P6244_1861138:937-nf] When the children of Israel went out of Egypt, the Creator brought them forth laden with their spoils of gold and silver vessels, and with loads besides of raiment and unleavened dough;[fn-62-P6245_1861410:938-nf] whereas Christ commanded His disciples not to carry even a staff[fn-62-P6246_1861528:939-nf] for their journey. The former were thrust forth into a desert, but the latter were sent into cities. Consider the difference presented in the occasions,[fn-62-P6247_1861723:940-nf] and you will understand how it was one and the same power which arranged the mission[fn-62-P6248_1861837:941-nf] of His people according to their poverty in the one case, and their plenty in the other. He cut down[fn-62-P6249_1862013:942-nf] their supplies when they could be replenished through the cities, just as He had accumulated[fn-62-P6250_1862127:943-nf] them when exposed to the scantiness of the desert. Even shoes He forbade them to carry. For it was He under whose very protection the people wore not out a shoe,[fn-62-P6251_1862307:944-nf] even in the wilderness for the space of so many years. \"No one,\" says He, \"shall ye salute by the way.\"[fn-62-P6252_1862433:945-nf] What a destroyer of the prophets, forsooth, is Christ, seeing it is from them that He received his precept also! When Elisha sent on his servant Gehazi before him to raise the Shunammite's son from death, I rather think he gave him these instructions:[fn-62-P6253_1862703:946-nf] \"Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not;[fn-62-P6254_1862837:947-nf] and if any salute thee, answer him not again.\"[fn-62-P6255_1862941:948-nf] For what is a wayside blessing but a mutual salutation as men meet? So also the Lord commands: \"Into whatsoever house they enter, let them say, Peace be to it.\"[fn-62-P6256_1863170:949-nf] Herein He follows the very same example. For Elisha enjoined upon his servant the same salutation when he met the Shunammite; he was to say to her: \"Peace to thine husband, peace to thy child.\"[fn-62-P6257_1863382:950-nf] Such will be rather our Antitheses; they compare Christ with, instead of sundering Him from, the Creator. \"The labourer is worthy of his hire.\"[fn-62-P6258_1863598:951-nf] Who could better pronounce such a sentence than the Judge? For to decide that the workman deserves his wages, is in itself a judicial act. There is no award which consists not in a process of judgment. The law of the Creator on this point also presents us with a corroboration, for He judges that labouring oxen are as labourers worthy of their hire: \"Thou shall not muzzle,\" says He. \"the ox when he treadeth out the corn.\"[fn-62-P6259_1864041:952-nf] Now, who is so good to man[fn-62-P6260_1864089:953-nf] as He who is also merciful to cattle? Now, when Christ pronounced labourers to be worthy of their hire, He, in fact, exonerated from blame that precept of the Creator about depriving the Egyptians of their gold and silver vessels.[fn-62-P6261_1864369:954-nf] For they who had built for the Egyptians their houses and cities, were surely workmen worthy of their hire, and were not instructed in a fraudulent act, but only set to claim compensation for their hire, which they were unable in any other way to exact from their masters.[fn-62-P6262_1864712:955-nf] That the kingdom of God was neither new nor unheard of, He in this way affirmed, whilst at the same time He bids them announce that it was near at hand.[fn-62-P6263_1864887:956-nf] Now it is that which was once far off, which can be properly said to have become near. If, however, a thing had never existed previous to its becoming near, it could never have been said to have approached, because it had never existed at a distance. Everything which is new and unknown is also sudden.[fn-62-P6264_1865209:957-nf] Everything which is sudden, then, first receives the accident of time[fn-62-P6265_1865295:958-nf] when it is announced, for it then first puts on appearance of form.[fn-62-P6266_1865386:959-nf] Besides it will be impossible for a thing either to have been tardy[fn-62-P6267_1865479:960-nf] all the while it remained unannounced,[fn-62-P6268_1865535:961-nf] or to have approached[fn-62-P6269_1865660:962-nf] from the time it shall begin to be announced.","title":"Book IV.","author":"Tertullian"}]