{"title":"Elucidations.","code":"anf_04_anf04_22_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-04/anf04-22.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"\nI","index":"6","references":[]},{"text":"Greater licence, p. 104.","index":"7","references":[]},{"text":"In this treatise, which is designed to justify the extremes of Montanistic fasts, Tertullian's genius often surprises us by his ingenuity. This is one of the instances where the forensic orator comes out, trying to outflank and turn the position of an antagonist who has gained an advantage. The fallacy is obvious. Kaye cites, in comparison, a passage[fn-19-P1904_563211:125-nf] from \"The Apparel of Women,\" and another[fn-19-P1905_563286:126-nf] from \"The Exhortation to Chastity.\" He remarks, \"Were we required to produce an instance [i.e. to prove the tendency of mankind to run into extremes], we should without hesitation refer the reader to this treatise.\"","index":"8","references":[{"fn":"19","code":"P1904_563211","folder":"ANF-04","text":"II. cap. 10, p. 23, supra.","bible_refs":[]},{"fn":"19","code":"P1905_563286","folder":"ANF-04","text":"Cap. 8, p. 55, supra.","bible_refs":[]}]},{"text":"Fasting was ordained of Christ Himself as a means to an end. It is here reduced from its instrumental character, and made an excuse for dividing the household of faith, and for cruel accusations against brethren.","index":"9","references":[]},{"text":"In our age of an entire relaxation of discipline, the enthusiast may nevertheless awaken us, perhaps, to honest self-examination as to our manner of life, in view of the example of Christ and His apostles, and their holy precepts.","index":"10","references":[]},{"text":"\nII","index":"11","references":[]},{"text":"Provinces of Greece, p. 111.","index":"12","references":[]},{"text":"We have here an interesting hint as to the a0rkai=a e !qh to which the Council of Nice[fn-19-P1912_564089:127-nf] refers in one of her most important canons. Provinces, synods, and the charges or pastoral letters of the bishops are referred to as established institutions. And note the emphasis given to \"Greece\" as the mother of churches, and of laws and customs. He looks Eastward, and not by any means to the West, for high examples of the Catholic usages by which he was endeavouring to justify his own.","index":"13","references":[{"fn":"19","code":"P1912_564089","folder":"ANF-04","text":"See our minor titlepage.","bible_refs":[]}]},{"text":"\nIII","index":"14","references":[]},{"text":"An over-fed Christian, p. 114.","index":"15","references":[]},{"text":"\"Are we not carnal\" (psychics) in our days? May not the very excesses of Tertullian sting and reproach us with the charge of excessive indulgence (Matt. ix. 15)? The \"over-fed Christians\" whom he here reproaches are proved by this very treatise to have observed a system of fasting which is little practised anywhere in our times-for a mere change to luxurious fish-diet is the very mockery of fasting. We learn that the customary fasts of these psychics were as follows: (1) the annual Paschal fast,[fn-19-P1917_565049:128-nf] from Friday till Easter-Day; (2) Wednesdays and Fridays (stationary days[fn-19-P1918_565153:129-nf] )every week; and (3) the \"dry-food days,\"[fn-19-P1919_565242:130-nf] -abstinence from \"pleasant bread\" (Dan. x. 2),-though some Catholics objected to these voluntary abstinences.","index":"16","references":[{"fn":"19","code":"P1917_565049","folder":"ANF-04","text":"Capp. 2, 13, 14, supra.","bible_refs":[]},{"fn":"19","code":"P1918_565153","folder":"ANF-04","text":"Cap. 14. See De Orat., cap. 19, p. 687.","bible_refs":[]},{"fn":"19","code":"P1919_565242","folder":"ANF-04","text":"The Xerophagiae, cap. 2, p. 103.","bible_refs":[]}]},{"text":"\nIV","index":"17","references":[]},{"text":"Practise emaciation, p. 114.","index":"18","references":[]},{"text":"Think of our Master's fast among the wild beasts! Let us condescend to go back to Clement, to Origen, and to Tertullian to learn the practical laws of the Gospel against avarice, luxury, and \"the deceitfulness of sin.\" I am emboldened to say this by some remarkable words which I find, to my surprise, thrown out in a scientific work[fn-19-P1924_565755:131-nf] proceeding from Harvard University. It is with exceeding gratitude that I quote as follows: \"It is well to go away at times, that we may see another aspect of human life which still survives in the East, and to feel that influence which led even the Christ into the wilderness to prepare for the struggle with the animal nature of man.[fn-19-P1925_566179:132-nf] We need something of the experience of the Anchorites of Egypt, to impress us with the great truth that the distinction between the spiritual and the material remains broad and clear, even if with the scalpel of our modern philosophy we cannot completely dissect the two; and this experience will give us courage to cherish our aspirations, keep bright our hopes, and hold fast our Christian faith until the consummation comes.\" ","index":"19","references":[{"fn":"19","code":"P1924_565755","folder":"ANF-04","text":"Scientific Culture, by J. P. Cooke, professor of chemistry, etc. New York, 1884.","bible_refs":[]},{"fn":"19","code":"P1925_566179","folder":"ANF-04","text":"This is ambiguous, but I merely note it. Heb. iv. 15.","bible_refs":[{"book":"hebrews","chapter":4,"verses":[15]}]}]},{"text":"","index":"20","references":[]},{"text":"","index":"21","references":[]}]}]}