{"title":"Epistle XXXI.","code":"anf_05_anf05_56_epistle_xxxi_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-56.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XXXI. ","index":"1","references":[]},{"text":"To the Carthaginian Clergy, About the Letters Sent to Rome, and Received Thence.","index":"2","references":[]},{"text":"Argument.-The Carthaginian Clergy are Requested to Take Care that the Letters of the Roman Clergy and Cyprian's Answer are Communicated.","index":"3","references":[]},{"text":"\nTo the Carthaginian Clergy, About the Letters Sent to Rome, and Received Thence.","index":"4","references":[]},{"text":"\nArgument.-The Carthaginian Clergy are Requested to Take Care that the Letters of the Roman Clergy and Cyprian's Answer are Communicated.","index":"5","references":[]},{"text":"Cyprian to the presbyters and deacons, his brethren, greeting. That you, my beloved brethren, might know what letters I have sent to the clergy acting[fn-52-P5283_1611368:2-nf] at Rome, and what they have replied to me, and, moreover, what Moyses and Maximus, the presbyters, and Rufinus and Nicostratus, the deacons, and the rest of the confessors that with them are kept in prison, replied likewise to my letters, I have sent you copies to read. Do you take care, with as much diligence as you can, that what I have written, and what they have replied, be made known to our brethren. And, moreover, if any bishops from foreign places,[fn-52-P5284_1611874:3-nf] my colleagues, or presbyters, or deacons, should be present, or should arrive among you, let them hear all these matters from you; and if they wish to transcribe copies of the letters and to take them to their own people, let them have the opportunity of transcribing them; although I have, moreover, bidden Saturus the reader, our brother, to give liberty of copying them to any individuals who wish it; so that, in ordering, for the present, the condition of the Church in any manner, an agreement, one and faithful, may be observed by all. But about the other matters which were to be dealt with, as I have also written to several of my colleagues, we will more fully consider them in a common council, when, by the Lord's permission, we shall begin to assemble into one place. I bid you, brethren, beloved and longed-for, ever heartily farewell. Salute the brotherhood. Fare ye well.","index":"6","references":[{"fn":"52","code":"P5283_1611368","folder":"ANF-05","text":"Administering jurisdiction sede vacante.","bible_refs":[]},{"fn":"52","code":"P5284_1611874","folder":"ANF-05","text":"Illustrating the Treatise on Unity.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}