[{"chapter":40,"verse":27,"source_code":"anf_05_anf05_09_book_v_","source_chapter":5,"source_paragraph":"76","folder":"ANF-05","text":"This, he says, the Thracians who dwell around Haemus, and the Phrygians similarly with the Thracians, denominate Corybas, because, (though) deriving the beginning of his descent from the head above and from the unportrayed brain, and (though) permeating all the principles of the existing state of things, (yet) we do not perceive how and in what manner he comes down. This, says he, is what is spoken: \"We have heard his voice, no doubt, but we have not seen his shape.\"[fn-10-P1047_275743:80-nf] For the voice of him that is set apart[fn-10-P1048_275799:81-nf] and portrayed is heard; but (his) shape, which descends from above from the unportrayed one,-what sort it is, nobody knows. It resides, however, in an earthly mould, yet no one recognises it. This, he says, is \"the god that inhabiteth the flood,\" according to the Psalter, \"and who speaketh and crieth from many waters.\"[fn-10-P1049_276181:82-nf] The \"many waters,\" he says, are the diversified generation of mortal men, from which (generation) he cries and vociferates to the unportrayed man, saying, \"Preserve my only-begotten from the lions.\"[fn-10-P1050_276418:83-nf] In reply to him, it has, says he, been declared, \"Israel, thou art my child: fear not; even though thou passest through rivers, they shall not drown thee; even though thou passest through fire, it shall not scorch thee.\"[fn-10-P1051_276675:84-nf] By rivers he means, says he, the moist substance of generation, and by fire the impulsive principle and desire for generation. \"Thou art mine; fear not.\" And again, he says, \"If a mother forget her children, so as not to have pity on them and give them food, I also will forget you.\"[fn-10-P1052_276980:85-nf] Adam, he says, speaks to his own men: \"But even though a woman forget these things, yet I will not forget you. I have painted you on my hands.\" In regard, however, of his ascension, that is his regeneration, that he may become spiritual, not carnal, the Scripture, he says, speaks (thus): \"Open the gates, ye who are your rulers; and be ye lift up, ye everlasting doors, and the King of glory shall come in,\" that is a wonder of wonders.[fn-10-P1053_277438:86-nf] \"For who,\" he says, \"is this King of glory? A worm, and not a man; a reproach of man, and an outcast of the people; himself is the King of glory, and powerful in war.\" ","title":"Book V.","author":"Hippolytus"},{"chapter":40,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":40,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":40,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"320","folder":"NPNF2-06","text":"11. You will tell me, perhaps, that, high-born as you are, reared in luxury and used to lie softly, you cannot do without wine and dainties, and would find a stricter rule of life unendurable. If so, I can only say: \"Live, then, by your own rule, since God's rule is too hard for you.\" Not that the Creator and Lord of all takes pleasure in a rumbling and empty stomach, or in fevered lungs; but that these are indispensable as means to the preservation of chastity. Job was dear to God, perfect and upright before Him;[fn-6-P677_131922:411-nf] yet hear what he says of the devil: \"His strength is in the loins, and his force is in the navel.\"[fn-6-P678_132039:412-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":40,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":40,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":40,"verse":23,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"11. Jesus sanctified Baptism by being Himself baptized. If the Son of God was baptized, what godly man is he that despiseth Baptism? But He was baptized not that He might receive remission of sins, for He was sinless; but being sinless, He was baptized, that He might give to them that are baptized a divine and excellent grace. For since the children are partakers of flesh and blood, He also Himself likewise partook of the same[fn-4-P419_84782:48-nf] , that having been made partakers of His presence in the flesh we might be made partakers also of His Divine grace: thus Jesus was baptized, that thereby we again by our participation might receive both salvation and honour. According to Job, there was in the waters the dragon that draweth up Jordan into his mouth[fn-4-P420_85116:49-nf] . Since, therefore, it was necessary to break the heads of the dragon in pieces[fn-4-P421_85213:50-nf] , He went down and bound the strong one in the waters, that we might receive power to tread upon serpents and scorpions[fn-4-P422_85353:51-nf] . The beast was great and terrible. No fishing-vessel was able to carry one scale of his tail[fn-4-P423_85464:52-nf] : destruction ran before him[fn-4-P424_85632:53-nf] , ravaging all that met him. The Life encountered him, that the mouth of Death might henceforth be stopped, and all we that are saved might say, O death, where is thy sting? O grave, where is thy victory[fn-4-P425_85913:54-nf] ?The sting of death is drawn by Baptism.","title":"Lecture III.","author":"Cyril"},{"chapter":40,"verse":26,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"11. Jesus sanctified Baptism by being Himself baptized. If the Son of God was baptized, what godly man is he that despiseth Baptism? But He was baptized not that He might receive remission of sins, for He was sinless; but being sinless, He was baptized, that He might give to them that are baptized a divine and excellent grace. For since the children are partakers of flesh and blood, He also Himself likewise partook of the same[fn-4-P419_84782:48-nf] , that having been made partakers of His presence in the flesh we might be made partakers also of His Divine grace: thus Jesus was baptized, that thereby we again by our participation might receive both salvation and honour. According to Job, there was in the waters the dragon that draweth up Jordan into his mouth[fn-4-P420_85116:49-nf] . Since, therefore, it was necessary to break the heads of the dragon in pieces[fn-4-P421_85213:50-nf] , He went down and bound the strong one in the waters, that we might receive power to tread upon serpents and scorpions[fn-4-P422_85353:51-nf] . The beast was great and terrible. No fishing-vessel was able to carry one scale of his tail[fn-4-P423_85464:52-nf] : destruction ran before him[fn-4-P424_85632:53-nf] , ravaging all that met him. The Life encountered him, that the mouth of Death might henceforth be stopped, and all we that are saved might say, O death, where is thy sting? O grave, where is thy victory[fn-4-P425_85913:54-nf] ?The sting of death is drawn by Baptism.","title":"Lecture III.","author":"Cyril"},{"chapter":40,"verse":16,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":40,"verse":21,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":40,"verse":4,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":75,"source_paragraph":"234","folder":"NPNF1-05","text":"Now even Job himself is not silent respecting his own sins; and your friend,[fn-23-P2300_950109:191-nf] of course, is justly of opinion that humility must not by any means \"be put on the side of falsehood?\" Whatever confession, therefore, Job makes, inasmuch as he is a true worshipper of God, he undoubtedly makes it in truth.[fn-23-P2301_950386:192-nf] Hilary, likewise, while expounding that passage of the psalm in which it is written, \"Thou hast despised all those who turn aside from Thy commandments,\"[fn-23-P2302_950571:193-nf] says: \"If God were to despise sinners, He would despise indeed all men, because no man is without sin; but it is those who turn away from Him, whom they call apostates, that He despises.\" You observe his statement: it is not to the effect that no man was without sin, as if he spoke of the past; but no man is without sin; and on this point, as I have already remarked, I have no contention with him. But if one refuses to submit to the Apostle John,-who does not himself declare, \"If we were to say we have had no sin,\" but \"If we say we have no sin,\"[fn-23-P2303_951153:194-nf] -how is he likely to show deference to Bishop Hilary? It is in defence of the grace of Christ that I lift up my voice, without which grace no man is justified,-just as if natural free will were sufficient. Nay, He Himself lifts up His own voice in defence of the same. Let us submit to Him when He says: \"Without me ye can do nothing.\"[fn-23-P2304_951509:195-nf] ","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":40,"verse":14,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":17,"source_paragraph":"70","folder":"NPNF1-02","text":"As for what John says about the devil, \"The devil sinneth from the beginning\"[fn-18-P1864_1063912:35-nf] they[fn-18-P1865_1063938:36-nf] who suppose it is meant hereby that the devil was made with a sinful nature, misunderstand it; for if sin be natural, it is not sin at all. And how do they answer the prophetic proofs,-either what Isaiah says when he represents the devil under the person of the king of Babylon, \"How art thou fallen, O Lucifer, son of the morning!\"[fn-18-P1866_1064294:37-nf] or what Ezekiel says, \"Thou hast been in Eden, the garden of God; every precious stone was thy covering,\"[fn-18-P1867_1064420:38-nf] where it is meant that he was some time without sin; for a little after it is still more explicitly said, \"Thou wast perfect in thy ways?\" And if these passages cannot well be otherwise interpreted, we must understand by this one also, \"He abode not in the truth,\" that he was once in the truth, but did not remain in it. And from this passage.\" The devil sinneth from the beginning,\" it is not to be supposed that he sinned from the beginning of his created existence, but from the beginning of his sin, when by his pride he had once commenced to sin. There is a passage, too, in the Book of Job, of which the devil is the subject: \"This is the beginning of the creation of God, which He made to be a sport to His angels,\"[fn-18-P1868_1065168:39-nf] which agrees with the psalm, where it is said, \"There is that dragon which Thou hast made to be a sport therein.\"[fn-18-P1869_1065308:40-nf] But these passages are not to lead us to suppose that the devil was originally created to be the sport of the angels, but that he was doomed to this punishment after his sin. His beginning, then, is the handiwork of God; for there is no nature, even among the least, and lowest, and last of the beasts, which was not the work of Him from whom has proceeded all measure, all form, all order, without which nothing can be planned or conceived. How much more, then, is this angelic nature, which surpasses in dignity all else that He has made, the handiwork of the Most High!","title":"Book XI","author":"Augustine"},{"chapter":40,"verse":14,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":19,"source_paragraph":"74","folder":"NPNF1-02","text":"It is with reference to the nature, then, and not to the wickedness of the devil, that we are to understand these words, \"This is the beginning of God's handiwork; \"[fn-18-P1876_1068346:41-nf] for, without doubt, wickedness can be a flaw or vice[fn-18-P1877_1068425:42-nf] only where the nature previously was not vitiated. Vice, too, is so contrary to nature, that it cannot but damage it. And therefore departure from God would be no vice, unless in a nature whose property it was to abide With God. So that even the wicked will is a strong proof of the goodness of the nature. But God, as He is the supremely good Creator of good natures, so is He of evil wills the most just Ruler; so that, while they make an ill use of good natures, He makes a good use even of evil wills. Accordingly, He caused the devil (good by God's creation, wicked by his own will) to be cast down from his high position, and to become the mockery of His angels,-that is, He caused his temptations to benefit those whom he wishes to injure by them. And because God, when He created him, was certainly not ignorant of his future malignity, and foresaw the good which He Himself would bring out of his evil, therefore says the psalm, \"This leviathan whom Thou hast made to be a sport therein,\"[fn-18-P1878_1069518:43-nf] that we may see that, even while God in His goodness created him good, He yet had already foreseen and arranged how He would make use of him when he became wicked","title":"Book XI","author":"Augustine"},{"chapter":40,"verse":14,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. But the Divine Scripture and the doctrines of the truth know but One God, who rules all things by His power, but endures many things of His will. For He rules even over the idolaters, but endures them of His forbearance: He rules also over the heretics who set Him at nought, but bears with them because of His long-suffering: He rules even over the devil, but bears with him of His long-suffering, not from want of power; as if defeated. For he is the beginning of the Lord's creation, made to be mocked[fn-10-P1026_262909:9-nf] , not by Himself, for that were unworthy of Him, but by the Angels whom He hath made. But He suffered him to live, for two purposes, that he might disgrace himself the more in his defeat, and that mankind might be crowned with victory. O all wise providence of God! which takes the wicked purpose for a groundwork of salvation for the faithful. For as He took the unbrotherly purpose of Joseph's brethren for a groundwork of His own dispensation, and, by permitting them to sell their brother from hatred, took occasion to make him king whom He would; so he permitted the devil to wrestle, that the victors might be crowned; and that when victory was gained, he might be the more disgraced as being conquered by the weaker, and men be greatly honoured as having conquered him who was once an Archangel.","title":"Lecture VIII.","author":"Cyril"},{"chapter":40,"verse":3,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-03","text":"Job, that famous tower of adamant and noble champion of goodness, was not shaken even by blows of continuous troubles of every sort and kind, but stood impregnable and firm. At the end however of all his trials the righteous Law-giver explained the reason of them in the words, \"Dost thou think that I answered thee for any other reason than that thou mightest appear just?\"[fn-53-P5392_1298806:19-nf] I think that these words are known to your piety which is able to support the many and various attacks of troubles and anxieties, and so far from shrinking from them, exhibits the strength and stability of your administration. So the bountiful Lord, seeing the bravery and holiness of your soul, has refused to keep a worthy champion in concealment, and has brought him forth to the contest to adorn your venerable head with a crown of victory, and give your struggles as a high example of good service to the rest. So, my dear friend, conquer in this battle too, and bear bravely the death of your son-in-law, my own dear friend. Conquer in your wisdom the claims of kinsmanship and the memory of a noble and generous character, a memory which must always recall something beyond painter's art or rhetorician's skill. Repel the assault of sorrow by the thought of Him who wisely administers all the affairs of men, with perfect knowledge of the future and right guidance of it for our good. Let us join in the joy of him who has been delivered from this life's storms. Let us rather give thanks because, wafted by kindly winds, he has cast anchor in the windless haven and has escaped the grievous shipwrecks whereof this life is full. But need I say all this to one who is a tried gladiator of goodness? Need I, as it were, anoint for endurance one who is a trainer of other athletes? Still I write. It is a comfort to myself to write as I do. I am really and truly grieved when I remember an intimacy that I esteemed so highly. Once more I praise the great Guide of all, Who both knows what would be good for us and guides our life accordingly. I have dictated this after writing my former communication, on one of my friends in Antioch telling me that the end had come.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":40,"verse":4,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"109","folder":"NPNF2-10","text":"65. Do thou, then (like the angels), cover thy face with thy hands,[fn-41-P4143_1065367:135-nf] for it is not given thee to look into surpassing mysteries! We are suffered to know that the Son is begotten, not to dispute upon the manner of His begetting. I cannot deny the one; the other I fear to search into, for if Paul says that the words which he heard when caught up into the third heaven might not be uttered,[fn-41-P4144_1066162:136-nf] how can we explain the secret of this generation from and of the Father, which we can neither hear nor attain to with our understanding?","title":"Book I.","author":"St. Ambrose"},{"chapter":40,"verse":4,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"109","folder":"NPNF2-10","text":"65. Do thou, then (like the angels), cover thy face with thy hands,[fn-41-P4143_1065367:135-nf] for it is not given thee to look into surpassing mysteries! We are suffered to know that the Son is begotten, not to dispute upon the manner of His begetting. I cannot deny the one; the other I fear to search into, for if Paul says that the words which he heard when caught up into the third heaven might not be uttered,[fn-41-P4144_1066162:136-nf] how can we explain the secret of this generation from and of the Father, which we can neither hear nor attain to with our understanding?","title":"Book I.","author":"St. Ambrose"},{"chapter":40,"verse":3,"source_code":"anf_06_anf06_129_some_other_fragments_of_the_same_methodius_","source_chapter":1,"source_paragraph":"23","folder":"ANF-06","text":"Seest thou how, at the end of the contest, with a loud proclamation he declares the praises of the combatant, and discovers that which was in his afflictions hidden. in the words: \"Thinkest thou that I had else answered thee, but that thou shouldest appear just? \"[fn-62-P6269_1926821:7-nf] This is the salve of his wounds, this the reward of his patience. For as to what followed, although he received double his former possessions, these may seem to have been given him by divine providence as small indeed, and for trifling causes, even though to some they may appear great. ","title":"Some Other Fragments of the Same Methodius.","author":"Methodius"},{"chapter":40,"verse":3,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"I admire again the three children, for that they dared the furnace, that they stood up against a tyrant. But hear what they say, \"We serve not thy Gods, nor worship the image which thou hast set up.\"[fn-34-P3474_1119267:29-nf] A thing which was the greatest encouragement to them, to know of a certainty that for God they are suffering all whatsoever they suffer. But this man knew not that it was all conflicts, and a wrestling; for had he known it, he would not have felt what was happening. At any rate, when he heard, \"Thinkest thou that I have uttered to thee mine oracles for nought, or that thou mightest be proved righteous?\"[fn-34-P3475_1119695:30-nf] consider how straightway, at a bare word, he breathed again, how he made himself of no account, how he accounted himself not so much as to have suffered what he had suffered, thus saying, \"Why do I plead any more, being admonished and reproved of the Lord, hearing such things, I being nothing?\"[fn-34-P3476_1120013:31-nf] And again, \"I have heard of Thee before, as far as hearing of the ear; but now mine eye hath seen Thee; wherefore I have made myself vile, and have melted away; and I accounted myself earth and ashes.\"[fn-34-P3477_1120238:32-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":40,"verse":4,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"I admire again the three children, for that they dared the furnace, that they stood up against a tyrant. But hear what they say, \"We serve not thy Gods, nor worship the image which thou hast set up.\"[fn-34-P3474_1119267:29-nf] A thing which was the greatest encouragement to them, to know of a certainty that for God they are suffering all whatsoever they suffer. But this man knew not that it was all conflicts, and a wrestling; for had he known it, he would not have felt what was happening. At any rate, when he heard, \"Thinkest thou that I have uttered to thee mine oracles for nought, or that thou mightest be proved righteous?\"[fn-34-P3475_1119695:30-nf] consider how straightway, at a bare word, he breathed again, how he made himself of no account, how he accounted himself not so much as to have suffered what he had suffered, thus saying, \"Why do I plead any more, being admonished and reproved of the Lord, hearing such things, I being nothing?\"[fn-34-P3476_1120013:31-nf] And again, \"I have heard of Thee before, as far as hearing of the ear; but now mine eye hath seen Thee; wherefore I have made myself vile, and have melted away; and I accounted myself earth and ashes.\"[fn-34-P3477_1120238:32-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":40,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":8,"source_paragraph":"98","folder":"ANF-04","text":"3. I am of opinion that the expression, by which God is said to be \"all in all,\" means that He is \"all\" in each individual person. Now He will be \"all\" in each individual in this way: when all which any rational understanding, cleansed from the dregs of every sort of vice, and with every cloud of wickedness completely swept away, can either feel, or understand, or think, will be wholly God; and when it will no longer behold or retain anything else than God, but when God will be the measure and standard of all its movements; and thus God will be \"all,\" for there will no longer be any distinction of good and evil, seeing evil nowhere exists; for God is all things, and to Him no evil is near: nor will there be any longer a desire to eat from the tree of the knowledge of good and evil, on the part of him who is always in the possession of good, and to whom God is all. So then, when the end has been restored to the beginning, and the termination of things compared with their commencement, that condition of things will be re-established in which rational nature was placed, when it had no need to eat of the tree of the knowledge of good and evil; so that when all feeling of wickedness has been removed, and the individual has been purified and cleansed, He who alone is the one good God becomes to him \"all,\" and that not in the case of a few individuals, or of a considerable number, but He Himself is \"all in all.\" And when death shall no longer anywhere exist, nor the sting of death, nor any evil at all, then verily God will be \"all in all.\" But some are of opinion that that perfection and blessedness of rational creatures, or natures, can only remain in that same condition of which we have spoken above, i.e., that all things should possess God, and God should be to them all things, if they are in no degree prevented by their union with a bodily nature. Otherwise they think that the glory of the highest blessedness is impeded by the intermixture of any material substance.[fn-72-P7299_1653188:410-nf] But this subject we have discussed at greater length, as may be seen in the preceding pages.","title":"Book III.","author":"Origen"},{"chapter":40,"verse":4,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-07","text":"38. Another of his excellences I must not leave unnoticed. In general, he was a man of great endurance, and superior to his robe of flesh: but during the pain of his last sickness, a serious addition to the risks and burdens of old age, his weakness was common to him and all other men; but this fitting sequel to the other marvels, so far from being common, was peculiarly his own. He was at no time free from the anguish of pain, but often in the day, sometimes in the hour, his only relief was the liturgy, to which the pain yielded, as if to an edict of banishment. At last, after a life of almost a hundred years, exceeding David's limit of our age,[fn-40-P4002_1186739:81-nf] forty-five of these, the average life of man, having been spent in the priesthood, he brought it to a close in a good old ageAnd in what manner? With the words and forms of prayer, leaving behind no trace of vice, and many recollections of virtue. The reverence felt for him was thus greater than falls to the lot of man, both on the lips and in the hearts of all. Nor is it easy to find anyone who recollects him, and does not, as the Scripture says, lay his hand upon his mouth[fn-40-P4003_1187236:82-nf] and salute his memory. Such was his life, and such its completion and perfection.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":40,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-13","text":"17. Therefore, my beloved, when the Holy Spirit departs from a man who has received it,\nuntil it returns and comes to him, then Satan draws near unto that man, to cause him to sin, and that\nthe Holy Spirit may leave him altogether. For as long as the Spirit is with a man, Satan fears to\ncome near him. And observe, my beloved, that our Lord also, Who was born from the Spirit, was not\ntempted by Satan until in baptism He received the Spirit from on high. And then the Spirit led him\nforth to be tempted by Satan. This, then, is the way with man; that in the hour in which he perceives\nin himself that he is not fervent in the Spirit, and that his heart is inclining to the thought of\nthis world, he may know that the Spirit is not with him, and may arise and pray and keep vigil that\nthe Spirit of God may come to him, that he be not overcome by the adversary. A thief does not dig\ninto a house, until he sees that its master is departing from it. Thus also Satan cannot draw near to\nthat house which is our body, until the Spirit of Christ departs from it. And be sure, my beloved,\nthat the thief does not certainly know whether the master of the house is within or not, but first\nhe applies his ear, and looks. If he hears the voice of the master of the house within it\nsaying:-\"I have a journey to go,\" and when he has searched out and seen that the master of the house\nhas set out to perform his business, then the thief comes and digs into the house and steals. But if\nhe hears the voice of the master of the house admonishing and commanding his household to watch and\nguard his house, and saying to them, \"I also am within the house,\" then the thief will fear and flee,\nthat he may not be taken and captured. Thus also Satan, he has not the knowledge beforehand to know\nor see when the Spirit will depart, that so he may come to rob the man; but he too listens and\nwatches, and so assails. But if he hears a man in whom Christ dwells speaking shameful words, or\nenraged, or quarrelling, or contending, then Satan knows that Christ is not with him, and he comes\nand accomplishes his will in him. For Christ dwells in the peaceful and the meek, and lodges in those\nthat fear His word, as He says through the prophet:-On whom shall I look, and in whom shall I\ndwell, but in the peaceful and the meek who fear My word?[fn-42-P4299_1430629:118-nf] And our Lord said:-Whoever walks in My\ncommandments and keeps My love, We will come to him and make Our abode him.[fn-43-P4300_1430764:119-nf] But if he hears from a man that he is on his\nguard and is praying anti meditating in the Law of his Lord by day and by night, then he turns back\nfrom him, for he knows that Christ is with him. And if thou shouldest say, \"How manifold is Satan!\nfor lo! he fights with many;\" then hear and learn from that which I proved to thee above concerning\nChrist, that no matter to what extent He is divided amongst many, yet He is not a whit diminished.\nFor, as the house, through the window of which a little sunlight enters, is altogether illumined, so\nthe man into whom a little of Satan enters, is altogether darkened. Hear that which the Apostle\nsaid:-If Satan is transfigured to an angel of light, it is no wonder if his ministers also are\ntransfigured to ministers of righteousness.[fn-43-P4301_1431564:120-nf] And again our Lord said to His disciples:-Lo,\nI have given you authority to tread upon the power of the adversary.[fn-43-P4302_1431705:121-nf] And the Scriptures have made known that he has\npower and also ministers. Moreover Job said concerning him:-God made him to wage his\nwar.[fn-43-P4303_1431861:122-nf] These ministers then that he\nhas, he causes to run in the world, to wage war. But be sure that he will not fight openly; because\nfrom the time of the coming of our Saviour, (God) has given authority over him. But he will surely\nplunder and steal.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":40,"verse":3,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. Such was the lot of Job: such at first sight his history. In reality it was a contest between virtue and envy:[fn-40-P4088_1221965:53-nf] the one straining every nerve to overcome the good, the other enduring everything, that it might abide unsubdued; the one striving to smooth the way for vice, by means of the chastisement of the upright, the other to retain its hold upon the good, even if they do exceed others in misfortunes. What then of Him who answered Job out of the whirlwind and cloud,[fn-40-P4089_1222397:54-nf] Who is slow to chastise and swift to help, Who suffers not utterly the rod of the wicked to come into the lot of the righteous, lest the righteous should learn iniquity?[fn-40-P4090_1222588:55-nf] At the end of the contests He declares the victory of the athlete in a splendid proclamation and lays bare the secret of his calamities, saying: \"Thinkest thou that I have dealt with thee for any other purpose than the manifestation of thy righteousness?\"[fn-40-P4091_1222862:56-nf] This is the balm for his wounds, this is the crown of the contest, this the reward for his patience. For perhaps his subsequent prosperity was small, great as it may seem to some, and ordained for the sake of small minds, even though he received again twice as much as he had lost.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":40,"verse":20,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"},{"chapter":40,"verse":16,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":6,"source_paragraph":"42","folder":"NPNF2-11","text":"And to make this clearer not only by a short discussion to the best of my ability, but by Scripture proof as well, gluttony and fornication, though they exist in us naturally (for sometimes they spring up without any incitement from the mind, and simply at the motion and allurement of the flesh) yet if they are to be consummated, must find an external object, and thus take effect only through bodily acts. For \"every man is tempted of his own lust. Then lust when it has conceived beareth sin, and sin when it is consummated begets death.\"[fn-41-P4104_1511974:3-nf] For the first Adam could not have fallen a victim to gluttony unless he had had material food at hand, and had used it wrongly, nor could the second Adam be tempted without the enticement of some object, when it was said to Him: \"If Thou art the Son of God, command that these stones be made bread.\"[fn-41-P4105_1512297:4-nf] And it is clear to everybody that fornication also is only completedby a bodily act, as God says of this spirit to the blessed Job: \"And his force is in his loins, and his strength in the navel of his belly.\"[fn-41-P4106_1512525:5-nf] And so these two faults in particular, which are carried into effect by the aid of the flesh, especially require bodily abstinence as well as spiritual care of the soul; since the determination of the mind is not in itself enough to resist their attacks (as is sometimes the case with anger or gloominess or the other passions, which an effort of the mind alone can overcome without any mortification of the flesh); but bodily chastisement must be used as well, and be carried out by means of fasting and vigils and acts of contrition; and to this must be added change of scene, because since these sins are the results of faults of both mind and body, so they can only be overcome by the united efforts of both. And although the blessed Apostle says generallythat all faults are carnal, since he enumerates enmities and anger and heresies among other works of the flesh,[fn-41-P4107_1513412:6-nf] yet in order to cure them and to discover their nature more exactly we make a twofold division of them: for we call some of them carnal, and some spiritual. And those we call carnal, which specially have to do with pampering the appetites of the flesh, and with which it is so charmed and satisfied, that sometimes it excites the mind when at rest and even drags it against its will to consent to its desire. Of which the blessed Apostle says: \"In which also we all walked in time past in the desires of our flesh, fulfilling the will of the flesh and of our thoughts, and were by nature children of wrath even as the rest.\"[fn-41-P4108_1514056:7-nf] But we call those spiritual which spring only from the impulse of the mind andnot merely contribute no pleasure to the flesh, but actually bring on it a weakness that is harmful to it, and only feed a diseased mind with the food of a most miserable pleasure. And therefore these need a single medicine for the heart: but those which are carnal can only be cured, as we said, by a double remedy. Whence it is extremely useful for those who aspire to purity, to begin by withdrawing from themselves the material which feeds these carnal passions, through which opportunity for or recollection of these same desires can arise in a soul that is still affected by the evil. For a complicated disease needs a complicated remedy. For from the body the object and material which would allure it must be withdrawn, for fear lest the lust should endeavour to break out into act; and before the mind we should no less carefully place diligent meditation on Scripture and watchful anxiety and the withdrawal into solitude, lest it should give birth to desire even in thought. But as regards other faults intercourse with our fellows is no obstacle, or rather it is of the greatest possible use, to those who truly desire to get rid of them, because in mixing with others they more often meet with rebuke, and while they are more frequently provoked the existence of the faults is made evident, and so they are cured with speedy remedies.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":40,"verse":3,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":40,"verse":16,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"5. But the devil, who hates and envies what is good, could not endure to see such a resolution in a youth, but endeavoured to carry out against him what he had been wont to effect against others. First of all he tried to lead him away from the discipline, whispering to him the remembrance of his wealth, care for his sister, claims of kindred, love of money, love of glory, the various pleasures of the table and the other relaxations of life, and at last the difficulty of virtue and the labour of it; he suggested also the infirmity of the body and the length of the time. In a word he raised in his mind a great dust of debate, wishing to debar him from his settled purpose. But when the enemy saw himself to be too weak for Antony's determination, and that he rather was conquered by the other's firmness, overthrown by his great faith and falling through his constant prayers, then at length putting his trust in the weapons which are[fn-36-P3661_1512763:17-nf] `in the navel of his belly' and boasting in them-for they are his first snare for the young-he attacked the young man, disturbing him by night and harassing him by day, so that even the onlookers saw the struggle which was going on between them. The one would suggest foul thoughts and the other counter them with prayers: the one fire him with lush the other, as one who seemed to blush, fortify his body with faith, prayers, and fasting. And the devil, unhappy wight, one night even took upon him the shape of a woman and imitated all her acts simply to beguile Antony. But he, his mind filled with Christ and the nobility inspired by Him, and considering the spirituality of the soul, quenched the coal of the other's deceit. Again the enemy suggested the ease of pleasure. But he like a man filled with rage and grief turned his thoughts to the threatened fire and the gnawing worm, and setting these in array against his adversary, passed through the temptation unscathed. All this was a source of shame to his foe. For he, deeming himself like God, was now mocked by a young man; and he who boasted himself against flesh and blood was being put to flight by a man in the flesh. For the Lord was working with Antony-the Lord who for our sake took flesh[fn-36-P3662_1514182:18-nf] and gave the body victory over the devil, so that all who truly fight can say[fn-36-P3663_1514292:19-nf] , `not I but the grace of God which was with me.'","title":"Life of Antony","author":"Athanasius"},{"chapter":40,"verse":19,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-04","text":"24. 'And he said they often appeared as the Lord revealed the devil to Job, saying, \"His eyes are as the morning star. From his mouth proceed burning lamps and hearths of fire are cast forth. The smoke of a furnace blazing with the fire of coals proceeds from his nostrils. His breath is coals and from his mouth issues flame[fn-37-P3717_1542283:54-nf] .\" When the prince of the demons appears in this wise, the crafty one, as I said before, strikes terror by speaking great things, as again the Lord convicted him saying to Job, for \"he counteth iron as straw, and brass as rotten wood, yea he counteth the sea as a pot of ointment, and the depth of the abyss as a captive, and the abyss as a covered walk[fn-37-P3718_1542721:55-nf] .\" And by the prophet, \"the enemy said, I will pursue and overtake[fn-37-P3719_1542808:56-nf] ,\" and again by another, \"I will grasp the whole world in my hand as a nest, and take it up as eggs that have been left[fn-37-P3720_1542946:57-nf] .\" Such, in a word, are their boasts and professions that they may deceive the godly. But not even then ought we, the faithful, to fear his appearance or give heed to his words. For he is a liar and speaketh of truth never a word. And though speaking words so many and so great in his boldness, without doubt, like a dragon he was drawn with a hook by the Saviour[fn-37-P3721_1543342:58-nf] , and as a beast of burden he received the halter round his nostrils, and as a runaway his nostrils were bound with a ring, and his lips bored with an armlet[fn-37-P3722_1543517:59-nf] . And he was bound by the Lord as a sparrow, that we should mock him. And with him are placed the demons his fellows, like serpents and scorpions to be trodden underfoot by us Christians. And the proof of this is that we now live opposed to him. For he who threatened to dry the sea and seize upon the world, behold now cannot stay our discipline, nor even me speaking against him. Let us then heed not his words, for he is a liar: and let us not fear his visions, seeing that they themselves are deceptive. For that which appears in them is no true light, but they are rather the preludes and likenesses of the fire prepared for the demons who attempt to terrify men with those flames in which they themselves will be burned. Doubtless they appear; but in a moment disappear again, hurting none of the faithful, but bringing with them the likeness of that fire which is about to receive themselves. Wherefore it is unfitting that we should fear them on account of these things; for through the grace of Christ all their practices are in vain.","title":"Life of Antony","author":"Athanasius"},{"chapter":40,"verse":24,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Thus he deceived Eve, not speaking his own, but artfully adopting the words of God, and perverting their meaning. Thus he suggested evil to the wife of Job, persuading her to feign affection for her husband, while he taught her to blaspheme God. Thus does the crafty spirit mock men by false displays, deluding and drawing each into his own pit of wickedness. When of old he deceived the first man Adam, thinking that through him he should have all men subject unto him, he exulted with great boldness and said, `My hand hath found as a nest the riches of the people; and as one gathereth eggs that are left, have I gathered all the earth; and there is none that shall escape me or speak against me[fn-39-P3921_1651019:6-nf] .' But when the Lord came upon earth, and the enemy made trial of His human Economy, being unable to deceive the flesh which He had taken upon Him, from that time forth he, who promised himself the occupation of the whole world, is for His sake mocked even by children: that proud one is mocked as a sparrow[fn-39-P3922_1651366:7-nf] . For now the infant child lays his hand upon the hole of the asp, and laughs at him that deceived Eve[fn-39-P3923_1651506:8-nf] ; and all that rightly believe in the Lord tread under foot him that said, `I will ascend above the heights of the clouds: I will be like the Most High[fn-39-P3924_1651687:9-nf] .' Thus he suffers and is dishonoured; and although he still ventures with shameless confidence to disguise himself, yet now, wretched spirit, he is detected the rather by them that bear the Sign on their foreheads[fn-39-P3925_1651919:10-nf] ; yea, more, he is rejected of them, and is humbled, and put to shame. For even if, now that he is a creeping serpent, he shall transform himself into an angel of light, yet his deception will not profit him; for we have been taught that `though an angel from heaven preach unto us any other gospel than that we have received, he is anathema[fn-39-P3926_1652284:11-nf] .'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":40,"verse":24,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Thus he deceived Eve, not speaking his own, but artfully adopting the words of God, and perverting their meaning. Thus he suggested evil to the wife of Job, persuading her to feign affection for her husband, while he taught her to blaspheme God. Thus does the crafty spirit mock men by false displays, deluding and drawing each into his own pit of wickedness. When of old he deceived the first man Adam, thinking that through him he should have all men subject unto him, he exulted with great boldness and said, `My hand hath found as a nest the riches of the people; and as one gathereth eggs that are left, have I gathered all the earth; and there is none that shall escape me or speak against me[fn-39-P3921_1651019:6-nf] .' But when the Lord came upon earth, and the enemy made trial of His human Economy, being unable to deceive the flesh which He had taken upon Him, from that time forth he, who promised himself the occupation of the whole world, is for His sake mocked even by children: that proud one is mocked as a sparrow[fn-39-P3922_1651366:7-nf] . For now the infant child lays his hand upon the hole of the asp, and laughs at him that deceived Eve[fn-39-P3923_1651506:8-nf] ; and all that rightly believe in the Lord tread under foot him that said, `I will ascend above the heights of the clouds: I will be like the Most High[fn-39-P3924_1651687:9-nf] .' Thus he suffers and is dishonoured; and although he still ventures with shameless confidence to disguise himself, yet now, wretched spirit, he is detected the rather by them that bear the Sign on their foreheads[fn-39-P3925_1651919:10-nf] ; yea, more, he is rejected of them, and is humbled, and put to shame. For even if, now that he is a creeping serpent, he shall transform himself into an angel of light, yet his deception will not profit him; for we have been taught that `though an angel from heaven preach unto us any other gospel than that we have received, he is anathema[fn-39-P3926_1652284:11-nf] .'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":40,"verse":19,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"132","folder":"ANF-08","text":"The way of the Lord-the operation of the Deity. As in Job, in speaking of the devil: \"He is the beginning of the ways of the Lord.\"[fn-121-P12144_3570458:128-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":40,"verse":8,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Not that He first knows the things of a man on his being proved (for He knows them all before they come to pass), but because He is good and philanthropic, He distributes to each a due reward according to his actions, so that every man may exclaim, Righteous is the judgment of God! As the prophet says again, `The Lord trieth the just, and discerneth the reins[fn-94-P9441_3414561:9-nf] .' Again, for this cause He tries each one of us, either that to those who know it not, virtue may be manifested by means of those who are proved, as was said respecting Job; `Thinkest thou that I was revealed to thee for any other cause, than that thou shouldest be seen righteous[fn-94-P9442_3414898:10-nf] ?' or that, when men come to a sense of their deeds, they may be able to know of what manner they are, and so may either repent of their wickedness, or abide confirmed in the faith. Now the blessed Paul, when troubled by afflictions, and persecutions, and hunger and thirst, `in everything was a conqueror, through Jesus Christ, Who loved us[fn-94-P9443_3415261:11-nf] .' Through suffering he was weak indeed in body, yet, believing and hoping, he was made strong in spirit, and his strength was made perfect in weakness[fn-94-P9444_3415431:12-nf] .","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":40,"verse":9,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Not that He first knows the things of a man on his being proved (for He knows them all before they come to pass), but because He is good and philanthropic, He distributes to each a due reward according to his actions, so that every man may exclaim, Righteous is the judgment of God! As the prophet says again, `The Lord trieth the just, and discerneth the reins[fn-94-P9441_3414561:9-nf] .' Again, for this cause He tries each one of us, either that to those who know it not, virtue may be manifested by means of those who are proved, as was said respecting Job; `Thinkest thou that I was revealed to thee for any other cause, than that thou shouldest be seen righteous[fn-94-P9442_3414898:10-nf] ?' or that, when men come to a sense of their deeds, they may be able to know of what manner they are, and so may either repent of their wickedness, or abide confirmed in the faith. Now the blessed Paul, when troubled by afflictions, and persecutions, and hunger and thirst, `in everything was a conqueror, through Jesus Christ, Who loved us[fn-94-P9443_3415261:11-nf] .' Through suffering he was weak indeed in body, yet, believing and hoping, he was made strong in spirit, and his strength was made perfect in weakness[fn-94-P9444_3415431:12-nf] .","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":40,"verse":3,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Not that He first knows the things of a man on his being proved (for He knows them all before they come to pass), but because He is good and philanthropic, He distributes to each a due reward according to his actions, so that every man may exclaim, Righteous is the judgment of God! As the prophet says again, `The Lord trieth the just, and discerneth the reins[fn-94-P9441_3414561:9-nf] .' Again, for this cause He tries each one of us, either that to those who know it not, virtue may be manifested by means of those who are proved, as was said respecting Job; `Thinkest thou that I was revealed to thee for any other cause, than that thou shouldest be seen righteous[fn-94-P9442_3414898:10-nf] ?' or that, when men come to a sense of their deeds, they may be able to know of what manner they are, and so may either repent of their wickedness, or abide confirmed in the faith. Now the blessed Paul, when troubled by afflictions, and persecutions, and hunger and thirst, `in everything was a conqueror, through Jesus Christ, Who loved us[fn-94-P9443_3415261:11-nf] .' Through suffering he was weak indeed in body, yet, believing and hoping, he was made strong in spirit, and his strength was made perfect in weakness[fn-94-P9444_3415431:12-nf] .","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":40,"verse":4,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Not that He first knows the things of a man on his being proved (for He knows them all before they come to pass), but because He is good and philanthropic, He distributes to each a due reward according to his actions, so that every man may exclaim, Righteous is the judgment of God! As the prophet says again, `The Lord trieth the just, and discerneth the reins[fn-94-P9441_3414561:9-nf] .' Again, for this cause He tries each one of us, either that to those who know it not, virtue may be manifested by means of those who are proved, as was said respecting Job; `Thinkest thou that I was revealed to thee for any other cause, than that thou shouldest be seen righteous[fn-94-P9442_3414898:10-nf] ?' or that, when men come to a sense of their deeds, they may be able to know of what manner they are, and so may either repent of their wickedness, or abide confirmed in the faith. Now the blessed Paul, when troubled by afflictions, and persecutions, and hunger and thirst, `in everything was a conqueror, through Jesus Christ, Who loved us[fn-94-P9443_3415261:11-nf] .' Through suffering he was weak indeed in body, yet, believing and hoping, he was made strong in spirit, and his strength was made perfect in weakness[fn-94-P9444_3415431:12-nf] .","title":"Letter XIII. (for 341.)","author":"Athanasius"}]