{"verses":["In the eighteenth year of king Jeroboam, Abia reigned over Juda.","Three years he reigned in Jerusalem, and his mother's name was\nMichaia, the daughter of Uriel of Gabaa:  and there was war between Abia\nand Jeroboam.","And when Abia had begun battle, and had with him four hundred\nthousand most valiant and chosen men, Jeroboam put his army in array\nagainst him, eight hundred thousand men, who were also chosen and most\nvaliant for war.","And Abia stood upon mount Semeron, which was in Ephraim, and\nsaid:  Hear me, O Jeroboam, and all Israel:","Do you not know that the Lord God of Israel gave to David the\nkingdom over Israel for ever, to him and to his sons by a covenant of\nsalt?","And Jeroboam the son of Nabat, the servant of Solomon the son of\nDavid, rose up:  and rebelled against his lord.","And there were gathered to him vain men, and children of Belial:\nand they prevailed against Roboam the son of Solomon:  for Roboam was\nunexperienced, and of a fearful heart, and could not resist them.","And now you say that you are able to withstand the kingdom of the\nLord, which he possesseth by the sons of David, and you have a great\nmultitude of people, and golden calves, which Jeroboam hath made you\nfor gods.","And you have cast out the priests of the Lord, the sons of Aaron,\nand the Levites:  and you have made you priests, like all the nations of\nthe earth:  whosoever cometh and consecrateth his hand with a bullock of\nthe herd, and with seven rams, is made a priest of those who are no\ngods.","But the Lord is our God, whom we forsake not, and the priests\nwho minister to the Lord are the sons of Aaron, and the Levites are in\ntheir order.","And they offer holocausts to the Lord, every day, morning and\nevening, and incense made according to the ordinance of the law, and\nthe loaves are set forth on a most clean table, and there is with us\nthe golden candlestick, and the lamps thereof, to be lighted always in\nthe evening:  for we keep the precepts of the Lord our God, whom you\nhave forsaken.","Therefore God is the leader in our army, and his priests who\nsound with trumpets, and resound against you:  O children of Israel,\nfight not against the Lord the God of your fathers, for it is not good\nfor you.","While he spoke these things, Jeroboam caused an ambushment to\ncome about behind him.  And while he stood facing the enemies, he\nencompassed Juda, who perceived it not, with his army.","And when Juda looked back, they saw the battle coming upon them\nboth before and behind, and they cried to the Lord:  and the priests\nbegan to sound with the trumpets.","And all the men of Juda shouted:  and behold when they shouted,\nGod terrified Jeroboam, and all Israel that stood against Abia and\nJuda.","And the children of Israel fled before Juda, and the Lord\ndelivered them into their hand.","And Abia and his people slew them with a great slaughter, and\nthere fell wounded of Israel five hundred thousand valiant men.","And the children of Israel were brought down, at that time, and\nthe children of Juda were exceedingly strengthened, because they had\ntrusted in the Lord the God of their fathers.","And Abia pursued after Jeroboam, and took cities from him,\nBethel and her daughters, and Jesana with her daughters, Ephron also\nand her daughters.","And Jeroboam was not able to resist any more, in the days of\nAbia:  and the Lord struck him, and he died.","But Abia, being strengthened in his kingdom, took fourteen\nwives:  and begot two and twenty sons, and sixteen daughters.","And the rest of the acts of Abia, and of his ways and works, are\nwritten diligently in the book of Addo the prophet."]}