[{"chapter":3,"verse":30,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":15,"source_paragraph":"71","folder":"NPNF1-02","text":"Whoever hopes for this so great good in this world, and in this earth, his wisdom is but folly. Can any one think it was fulfilled in the peace of Solomon's reign? Scripture certainly commends that peace with excellent praise as a shadow of that which is to come. But this opinion is to be vigilantly opposed, since after it is said, \"And the son of iniquity shall not humble him any more,\" it is immediately added, \"as from the beginning, from the days in which I appointed judges over my people Israel.\"[fn-31-P3167_1745119:99-nf] For the judges were appointed over that people from the time when they received the land of promise, before kings had begun to be there. And certainly the son of iniquity, that is, the foreign enemy, humbled him through periods of time in which we read that peace alternated with wars; and in that period longer times of peace are found than Solomon had, who reigned forty years. For under that judge who is called Ehud there were eighty years of peace.[fn-31-P3168_1745599:100-nf] Be it far from us, therefore, that we should believe the times of Solomon are predicted in this promise, much less indeed those of any other king whatever. For none other of them reigned in such great peace as he; nor did that nation ever at all hold that kingdom so as to have no anxiety lest it should be subdued by enemies: for in the very great mutability of human affairs such great security is never given to any people, that it should not dread invasions hostile to this life. Therefore the place of this promised peaceful and secure habitation is eternal, and of right belongs eternally to Jerusalem the free mother, where the genuine people of Israel shall be: for this name is interpreted \"Seeing God;\" in the desire of which reward a pious life is to be led through faith in this miserable pilgrimage.[fn-31-P3169_1746435:101-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"27. He also came down upon all righteous men and Prophets; Enos, I mean, and Enoch, and Noah, and the rest; upon Abraham, Isaac, and Jacob; for as regards Joseph, even Pharaoh perceived that he had tire Spirit of God within him[fn-23-P2321_664212:89-nf] . As to Moses, and the wonderful works wrought by the Spirit in his days, thou hast heard often: This Spirit Job also had, that most enduring man, and all the saints, though we repeat not all their names. He also was sent forth when the Tabernacle was in making, and filled with wisdom the wise-hearted men who were with Bezaleel[fn-23-P2322_664563:90-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":3,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":8,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"198","folder":"ANF-02","text":"It is worth our while, having reached this point, to examine the dates of the other prophets among the Hebrews who succeeded Moses. After the close of Moses's life, Joshua succeeded to the leadership of the people, and he, after warring for sixty-five years, rested in the good land other five-and-twenty. As the book of Joshua relates, the above mentioned man was the successor of Moses twenty-seven years. Then the Hebrews having sinned, were delivered to Chusachar[fn-52-P5261_1592644:240-nf] king of Mesopotamia for eight years, as the book of Judges mentions. But having afterwards besought the Lord, they receive for leader Gothoniel,[fn-52-P5262_1592831:241-nf] the younger brother of Caleb, of the tribe of Judah, who, having slain the king of Mesopotamia, ruled over the people forty years in succession. And having again sinned, they were delivered into the hands of Aeglom[fn-52-P5263_1593062:242-nf] king of the Moabites for eighteen years. But on their repentance, Aod,[fn-52-P5264_1593147:243-nf] a man who had equal use of both hands, of the tribe of Ephraim, was their leader.for eighty years. It was he that despatched Aeglom. On the death of Aod, and on their sinning again, they were delivered into the hand of Jabim[fn-52-P5265_1593385:244-nf] king of Canaan twenty years. After him Deborah the wife of Lapidoth, of the tribe of Ephraim, prophesied; and Ozias the son of Rhiesu was high priest. At her instance Barak the son of Bener,[fn-52-P5266_1593590:245-nf] of the tribe of Naphtali, commanding the army, having joined battle with Sisera, Jabim's commander-in-chief, conquered him. And after that Deborah ruled, judging the people forty years. On her death, the people having again sinned, were delivered into the hands of the Midianites seven years. After these events, Gideon, of the tribe of Manasseh, the son of Joas, having fought with his three hundred men, and killed a hundred and twenty thousand, ruled forty years; after whom the son of Ahimelech, three years. He was succeeded by Boleas, the son of Bedan, the son of Charran,[fn-52-P5267_1594198:246-nf] of the tribe of Ephraim, who ruled twenty-three years. After whom, the people having sinned again, were delivered to the Ammonites eighteen years; and on their repentance were commanded by Jephtha the Gileadite, of the tribe of Manasseh; and he ruled six years. After whom, Abatthan[fn-52-P5268_1594606:247-nf] of Bethlehem, of the tribe of Juda, ruled seven years. Then Ebron[fn-52-P5269_1594796:248-nf] the Zebulonite, eight years. Then Eglom of Ephraim, eight years. Some add to the seven years of Abatthan the eight of Ebrom.[fn-52-P5270_1594956:249-nf] And after him, the people having again transgressed, came under the power of the foreigners, the Philistines, for forty years. But on their returning [to God], they were led by Samson, of the tribe of Dan, who conquered the foreigners in battle. He ruled twenty years. And after him, there being no governor, Eli the priest judged the people for forty years. He was succeeded by Samuel the prophet; contemporaneously with whom Saul reigned, who held sway for twenty-seven years. He anointed David. Samuel died two years before Saul, while Abimelech was high priest. He anointed Saul as king, who was the first that bore regal sway over Israel after the judges; the whole duration of whom, down to Saul, was four hundred and sixty-three years and seven months.","title":"Book I","author":"Clement of Alexandria"},{"chapter":3,"verse":8,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"198","folder":"ANF-02","text":"It is worth our while, having reached this point, to examine the dates of the other prophets among the Hebrews who succeeded Moses. After the close of Moses's life, Joshua succeeded to the leadership of the people, and he, after warring for sixty-five years, rested in the good land other five-and-twenty. As the book of Joshua relates, the above mentioned man was the successor of Moses twenty-seven years. Then the Hebrews having sinned, were delivered to Chusachar[fn-52-P5261_1592644:240-nf] king of Mesopotamia for eight years, as the book of Judges mentions. But having afterwards besought the Lord, they receive for leader Gothoniel,[fn-52-P5262_1592831:241-nf] the younger brother of Caleb, of the tribe of Judah, who, having slain the king of Mesopotamia, ruled over the people forty years in succession. And having again sinned, they were delivered into the hands of Aeglom[fn-52-P5263_1593062:242-nf] king of the Moabites for eighteen years. But on their repentance, Aod,[fn-52-P5264_1593147:243-nf] a man who had equal use of both hands, of the tribe of Ephraim, was their leader.for eighty years. It was he that despatched Aeglom. On the death of Aod, and on their sinning again, they were delivered into the hand of Jabim[fn-52-P5265_1593385:244-nf] king of Canaan twenty years. After him Deborah the wife of Lapidoth, of the tribe of Ephraim, prophesied; and Ozias the son of Rhiesu was high priest. At her instance Barak the son of Bener,[fn-52-P5266_1593590:245-nf] of the tribe of Naphtali, commanding the army, having joined battle with Sisera, Jabim's commander-in-chief, conquered him. And after that Deborah ruled, judging the people forty years. On her death, the people having again sinned, were delivered into the hands of the Midianites seven years. After these events, Gideon, of the tribe of Manasseh, the son of Joas, having fought with his three hundred men, and killed a hundred and twenty thousand, ruled forty years; after whom the son of Ahimelech, three years. He was succeeded by Boleas, the son of Bedan, the son of Charran,[fn-52-P5267_1594198:246-nf] of the tribe of Ephraim, who ruled twenty-three years. After whom, the people having sinned again, were delivered to the Ammonites eighteen years; and on their repentance were commanded by Jephtha the Gileadite, of the tribe of Manasseh; and he ruled six years. After whom, Abatthan[fn-52-P5268_1594606:247-nf] of Bethlehem, of the tribe of Juda, ruled seven years. Then Ebron[fn-52-P5269_1594796:248-nf] the Zebulonite, eight years. Then Eglom of Ephraim, eight years. Some add to the seven years of Abatthan the eight of Ebrom.[fn-52-P5270_1594956:249-nf] And after him, the people having again transgressed, came under the power of the foreigners, the Philistines, for forty years. But on their returning [to God], they were led by Samson, of the tribe of Dan, who conquered the foreigners in battle. He ruled twenty years. And after him, there being no governor, Eli the priest judged the people for forty years. He was succeeded by Samuel the prophet; contemporaneously with whom Saul reigned, who held sway for twenty-seven years. He anointed David. Samuel died two years before Saul, while Abimelech was high priest. He anointed Saul as king, who was the first that bore regal sway over Israel after the judges; the whole duration of whom, down to Saul, was four hundred and sixty-three years and seven months.","title":"Book I","author":"Clement of Alexandria"},{"chapter":3,"verse":15,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":6,"source_paragraph":"37","folder":"NPNF2-11","text":"To make clear therefore the main differences between these three kinds of calling, the first is from God, the second comes through man, the third is from compulsion. And a calling is from God whenever some inspiration has taken possession of our heart, and even while we are asleep stirs in us at desire for eternal life and salvation, and bids us follow God and cleave to His commandments with life-giving contrition: as we read in Holy Scripture that Abraham was called by the voice of the Lord from his native country, and all his dear relations, and his father's house; when the Lord said \"Get thee out from thy country and from thy kinsfolk and from thy father's house.\"[fn-38-P3809_1418107:3-nf] And in this way we have heard that the blessed Antony also was called,[fn-38-P3810_1418194:4-nf] the occasion of whose conversion was received from God alone. For on entering a church he there heard in the Gospel the Lord saying: \"Whoever hateth not father and mother and children and wife and lands, yea and his own soul also, cannot be my disciple;\" and \"if thou wilt be perfect, go sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven, and come, follow me:\"[fn-38-P3811_1419374:5-nf] And with heartfelt contrition he took this charge of the Lord as if specially aimed at him, and at once gave up everything and followed Christ, without any incitement thereto from the advice and teaching of men. The second kind of calling is that which we said took place through man; viz., when we are stirred up by the example of some of the saints, and their advice, and thus inflamed with the desire of salvation: and by this we never forget that by the grace of the Lord we ourselves were summoned, as we were aroused by the advice and good example of the above-mentioned saint, to give ourselves up to this aim and calling; and in this way also we find in Holy Scripture that it was through Moses that the children of Israel were delivered from the Egyptian bondage. But the third kind of calling is that which comes from compulsion, when we have been involved in the riches and pleasures of this life, and temptations suddenly come upon us and either threaten us with peril of death, or smite us with the loss and confiscation of our goods, or strike us down with the death of those dear to us, and thus at length even against our will we are driven to turn to God whom we scorned to follow in the days of Our wealth. And of this compulsory call we often find instances in Scripture, when we read that on account of their sins the children of Israel were given up by the Lord to their enemies; and that on account of their tyranny and savage cruelty they turned again, and cried to the Lord. And it says: \"The Lord sent them a Saviour, called Ehud, the son of Gera, the son of Jemini, who used the left hand as well as the right:\" and again we are told, \"they cried unto the Lord, who raised them up a Saviour and delivered them, to wit, Othniel, the son of Kenaz, Caleb's younger brother.\"[fn-38-P3812_1421210:6-nf] And it is of such that the Psalm speaks: \"When He slew them, then they sought Him: and they returned and came to Him early in the morning: and they remem- bered that God was their helper, and the most High God their redeemer.\" And again: \"And they cried unto the Lord when they were troubled, and He delivered them out of their distress.\"[fn-38-P3813_1421571:7-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_52_iv_conference_of_abbot_daniel_","source_chapter":8,"source_paragraph":"42","folder":"NPNF2-11","text":"But the blessed David recognizes that sometimes this departure of which we have spoken, and (as it were) desertion by God may be to some extent to our advantage, so that he was unwilling to pray, not that he might not be absolutely forsaken by God in anything (for he was aware that this would have been disadvantageous both to himself and to human nature in its course towards perfection) but he rather entreated that it might be in measure and degree, saying \"Forsake me not utterly\"[fn-39-P3997_1474608:3-nf] as if to say in other words: I know that thou dost forsake thy saints to their advantage, in order to prove them, for in no other way could they be tempted by the devil, unless they were for a little forsaken by Thee. And therefore I ask not that Thou shouldest never forsake me, for it would not be well for me not to feel my weakness and say \"It is good for me that Thou hast brought me low\"[fn-39-P3998_1475028:4-nf] nor to have no opportunity of fighting. And this I certainly should not have, if the Divine protection shielded me incessantly and unbrokenly. For the devil will not dare to attack me while supported by Thy defence, as he brings both against me and Thee this objection and complaint, which he ever slanderously brings against Thy champions, \"Does Job serve God for nought? Hast not Thou made a fence for him and his house and all his substance round about?\"[fn-39-P3999_1475502:5-nf] But I rather entreat that Thou forsake me not utterly-what the Greeks call e\\#wj sfo/dra, i.e., too much. For, first, as it is advantageous to me for Thee to forsake me a little, that the steadfastness of my love may be tried, so it is dangerous if Thou suffer me to be forsaken excessively in proportion to my faults and what I deserve, since no power of man, if in temptation it is forsaken for too long a time by Thine aid, can endure by its own steadfastness, and not forthwith give in to the power of the enemy's side, unless Thou Thyself, as Thou knowest the strength of man, and moderatest his struggles, \"Suffer us not to be tempted above that we are able, but makest with the temptation a way of escape that we may be able to bear it.\"[fn-40-P4000_1476264:6-nf] And something of this sort we read in the book of Judges was mystically designed in the matter of the extermination of the spiritual nations which were opposed to Israel: \"These are the nations, which the Lord left that by them He might instruct Israel, that they might learn to fight with their enemies,\" and again shortly after: \"And the Lord left them that He might try Israel by them, whether they would hear the commandments of the Lord, which He had commanded their fathers by the hand of Moses, or not,\"[fn-40-P4001_1476792:7-nf] And this conflict God reserved for Israel, not from envy of their peace, or from a wish to hurt them, but because He knew that it would be good for them that while they were always oppressed by the attacks of those nations they might not cease to feel themselves in need of the aid of the Lord, and for this reason might ever continue to meditate on Him and invoke His aid, and not grow careless through lazy ease, and lose the habit of resisting, and the practice of virtue. For again and again, men whom adversity could not overcome, have been east down by freedom from care and by prosperity.","title":"IV. Conference of Abbot Daniel.","author":"John Cassian"},{"chapter":3,"verse":15,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":12,"source_paragraph":"50","folder":"NPNF2-11","text":"Those are they then who are figurately spoken of in holy Scripture as a0mfoterode/cion, i.e., ambidextrous, as Ehud is described in the book of Judges \"who used either hand as the right[fn-43-P4318_1589219:32-nf] hand.\" And this power we also can spiritually acquire, if by making a right and proper use of those things which are fortunate, and which seem to be \"on the right hand,\" as well as of those which are unfortunate and as we call it \"on the left hand,\" we make them both belong to the right side, so that whatever turns up proves in our case, to use the words of the Apostle, \"the armour of righteousness.\" For we see that the inner man consists of two parts, and if I may be allowed the expression, two hands, nor can any of the saints do without that which we call the left hand: but by means of it the perfection of virtue is shown, where a man by skilful use can turn both hands into right hands. And in order to make our meaning clearer, the saint has for his right hand his spiritual achievements, in which he is found when with fervent spirit he gets the better of his desires and passions, when he is free from all attacks of the devil, and without any effort or difficulty rejects and cuts off all carnal sins, when he is exalted above the earth and regards all things present and earthly as light smoke or vain shadows, and scorns them as what is about to vanish away, when with an overflowing heart he not only longs most intensely for the future but actually sees it the more clearly, when he is more effectually fed on spiritual contemplations, when he sees heavenly mysteries more brightly laid open to him, when he pours forth his prayers to God with greater purity and readiness, when he is so inflamed with fervent of spirit as to pass with the utmost readiness of soul to things invisible and eternal, so as scarcely to believe that he any longer remains in the flesh. He has also a left hand, when he is entangled in the toils of temptation, when he is inflamed with the heat of desire for carnal lusts, when he is set on fire by emotion towards rage and anger, when he is overcome by being puffed up with pride or vainglory, when he is oppressed by a sorrow that worketh death, when l he is shaken to pieces by the contrivances andattacks of accidie, and when he has lost allspiritual warmth, and grows indifferent with a sort of lukewarmness and unreasonable griefso that not only is he forsaken by good and kindling thoughts, but actually Psalms, prayer, reading, and retirement in his cell all pall upon him, and all virtuous exercises seem byan intolerable and horrible loathing to have lost their saviour. And when a monk is troubled in this way, then he knows that he is attacked \"on the left hand.\" Anyone therefore who is not at all puffed up through the aid of vainglory by any of those things on the right hand which we have mentioned, and who struggles manfully against those on the left hand, and does not yield to despair and give in, but rather on the other hand seizes the armour of patience to practise himself in virtue-this man can use both hands as fight hands, and in each action he proves triumphant and carries off the prize of victory from that condition on the left hand as well as that on the fight. Such, we read, was the reward which the blessed Job obtained who was certainly crawned (for a victory) on the right hand, when he was the father of seven sons and walked as a rich and wealthy man, and yet offered daily sacrifices to the Lord for their purification, in his anxiety that they might prove acceptable and dear to God rather than to himself, when his gates stood open to every stranger, when he was \"feet to lame and eyes to blind,\"[fn-43-P4319_1592763:33-nf] when the shoulders of the suffering were kept warm by the wool of his sheep, when he was a father to orphans and a husband to widows, when he did not even in his heart rejoice at the fall of his enemy. And again it was the same man who with still greater virtue triumphed over adversity on the left hand, when deprived in one moment of his seven sons he was not as a father overcome with bitter grief but as a true servant of God rejoiced in the will of his Creator. When instead of being a wealthy man he became poor, naked instead of rich, pining away instead of strong, despised and contemptible instead of famous and honourable, and yet preserved his fortitude of mind unshaken, when, lastly, bereft of all his wealth and substance he took up his abode on the dunghill, and like some stern executioner of his own body scraped with a potsherd the matter that broke out, and plunging his fingers deep into his wounds dragged out on every side masses of worms from his limbs. And in all this he never fell into despair and blasphemy, nor murmured at all against his Creator. Moreover also so little was he overcome by such a weight of bitter temptations that the cloak which out of all his former property remained to cover his body, and which alone could be saved from destruction by the devil because he was clothed with it, he rent and cast off, and covered with it his nakedness which he voluntarily endured, which the terrible robber had brought upon him. The hair of his head too, which was the only thing left untouched out of all the remains of his former glory, he shaved and cast to his tormentor, and cutting off even that which his savage foe had left to him he exulted over him and mocked him with that celestial cry of his: \"If we have received good at the hand of the Lord, should we not also receive evil? Naked came I out of my mother's womb, and naked shall I return thither. The Lord gave and the Lord hath taken away; as it hath pleased the Lord, so is it done; blessed be the name of the Lord.\"[fn-43-P4320_1594800:34-nf] I should also with good reason call Joseph ambidextrous, as in prosperity he was very dear to his father, affectionate to his brethren, acceptable to God; and in adversity was chaste, and faithful to the Lord, in prison most kind to the prisoners, forgetful of wrongs, generous to his enemies; and to his brethren who were envious of him and as far as lay in their powers, his murderers, he proved not only affectionate but actually munificent. These men then and those who are like them are rightly termed a0mfoterode/cion, i.e., ambidextrous. For they can use either hand as the right hand, and passing through those things which the Apostle enumerates can fairly say: \"Through the armour of righteousness on the right hand and on the left, through honour and dishonour, through evil report and good report etc.\" And of this right and left hand Solomon speaks as follows in the Song of songs, in the person of the bride: \"His left hand is under my head, and his right hand shall embrace me.\"[fn-43-P4321_1595818:35-nf] And while this passage shows that both are useful, yet it puts one under the head, because misfortunes ought to be subject to the control of the heart, since they are only useful for this; viz., to train us for a time and discipline us for our salvation and make us perfect in the matter of patience. But the right hand she hopes will ever cling to her to cherish her and hold her fast in the blessed embrace of the Bridegroom, and unite her to him indissolubly. We shall then be ambidextrous, when neither abundance nor want affects us, and when the former does not entice us to the luxury of a dangerous carelessness, while the latter does not draw us to despair, and complaining; but when, giving thanks to God in either case alike, we gain one and the same advantage out of good and bad fortune. And such that truly ambidextrous man, the teacher of the Gentiles, testifies that he himself was, when he says: \"For I have learnt in whatsoever state I am, to be content therewith. I know both how to be brought low and I know how to abound: everywhere and in all things I am instructed both to be full and to De hungry, both to abound and to suffer need. I can do all things in Him which strengtheneth me.\"[fn-43-P4322_1597044:36-nf] ","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":16,"source_paragraph":"63","folder":"NPNF2-11","text":"And this too we read that the Divine righteousness provided for in the case of Job His well tried athlete, when the devil had challenged him to single combat. For if he had advanced against his foe, not with his own strength, but solely with the protection of God's grace; and, supported only by Divine aid without any virtue of patience on his own part, had borne that manifold weight of temptations and losses, contrived with all the cruelty of his foe, how would the devil have repeated with some justice that slanderous speech which he had previously uttered: \"Doth Job serve God for nought? Hast Thou not hedged him in, and all his substance round about? but take away thine hand,\" i.e., allow him to fight with me in his own strength, \"and he will curse Thee to Thy face.\"[fn-53-P5387_1927061:90-nf] But as after the struggle the slanderous foe dare not give vent to any such murmur as this, he admired that he was vanquished by his strength and not by that of God; although too we must not hold that the grace of God was altogether wanting to him, which gave to the tempter a power of tempting in proportion to that which it knew that he had of resisting, without protecting him from his attacks in such a way as to leave no room for human virtue, but only providing for this; viz., that the most fierce foe should not drive him out of his mind and overwhelm him when weakened, with unequal thoughts and in an unfair contest. But that the Lord is sometimes wont to tempt our faith that it maybe made stronger and more glorious, we are taught by the example of the centurion in the gospel, in whose case though the Lord knew that He would cure his servant by the power of His word, yet He chose to offer His bodily presence, saying: \"I will come and heal him:\" but when the centurion overcame this offer of His by the ardour of still more fervent faith, and said: \"Lord, I am not worthy that Thou shouldest come under my roof: but speak the word only and my servant shall be healed,\" the Lord marvelled at him and praised him, and put him before all those of the people of Israel who had believed, saying: \"Verily, I say unto you, I have not found so great faith in Israel.\"[fn-53-P5388_1928454:91-nf] For there would have been no ground for praise or merit, if Christ had only preferred in him what He Himself had given. And this searching trial of faith we read that the Divine righteousness brought about also in the case of the grandest of the patriarchs; where it is said: \"And it came to pass after these things that God did tempt Abraham.\"[fn-53-P5389_1928825:92-nf] For the Divine righteousness wished to try not that faith with which the Lord had inspired him, but that which when called and enlightened by the Lord he could show forth by his own free will. Wherefore the firmness of his faith was not without reason proved, and when the grace of God, which had for a while left him to prove him, came to his aid, it was said: \"Lay not thine hand on the lad, and do nothing unto him: for now I know that thou fearest the Lord, and for my sake hast not spared thy beloved son.\"[fn-53-P5390_1929356:93-nf] And that this kind of temptation can befall us, for the sake of proving us, is sufficiently clearly foretold by the giver of the Law in Deuteronomy: \"If there rise in the midst of you a prophet or one that saith he hath seen a dream, and foretell a sign and wonder; and that come to pass which he spoke, and he say to thee: Let us go and serve strange gods which ye know not, thou shalt not hear the words of that prophet or dreamer; for the Lord your God surely trieth thee, whether thou lovest Him with all thine heart, and keepest His Commandments, or no.\"[fn-53-P5391_1929934:94-nf] What then follows? When God has permitted that prophet or dreamer to arise, must we hold that He will protect those whose faith He is purposing to try, in such a way as to leave no place for their own free will, where they can fight with the tempter with their own strength? And why is it necessary for them even to be tried if He knows them to be so weak and feeble as not to be able by their own power to resist the tempter? But certainly the Divine righteousness would not have permitted them to be tempted, unless it knew that there was within them an equal power of resistance, by which they could by an equitable judgment be found in either result either guilty or worthy of praise. To the same effect also is this which the Apostle says: \"Therefore let him that thinketh he standeth, take heed lest he fall. There hath no temptation taken you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape that ye may be able to bear it.\"[fn-53-P5392_1931007:95-nf] For when he says \"Let him that standeth take heed lest he fall\" he sets free will on its guard, as he certainly knew that, after grace had been received, it could either stand by its exertions or fall through carelessness. But when he adds: \"there hath no temptation taken you but what is common to man\" he chides their weakness and the frailty of their heart that is not yet strengthened, as they could not yet resist the attacks of the hosts of spiritual wickedness, against which he knew that he and those who were perfect daily fought; of which also he says to the Ephesians: \"For we wrestle not against flesh and blood, but against principalities, against powers, against the world-rulers of this darkness, against spiritual wickedness in heavenly places.\"[fn-53-P5393_1931792:96-nf] But when he subjoins: \"But God is faithful who will not suffer you to be tempted above that ye are able,\" he certainly is not hoping that the Lord will not suffer them to be tempted, but that they may not be tempted above what they are able to bear. For the one shows the power of man's will, the other denotes the grace of the Lord who moderates the violence of temptations. In all these phrases then there is proof that Divine grace ever stirs up the will of man, not so as to protect and defend it in all things in such a way as to cause it not to fight by its own efforts against its spiritual adversaries, the victor over whom may set it down to God's grace, and the vanquished to his own weakness, and thus learn that his hope is always not in his own courage but in the Divine assistance, and that he must ever fly to his Protector. And to prove this not by our own conjecture but by still clearer passages of Holy Scripture let us consider what we read in Joshuah the son of Nun: \"The Lord,\" it says, \"left these nations and would not destroy them, that by them He might try Israel, whether they would keep the commandments of the Lord their God, and that they might learn to fight with their enemies.\"[fn-53-P5394_1933022:97-nf] And if we may illustrate the incomparable mercy of our Creator from something earthly, not as being equal in kindness, but as an illustration of mercy: if a tender and anxious nurse carries an infant in her bosom for a long time in order sometime to teach it to walk, and first allows it to crawl, then supports it that by the aid of her right hand it may lean on its alternate steps, presently leaves it for a little and if she sees it tottering at all, catches hold of it, and grabs at it when falling, when down picks it up, and either shields it from a fall, or allows it to fall lightly, and sets it up again after a tumble, but when she has brought it up to boyhood or the strength of youth or early manhood, lays upon it some burdens or labours by which it may be not overwhelmed but exercised, and allows it to vie with those of its own age; how much more does the heavenly Father of all know whom to carry in the bosom of His grace, whom to train to virtue in His sight by the exercise of free will, and yet He helps him in his efforts, hears him when he calls, leaves him not when he seeks Him, and sometimes snatches him from peril even without his knowing it.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":16,"source_paragraph":"63","folder":"NPNF2-11","text":"And this too we read that the Divine righteousness provided for in the case of Job His well tried athlete, when the devil had challenged him to single combat. For if he had advanced against his foe, not with his own strength, but solely with the protection of God's grace; and, supported only by Divine aid without any virtue of patience on his own part, had borne that manifold weight of temptations and losses, contrived with all the cruelty of his foe, how would the devil have repeated with some justice that slanderous speech which he had previously uttered: \"Doth Job serve God for nought? Hast Thou not hedged him in, and all his substance round about? but take away thine hand,\" i.e., allow him to fight with me in his own strength, \"and he will curse Thee to Thy face.\"[fn-53-P5387_1927061:90-nf] But as after the struggle the slanderous foe dare not give vent to any such murmur as this, he admired that he was vanquished by his strength and not by that of God; although too we must not hold that the grace of God was altogether wanting to him, which gave to the tempter a power of tempting in proportion to that which it knew that he had of resisting, without protecting him from his attacks in such a way as to leave no room for human virtue, but only providing for this; viz., that the most fierce foe should not drive him out of his mind and overwhelm him when weakened, with unequal thoughts and in an unfair contest. But that the Lord is sometimes wont to tempt our faith that it maybe made stronger and more glorious, we are taught by the example of the centurion in the gospel, in whose case though the Lord knew that He would cure his servant by the power of His word, yet He chose to offer His bodily presence, saying: \"I will come and heal him:\" but when the centurion overcame this offer of His by the ardour of still more fervent faith, and said: \"Lord, I am not worthy that Thou shouldest come under my roof: but speak the word only and my servant shall be healed,\" the Lord marvelled at him and praised him, and put him before all those of the people of Israel who had believed, saying: \"Verily, I say unto you, I have not found so great faith in Israel.\"[fn-53-P5388_1928454:91-nf] For there would have been no ground for praise or merit, if Christ had only preferred in him what He Himself had given. And this searching trial of faith we read that the Divine righteousness brought about also in the case of the grandest of the patriarchs; where it is said: \"And it came to pass after these things that God did tempt Abraham.\"[fn-53-P5389_1928825:92-nf] For the Divine righteousness wished to try not that faith with which the Lord had inspired him, but that which when called and enlightened by the Lord he could show forth by his own free will. Wherefore the firmness of his faith was not without reason proved, and when the grace of God, which had for a while left him to prove him, came to his aid, it was said: \"Lay not thine hand on the lad, and do nothing unto him: for now I know that thou fearest the Lord, and for my sake hast not spared thy beloved son.\"[fn-53-P5390_1929356:93-nf] And that this kind of temptation can befall us, for the sake of proving us, is sufficiently clearly foretold by the giver of the Law in Deuteronomy: \"If there rise in the midst of you a prophet or one that saith he hath seen a dream, and foretell a sign and wonder; and that come to pass which he spoke, and he say to thee: Let us go and serve strange gods which ye know not, thou shalt not hear the words of that prophet or dreamer; for the Lord your God surely trieth thee, whether thou lovest Him with all thine heart, and keepest His Commandments, or no.\"[fn-53-P5391_1929934:94-nf] What then follows? When God has permitted that prophet or dreamer to arise, must we hold that He will protect those whose faith He is purposing to try, in such a way as to leave no place for their own free will, where they can fight with the tempter with their own strength? And why is it necessary for them even to be tried if He knows them to be so weak and feeble as not to be able by their own power to resist the tempter? But certainly the Divine righteousness would not have permitted them to be tempted, unless it knew that there was within them an equal power of resistance, by which they could by an equitable judgment be found in either result either guilty or worthy of praise. To the same effect also is this which the Apostle says: \"Therefore let him that thinketh he standeth, take heed lest he fall. There hath no temptation taken you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape that ye may be able to bear it.\"[fn-53-P5392_1931007:95-nf] For when he says \"Let him that standeth take heed lest he fall\" he sets free will on its guard, as he certainly knew that, after grace had been received, it could either stand by its exertions or fall through carelessness. But when he adds: \"there hath no temptation taken you but what is common to man\" he chides their weakness and the frailty of their heart that is not yet strengthened, as they could not yet resist the attacks of the hosts of spiritual wickedness, against which he knew that he and those who were perfect daily fought; of which also he says to the Ephesians: \"For we wrestle not against flesh and blood, but against principalities, against powers, against the world-rulers of this darkness, against spiritual wickedness in heavenly places.\"[fn-53-P5393_1931792:96-nf] But when he subjoins: \"But God is faithful who will not suffer you to be tempted above that ye are able,\" he certainly is not hoping that the Lord will not suffer them to be tempted, but that they may not be tempted above what they are able to bear. For the one shows the power of man's will, the other denotes the grace of the Lord who moderates the violence of temptations. In all these phrases then there is proof that Divine grace ever stirs up the will of man, not so as to protect and defend it in all things in such a way as to cause it not to fight by its own efforts against its spiritual adversaries, the victor over whom may set it down to God's grace, and the vanquished to his own weakness, and thus learn that his hope is always not in his own courage but in the Divine assistance, and that he must ever fly to his Protector. And to prove this not by our own conjecture but by still clearer passages of Holy Scripture let us consider what we read in Joshuah the son of Nun: \"The Lord,\" it says, \"left these nations and would not destroy them, that by them He might try Israel, whether they would keep the commandments of the Lord their God, and that they might learn to fight with their enemies.\"[fn-53-P5394_1933022:97-nf] And if we may illustrate the incomparable mercy of our Creator from something earthly, not as being equal in kindness, but as an illustration of mercy: if a tender and anxious nurse carries an infant in her bosom for a long time in order sometime to teach it to walk, and first allows it to crawl, then supports it that by the aid of her right hand it may lean on its alternate steps, presently leaves it for a little and if she sees it tottering at all, catches hold of it, and grabs at it when falling, when down picks it up, and either shields it from a fall, or allows it to fall lightly, and sets it up again after a tumble, but when she has brought it up to boyhood or the strength of youth or early manhood, lays upon it some burdens or labours by which it may be not overwhelmed but exercised, and allows it to vie with those of its own age; how much more does the heavenly Father of all know whom to carry in the bosom of His grace, whom to train to virtue in His sight by the exercise of free will, and yet He helps him in his efforts, hears him when he calls, leaves him not when he seeks Him, and sometimes snatches him from peril even without his knowing it.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":3,"verse":9,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":13,"source_paragraph":"50","folder":"NPNF2-11","text":"\"Thou,\" he says, \"art our God, and we knew Thee not, O God of Israel the Saviour.\" Although holy Scripture has already shown by many and clear tokens, who is here spoken of, yet it has most plainly pointed to the name of Christ by using the name of Saviour: for surely the Saviour is the same as Christ, as the angel says: \"For to you is born this day a Saviour who is Christ the Lord.\"[fn-71-P7154_2607410:35-nf] For everybody knows that in Hebrew\" Jesus\" means \"Saviour,\" as the angel announced to the holy Virgin Mary, saying: \"And thou shall call His name Jesus, for He it is that shall save His people from their sins.\"[fn-71-P7155_2607642:36-nf] And that you may not say that He is termed Saviour in the same sense as the title is given to others(\"And the Lord raised up to them a Saviour, Othniel the Son of Kenaz,\"[fn-71-P7156_2607833:37-nf] and again, \"the Lord raised up to them a Saviour, Ehud the son of Gera\"[fn-71-P7157_2607923:38-nf] ), he added: \"for He it is that shall save His people from their sins.\" But it does not lie in the power of a man to redeem his people from the captivity of sin,-a thing which is only possible for Him of whom it is said, \"Behold the Lamb of God, which taketh away the sin of the world.\"[fn-71-P7158_2608230:39-nf] For the others saved a people not their own but God's, and not from their sins, but from their enemies.","title":"Book IV.","author":"John Cassian"}]