{"verses":["A psalm on Solomon.","Give to the king thy judgment, O God, and to the king's son thy\njustice:  To judge thy people with justice, and thy poor with judgment.","Let the mountains receive peace for the people:  and the hills\njustice.","He shall judge the poor of the people, and he shall save the\nchildren of the poor:  and he shall humble the oppressor.","And he shall continue with the sun and before the moon,\nthroughout all generations.","He shall come down like rain upon the fleece; and as showers\nfalling gently upon the earth.","In his days shall justice spring up, and abundance of peace, till\nthe moon be taken away.","And he shall rule from sea to sea, and from the river unto the\nends of the earth.","Before him the Ethiopians shall fall down:  and his enemies shall\nlick the ground.","The kings of Tharsis and the islands shall offer presents:  the\nkings of the Arabians and of Saba shall bring gifts:","And all kings of the earth shall adore him:  all nations shall\nserve him.","For he shall deliver the poor from the mighty:  and the needy\nthat had no helper.","He shall spare the poor and needy:  and he shall save the souls\nof the poor.","He shall redeem their souls from usuries and iniquity:  and their\nnames shall be honourable in his sight.","And he shall live, and to him shall be given of the gold of\nArabia, for him they shall always adore:  they shall bless him all the\nday.","And there shall be a firmament on the earth on the tops of\nmountains, above Libanus shall the fruit thereof be exalted:  and they\nof the city shall flourish like the grass of the earth.","Let his name be blessed for evermore:  his name continueth before\nthe sun.  And in him shall all the tribes of the earth be blessed:  all\nnations shall magnify him.","Blessed be the Lord, the God of Israel, who alone doth wonderful\nthings.","And blessed be the name of his majesty for ever:  and the whole\nearth shall be filled with his majesty.  So be it.  So be it.","The praises of David, the son of Jesse, are ended."]}