{"title":"Introduction to the Diatessaron of Tatian","code":"anf_10_anf10_06_introduction_to_the_diatessaron_of_tatian","author":false,"filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to the Diatessaron of Tatian","index":"1","references":[]},{"text":"The aim of the following introductory paragraphs is neither to furnish a detailed restatement of facts already known, nor to offer an independent contribution to the discussion of the problems that arise, although in other circumstances such an attempt might be made with advantage. All that is needed and practicable here is to describe briefly, if possible, the nature of the connection between the English treatise forming the next part of this volume and the ancient work known as the Diatessaron of Tatian; and then to indicate in a few words some of the more important or interesting features of the work itself, and some of the historical and other problems that are in one way or another connected with it.","index":"2","references":[]},{"text":"1 The Text Translated.-What is offered to the reader is a translation into English of an Arabic text, published at Rome in 1888, in a volume entitled in Arabic Diatessaron, which Titianus Compiled from the Four Gospels, with the alternative Latin title, Tatiani Evangeliorum Harmonicae, Arabice. The Roman volume consists of two parts-the text, covering a little over 209 very clearly printed Arabic pages, and a Latin half, comprising a scholarly introduction (pp. v.-xv.), a Latin translation (pp. 1-99), and a table showing the order in which the passages taken from the gospels occur in the text. The editor is P. Agostino Ciasca, a well known Orientalist, \"scriptor\" at the Vatican Library.","index":"3","references":[]},{"text":"2 Former Translations.-In his Introduction (p. xiv. f.) Ciasca explains that in his translation he aimed at preserving quantum, salva fidelitate, integrum fuit, indolem stylumque Clementinae Vulgate. This Latin version was in its turn translated into English by the Rev. J. Hamlyn Hill, B.D., and published in 1894 in a volume entitled The Earliest Life of Christ, with an interesting introduction and a number of valuable appendices. The ms. of Mr. Hill's translation of the Latin of Ciasca was compared with the Arabic original by Mr. G. Buchanan Gray, M.A., lecturer in Hebrew and the Old Testament in Mansfield College, Oxford.","index":"4","references":[]},{"text":"3 The Present Translation.-The translation offered here is quite independent of either of these two. Ciasca's Latin was seldom consulted, except when it was thought the Arabic might perhaps be obscured by a misprint. After the translation was completed, Hill's English was compared with it to transfer Mr. Hill's valuable system of references to the margin of this work, and to lessen the risk of oversights passing the last revision unnoticed. In two or three cases this process led to the adoption of a different construction, and in a few of the more awkward passages a word was borrowed as being less harsh than that which had originally been written. Speaking generally, the present version appears to differ from Mr. Hill's in adhering more closely to the original.[fn-4-P461_39743:1-nf] ","index":"5","references":[{"fn":"4","code":"P461_39743","folder":"ANF-10","text":"For further explanation of the method followed see 20.","bible_refs":[]}]},{"text":"4 The Arabic Text.-Only two Arabic mss. are known to exist. Ciasca tells us (p. xiv.)that he took as the basis of his text that ms. which is more careful in its orthography, the Cod. Vat. Arab. No. 14. He, however, printed at the foot of the page the variants of the other ms., and supplied from it two lacunae in the Cod. Vat.,[fn-4-P463_40130:2-nf] substituted its readings for those of the Cod. Vat. where he thought them preferable, and followed its testimony in omitting two important passages.[fn-4-P464_40344:3-nf] Here and there Ciasca has emended the text, but he does not profess to have produced a critical edition.[fn-4-P465_40473:4-nf] ","index":"6","references":[{"fn":"4","code":"P463_40130","folder":"ANF-10","text":"see notes to §7, 47, and §52, 36, of the present translation.","bible_refs":[]},{"fn":"4","code":"P464_40344","folder":"ANF-10","text":"see below, 13, (2).","bible_refs":[]},{"fn":"4","code":"P465_40473","folder":"ANF-10","text":"see also below, 6, and 20.","bible_refs":[]}]},{"text":"5 The Arabic mss..-Unfortunately, the present writer has not had an opportunity of examining these two mss.; but they have been described at some length by Ciasca; Codex XIV., in Pitra's Analecta Sacra, iv., 465 ff., and the other codex in the volume with which we are dealing, p. vi. ff. I. The former, which we shall call the Vatican ms. (in Ciasca's footnotes it is called A), was brought to the Vatican from the East by Joseph S. Assemani[fn-4-P467_40946:5-nf] about a.d. 1719. It was described by Stephen E. Assemani,[fn-4-P468_41027:6-nf] Rosenmüller, and Akerblad,[fn-4-P469_41100:7-nf] and then at length by Ciasca, to whose account the reader must be referred for the details. It consists of 123 folios, of which the first seven are somewhat spoiled, and of which two are missing,[fn-4-P470_41335:8-nf] and is supposed by Ciasca, from the character of the writing, and from the presence of certain Coptic letters[fn-4-P471_41492:9-nf] by the first hand, to have been written in Egypt. S. Assemani assigned it to the twelfth century, and Ciasca accepts his verdict, while Akerblad says the thirteenth or fourteenth century. The text of the ms. is pretty fully vocalised, but there are few diacritical points. There are marginal notes, some of them by a later hand,[fn-4-P472_41851:10-nf] which Ciasca classifies as (1) emendations, (2) restorations, (3) explanations. II. The second ms., which we shall call the Borgian (in Ciasca's footnotes it is called B), was brought to the Borgian Museum from Egypt in August, 1886. It has at the end the following inscription in Arabic: \"A present from HaliÐm DoÐs GhaÐliÐ, the Copt, the Catholic, to the Apostolic See, in the year of Christ 1886.\"[fn-4-P473_42288:11-nf] Antonius Morcos, Visitor Apostolic of the Catholic Copts, when, in the beginning of 1886, he was shown and informed about the Vatican ms., told of this other one and was the means of its being sent to Rome. The Borgian ms., which Ciasca refers to the fourteenth century, consists of 355 folios. Folios 1-85[fn-4-P474_42684:12-nf] contain an anonymous preface on the gospels, briefly described by Ciasca, who, however, does not say whether it appears to have been originally written in Arabic or to have been translated into that language. With folios 96b, 97a, which are reproduced in phototype in Ciasca's edition, begins the Introductory Note given in full at the beginning of the present translation. The text of the Diatessaron ends on folio 353a, but is followed by certain appendices, for which see below, §55, 17, note. This ms. is complete, and has, as we shall see,[fn-4-P475_43265:13-nf] in some respects a better text, though it is worse in its orthography than the Vatican ms.","index":"7","references":[{"fn":"4","code":"P467_40946","folder":"ANF-10","text":"Bibl. Or., i., 619.","bible_refs":[]},{"fn":"4","code":"P468_41027","folder":"ANF-10","text":"Mai, Vet. script. nova. collect., iv., 14.","bible_refs":[]},{"fn":"4","code":"P469_41100","folder":"ANF-10","text":"cf. Zahn, Forschungen, i., 294 ff.","bible_refs":[]},{"fn":"4","code":"P470_41335","folder":"ANF-10","text":"see below, §7, 47, note, and §52, 36, note.","bible_refs":[]},{"fn":"4","code":"P471_41492","folder":"ANF-10","text":"see below, §28, 42, note.","bible_refs":[]},{"fn":"4","code":"P472_41851","folder":"ANF-10","text":"see below, foot-notes, passim.","bible_refs":[]},{"fn":"4","code":"P473_42288","folder":"ANF-10","text":"The first leaf bears a more pretentious Latin inscription, quoted by Ciasca, p. vi.","bible_refs":[]},{"fn":"4","code":"P474_42684","folder":"ANF-10","text":"Can this be a misprint for 95?","bible_refs":[]},{"fn":"4","code":"P475_43265","folder":"ANF-10","text":"see below, 13.","bible_refs":[]}]},{"text":"6 Condition of the Arabic Text.-Ciasca's text does not profess to be critically determined, for which purpose a more careful study of each of the mss. and an estimate of their respective texts would be indispensable. Although the Borgian ms. is supposed by Ciasca to be a century or two later than the Vatican ms. it is clearly not a copy of the latter, for not only does it sometimes offer more original readings, but, as we shall see, its text in some points coincides more exactly in scope with the original work. The list of various readings supplied by Ciasca,[fn-4-P477_43941:14-nf] which is equal to about a fifth or a quarter of the text itself, ought to yield, on being analysed, some canons of criticism. The footnotes of the present edition are enough to show that a number of the peculiar features of Ciasca's text do not belong to the original Arabic ms.; and further study would dispose of still more. On the other hand, there are unfortunately some indications[fn-4-P478_44410:15-nf] that the common ancestor of both mss., though perhaps less than two centuries removed from the original, was not the original itself, and therefore emendation may be necessary even where both mss. agree. From first to last it has to be borne in mind that a great deal of work was done at Arabic versions of the gospels,[fn-4-P479_44787:16-nf] and the text of the copy from which our two mss. are descended may already have suffered from contact with other versions; while the special activity of the thirteenth century may have left its mark in some places on the text of the Borgian ms., supposing it to be chronologically the later.","index":"8","references":[{"fn":"4","code":"P477_43941","folder":"ANF-10","text":"He does not state, in so many words, that the list is absolutely exhaustive.","bible_refs":[]},{"fn":"4","code":"P478_44410","folder":"ANF-10","text":"see, e.g., below, §13, 42, note, and §14, 43, note.","bible_refs":[]},{"fn":"4","code":"P479_44787","folder":"ANF-10","text":"see the valuable article of Guidi, Le traduzioni degli Evangelii in arabo e in etiopicodi scienze morali, storiclie e filologiche. Serie Quarta, 1888, Parte Prima-Memorie, pp. 5-38). Some of his results are briefly stated in Scrivener, A Plain Introd, to the Crit. of the N. T., 4th ed., ii., 162.","bible_refs":[]}]},{"text":"7 Origin of the Arabic Text.-If some of the uncouthness of the Arabic text is due to corruption in the course of transmission, much is also due to its being not an original work, but a translation. That it is, in the main, a translation from Syriac is too obvious to need proof.[fn-4-P481_45660:17-nf] The Introductory Notice and Subscription to the Borgian ms., moreover, expressly state that the work was translated by one Abu'l Faáraáj ÔAbdulla ibn-at\\-T|ayyib,[fn-4-P482_45879:18-nf] an \"excellent and learned priest,\" and the inferiority of parts of the translation,[fn-4-P483_46001:19-nf] and entire absence of any confirmatory evidence,[fn-4-P484_46086:20-nf] hardly suffice to refute this assertion. Still, the Borgian ms. is a late witness, and although it most probably preserves a genuine tradition as to the author of our work, its statement need not therefore necessarily be correct in every point.","index":"9","references":[{"fn":"4","code":"P481_45660","folder":"ANF-10","text":"cf. the foot-notes passim, e.g., §13, 14, §14, 24.","bible_refs":[]},{"fn":"4","code":"P482_45879","folder":"ANF-10","text":"see below, note to Subscription.","bible_refs":[]},{"fn":"4","code":"P483_46001","folder":"ANF-10","text":"see a glaring case in §52, II.","bible_refs":[]},{"fn":"4","code":"P484_46086","folder":"ANF-10","text":"The references to the readings of the Diatessaron in Ibn-at-Tayyib's own commentary on the gospels (see next note) are remarkably impersonal for one who had made or was to make a translation of it.","bible_refs":[]}]},{"text":"8 The Arabic editor and his Method.-Ibn-at\\-T|ayyib (d. 1043) is a well known man, a Nestorian monk and scholar, secretary to Elias I., Patriarch of Nisibis (for references to sources see, e.g., Ciasca's Introduction, p. xi. f. and Steinschneider's long note in his Polemische and apologetische Lit. in Arabische Sprache, pp. 52-55). As we are here concerned with him simply as a link in the chain connecting our present work with its original source, the only point of interest for us is the method he followed in producing it. Did he prepare an independent translation or did he make use of existing Arabic versions, his own or others'? Until this question which space forbids us to discuss here, has been more thoroughly investigated,[fn-4-P486_47272:21-nf] it must suffice to say that in view of the features in the present text that have not yet been shown to exist in any other Arabic version, it is still at least a tenable hypothesis that Ibn-at\\-T|ayyib's ms. constituted to a considerable extent a real translation rather than a sort of Arabic parallel to the Codex Fuldensis (see below, 12).","index":"10","references":[{"fn":"4","code":"P486_47272","folder":"ANF-10","text":"A specially important part of the general question is this, What are the mutual relations of the following: (1) a supposed version of at least Matthew and John made from the Syriac by Ibn-at-Tayyib, mentioned by Ibn-al-'Assai in the Preface to his scholarly recension of the gospels (MS. numbered Or. 3382 in Brit. Mus., folio 384b) and used by him in determining his text; (2) the gospel text interwoven with the commentary of Ibn-at-Tayyib on the gospels, a commentary which De Slane says the author wrote in Syriac and then translated into Arabic; (3) our present work. Of MSS. testifying to No. I we have some dating from the time of Ibn-al-'Assal himself; of No. 2 we have, in addition to others, an eleventh-century MS. in Paris, described by De Slane (catalogue No. 85) as being \"un volume despareille du MS. original de 1'ouvrage\"; of No. 3 we have of course the Vatican and Borgian MSS. What is the mutual relation of these texts; were any two of them identical? The Brit. Mus. MS. of the second has many points of contact with the third, but is dated 1805 A.D. Does the older Paris MS. stand more or less closely related? Did Ibn-at-Tayyib himself really translate any or all of these texts, or did he simply select or edit them? Space does not permit us to point out, far less to discuss, the various possibilities.","bible_refs":[]}]},{"text":"9 The Syriac Text Translated-The eleventh century ms. of Ibn-at\\-T|ayyib, could we reach it, would bring us face to face with the more interesting question of the nature of his Syriac original. The Subscription to the Borgian ms. states, probably copying the statement from its exemplar, that this was a. Syriac ms. in the handwriting of 'Isa ibn-'Ali al Motat\\abbib, pupil of H|onain ibn Ish\\aµk\\. This H|onain was a famous Arabic physician and medical writer of Bagdad (d. 873), whose school produced quite a number of translations and translators, among whom Ibn-'Ali, supposed to be identical with the Syriac lexicographer of the same name, is known to have had a high place. The Syriac ms., therefore, that Ibn-at-Tayyib translated takes us back to about the year 900. But the Subscription to each of our mss.[fn-4-P488_49760:22-nf] states that the work ended is the gospel called Diatessaron, compiled from the four gospels by Titianus; while the Introductory Note to the Borgian ms. adds that this Titianus was a Greek. The next step, therefore, is to inquire whether any traces exist of such a Syriac work, or any statements by which we can check the account just given of it.","index":"11","references":[{"fn":"4","code":"P488_49760","folder":"ANF-10","text":"The text is given below in full at its proper place.","bible_refs":[]}]},{"text":"10 Other Traces of a Syriac Text.-No copy of a Syriac Diatessaron has yet been shown to have survived.[fn-4-P490_50267:23-nf] A number of quotations[fn-4-P491_51133:24-nf] from such a work have, however, been found in a Syriac commentary on the New Testament by Isho'dad of Merv (circ. 852), a contemporary of H³onain, Ibn-'Ali's teacher.[fn-4-P492_51638:25-nf] The value of these extracts is apparent, for they take us back one generation earlier than Ibn-at\\-T|ayyib's Syriac exemplar. More important still, they do not entirely agree with the text of our Arabic version. To solve the problem thus raised, we must examine some of the statements about the Diatessaron to be found in ecclesiastical writers.","index":"12","references":[{"fn":"4","code":"P490_50267","folder":"ANF-10","text":"Prof. Gottheil, indeed, announced in 1892 in the Journal of Biblical Literature (vol. xi., pt. i., p. 71) that he had been privately informed of the existence of a complete copy of the Syriac Diatessaron. Unfortunately, however, as he has kindly informed me, he has reluctantly come to the conclusion that the MS. in question, which is not yet accessible, is \"nothing more than the commentary of Isho'dad \" mentioned in the text. A similar rumor lately circulated probably originated simply in the pamphlet of Goussen mentioned in the next note. S. Baumer, on the other hand, in his article, \"Tatians Diatessaron, seine bisher. Lit, u, die Reconstruction des Textes nach einer neuentdeckten Handschrift\" (Lrterarischer Handweiser, 1890, 153-169) which the present writer has not been able to see, perhaps refers simply to the Borgian MS.","bible_refs":[]},{"fn":"4","code":"P491_51133","folder":"ANF-10","text":"Attention was called to these by Profs. Isaac H. Hall and R. J. H. Gottheil (Journ. of Bibl. Lit., X., 153 ff.: xi., 68 ff); then by Prof. J. R. Harris(Contemp. Rev., Aug., 1895, p. 271 ff, and, more fully, Fragments of the Can. of Fphr. Syr. on the Diatess., London, 1895) and by Goussen (Studia Theologica, fisc. i., Lips., 1895).","bible_refs":[]},{"fn":"4","code":"P492_51638","folder":"ANF-10","text":"Prof. Harris promises an edition of this Harnack, Gesch commentary.","bible_refs":[]}]},{"text":"11 Statements about the Diatessaron.-One of the most widely known is that of Isho'dad himself, who, in his Preface to the Gospel of Mark, says: \"Tatian, disciple of Justin, the philosopher and martyr, selected from the four gospels, and combined and composed a gospel, and called it Diatessaron, i.e., the Combined, ... and upon this gospel Mar Ephraem commented.\"[fn-4-P494_52419:26-nf] Dionysius Bar Salibi (twelfth century) repeats each of these phrases, adding, \"Its commencement was, `In the beginning was the Word.'\"[fn-4-P495_52618:27-nf] These statements identify the author of the Diatessaron with a man otherwise known, and tell us that the great Syrian father Ephraem (d. 373) wrote a commentary on it. Unfortunately, no Syriac ms. of Ephraem's work is known to have survived;[fn-4-P496_53144:28-nf] but quotations from it, or allusions to it, are being found in other Syriac writers. One further reference will suffice for the present. Theodoret, Bishop of Cyrrhus, four hundred years before Isho'dad, wrote thus in his book on Heresies (written in 453): \"Tatian the Syrian.... This [writer] also composed the gospel which is called Diatessaron, cutting out the genealogies and whatever other passages show that the Lord was born of the seed of David according to the flesh.\"[fn-4-P497_53872:29-nf] Before examining the testimonials we have now adduced, we must notice certain more remote sources of information.","index":"13","references":[{"fn":"4","code":"P494_52419","folder":"ANF-10","text":"Harris, Fragments, p. 14, where the Syriac text is quoted.","bible_refs":[]},{"fn":"4","code":"P495_52618","folder":"ANF-10","text":"ae","bible_refs":[]},{"fn":"4","code":"P496_53144","folder":"ANF-10","text":"Lagarde's statement (Nachrichten von der Konigl. Gesellsch. der Wiss., etc., zu Gottingen, 1891, No. 4, p. 153) that a ms. had been discovered, appears to have been unfounded. Prof. Rahlfs of Gottingen kindly tells me that he believes this is so.","bible_refs":[]},{"fn":"4","code":"P497_53872","folder":"ANF-10","text":"ae","bible_refs":[]}]},{"text":"12 Non-Syriac Texts of the Diatessaron.-Although Ephraem's Syriac commentary on the Diatessaron is for the present lost, there is an Armenian version of it[fn-4-P499_54201:30-nf] extant in two ) mss. dating from about the time of Bar Salibi and our Vat. ms.[fn-5-P500_54314:31-nf] A Latin translation of this work, published in 1876 by Moesinger,[fn-5-P501_54428:32-nf] formed the main basis of Zahn's attempt[fn-5-P502_54539:33-nf] to reconstruct the Diatessaron. Appendix X in Hill's Diatessaron (pp. 334-377) contains an English translation of the texts commented on by Ephraem, made from Moesinger's Latin, but collated with the Armenian by Professor J. Armitage Robinson, of Cambridge. A comparison of this document with our Arabic text shows a remarkable agreement in the order and contents, but just as remarkable a lack of agreement in the kind of text presented. The same phenomenon is met with when we compare our Arabic text with a document that carries us back three hundred years before the time of Isho'dad, and therefore more than six hundred years before the Armenian mss.-the Codex Fuldensis of the Vulgate.[fn-5-P503_55304:34-nf] This ms. contains an arrangement of the gospel matter that its discoverer and publisher, Bishop Victor of Capua (d. 554), rightly concluded must represent the Diatessaron of Tatian, but for the text of which was apparently substituted that of the Vulgate.[fn-5-P504_55616:35-nf] We are now ready to weigh the testimony we have gathered.[fn-5-P505_55834:36-nf] ","index":"14","references":[{"fn":"4","code":"P499_54201","folder":"ANF-10","text":"Published at Venice in 1836.","bible_refs":[]},{"fn":"5","code":"P500_54314","folder":"ANF-10","text":"The two Armenian MSS. are dated A.D. 1195.","bible_refs":[]},{"fn":"5","code":"P501_54428","folder":"ANF-10","text":"Evangelii Coacordantis Expositio,facta a S. Ephraemo(Ven., 1876).","bible_refs":[]},{"fn":"5","code":"P502_54539","folder":"ANF-10","text":"Forschungen zur Geschichte des neutestaneatlichen Kanons, I. Theil","bible_refs":[]},{"fn":"5","code":"P503_55304","folder":"ANF-10","text":"6 Edited by Ernestus Ranke, Marb. and Lips., 1868.","bible_refs":[]},{"fn":"5","code":"P504_55616","folder":"ANF-10","text":"For other forms of the Diatessaron, of no critical importance, see S. Hemphill, The Diatessaron of Tatian. (London, 1888), Appendix D and the refs. There.","bible_refs":[]},{"fn":"5","code":"P505_55834","folder":"ANF-10","text":"Further references, chiefly repetitions in one form or another of the statements we have quoted, may be found in a convenient form in Harnack, Gesch. d. altchrist, Lit. bis","bible_refs":[]}]},{"text":"13 Accretions to the Diatessaron.-The statements we are to consider are: (1) Bar Salibi's, that Tatian's Diatessaron began with \"In the beginning was the Word\";[fn-5-P507_56174:37-nf] (2) Theodoret's, that Tatian cut out the genealogies; and (3) the same writer's, that Tatian also cut out \"whatever other passages show that the Lord was born of the seed of David according to the flesh.\" Of these statements r conflicts with the Arabic text, which begins with Mark, and the Codex Fuldensis, which begins with Luke, but agrees with the Ephraem source; the same is true of 2; while 3 conflicts with all three texts. Our limits do not admit of our discussing these points in detail. It must suffice to say (i) that, although a more careful examination at firsthand of the introductory notices in the two Arabic mss. seems needed before one can venture to propound a complete theory, a comparison of the two texts, and a consideration of the descriptions given by Ciasca and Lagarde,[fn-5-P508_57142:38-nf] make it almost certain that the genuine Arabic text of Ibn-at-Tayyib began with John i. t. Similarly the first four verses of Luke (on which see also below, õ i. 6, note) were probably not in the original text of the ms. that Victor found, for they are not mentioned in the (old) table of contents. We seem thus to detect a process of gradual accretion of material drawn from the ordinary gospel text. (2) The genealogies illustrate the same process. In the Vatican ms. they form part of the text.[fn-5-P509_57735:39-nf] But in the Borgian ms., although they precede the Subscription, and therefore may have been already in the ninth century Syriac ms. used by Ibn-at\\-T|ayyib, they are still placed by themselves, after a blank space, at the end of the volume, with a title of their own.[fn-5-P510_58040:40-nf] Here, therefore, we actually see stages of the process of accretion. (3) It is therefore possible that the same account must also be given of 3, although in this case we have no direct proof.","index":"15","references":[{"fn":"5","code":"P507_56174","folder":"ANF-10","text":"cf: the words of Aphraates, senior contemporary of Ephraem: \"As it is written in the beginning of the Gospel of our Vivifier\": In the beginning was the Word. (Patro.","bible_refs":[]},{"fn":"5","code":"P508_57142","folder":"ANF-10","text":"Nachrichten von der Konigl. Gescllsch. der Wiss., etc., March 17, 1886, No. 4, p. 151 ff.","bible_refs":[]},{"fn":"5","code":"P509_57735","folder":"ANF-10","text":"see notes to §a, x, and §4, 29.","bible_refs":[]},{"fn":"5","code":"P510_58040","folder":"ANF-10","text":"see note to §55, 17.","bible_refs":[]}]},{"text":"14 Passages Lost from the Diatessaron.-If the Diatessaron has thus been growing so as to represent the ordinary text of the canonical gospels more completely, we have also evidence that suggests that it has been at some time or times purged of certain features that are lacking in these canonical gospels. For one case of this kind see below, §4, 36, note.","index":"16","references":[]},{"text":"15 Presentation of the Text of the Diatessaron.-We have observed already that the Latin, Armenian, and Arabic Diatessarons correspond pretty closely in subject matter and arrangement, but differ markedly in text. The Codex Fuldensis is really a ms. of the Vulgate, although the text that Victor found was probably somewhat different. The Armenian text differs materially from the ordinary Syriac version of the New Testament (the Peshitta), showing a marked connection with another type of Syriac text represented now by the Curetonian and Sinaitic (Lewis) mss. The Arabic text, on the other hand, almost systematically represents the Peshitta. The explanation of the condition of text in the Codex Fuldensis is obvious. On the other hand, the relationship of the Armenian and Arabic texts to the original Diatessaron must be determined by weighing very multifarious evidence that cannot be even cited here (see above 6 ff.). The two texts depend, as we have seen, on late mss. but all the earlier references and quotations go to show that the Armenian text[fn-5-P513_59672:41-nf] stands much more closely related to the original than does the Arabic.","index":"17","references":[{"fn":"5","code":"P513_59672","folder":"ANF-10","text":"The Armenian version of Ephraem is supposed to date from the fifth century.","bible_refs":[]}]},{"text":"16 Checkered History of the Diatessaron.-What use the Arabic edition of Ibn-at\\-T|ayyib was put to when made we do not know. 'Abd Isho' (d. 1318) speaks in the highest terms of Tatian's work, saying, \"... With all diligence he attended to the utmost degree to the right order of those things which were said and done by the Saviour; of his own he did not add a, single saying. \"[fn-5-P515_60200:42-nf] But the leaders of the Syrian church had not always thought so. Theodoret (loc. cit.) some nine hundred years earlier had written thus: \"... Even those that follow the apostolic doctrines, not perceiving the mischief of the composition,\" used \"the book too simply as an abridgment.\" A few years earlier Rabbula, Bishop of Edessa (d. 435), had said:[fn-5-P516_60591:43-nf] \"Let the presbyters and deacons give heed that in all the churches there be provided and read a copy of the Distinct Gospel,\" i.e., not the harmonized or mixed gospel. But obviously these men were trying to suppress traditional practice due to very different views. Theodoret (loc. cit.) found more than two hundred copies of the work \"held in respect in the churches \"; and the Doctrine of Addai (Edessa, third to fourth century) seems simply to identify the Diatessaron and the New Testament.[fn-5-P517_61155:44-nf] Outside of the Syriac speaking churches we find no signs of any such use of the Diatessaron. It would seem, therefore, that at a quite early stage the Diatessaron was very widely if not universally read in the Syriac churches, and commented on by scholars as the gospel; that in time it fell under the condemnation of some at least of the church leaders, who made violent efforts to suppress it; that it could not be suppressed; that a commentary on it was (perhaps in the fifth century[fn-5-P518_61698:45-nf] ) translated into Armenian; that it was still discussed by commentators, and new Syriac mss. of it made in the ninth century, and thought worth the labor of reproduction in Arabic in the beginning of the eleventh century; that mss. of the Armenian volume continued to be made down to the very end of the twelfth century, and of the Arabic edition down to the fourteenth century; but that this long life was secured at the expense of a more or less rapid assimilation of the text to that of the great Syriac Bible which from the fourth century onwards became more and more exclusively used-the Peshitta.","index":"18","references":[{"fn":"5","code":"P515_60200","folder":"ANF-10","text":"Mai, Script. ver. nov. Coll., x., 191.","bible_refs":[]},{"fn":"5","code":"P516_60591","folder":"ANF-10","text":"Overbeck, S. Ephraemi, etc., Opera Selecta, p. 220, lines 3-5g.","bible_refs":[]},{"fn":"5","code":"P517_61155","folder":"ANF-10","text":"E. Tr. p. 34","bible_refs":[]},{"fn":"5","code":"P518_61698","folder":"ANF-10","text":"Moesinger, Evang. Concord., etc., p. xi.","bible_refs":[]}]},{"text":"17 The Author of the Diatessaron.-The Diatessaron is such an impersonal work that we do not need to know very much about its compiler.[fn-5-P520_62481:46-nf] It will suffice here to say that he tells us himself that he was born \"in the land of the Assyrians,\" and brought up a, heathen. After travelling in search of knowledge, he settled at Rome, where he became a pupil of Justin Martyr, professed Christianity, and wrote in Greek his Address to the Greeks,[fn-5-P521_62923:47-nf] translated in vol. iii. of the Ante-nicene Christian Library. He was too independent in his attitude to maintain a permanent popularity, and after Justin's death left Rome and returned to Mesopotamia. It was probably here that he issued in Syriac his most important work, the Diatessaron, which won such a warm place in the heart of the Syrian church. Among the Greek scholars, however, he became more and more regarded as a heretic, Encratite (ascetic), and Gnostic.","index":"19","references":[{"fn":"5","code":"P520_62481","folder":"ANF-10","text":"The latest discussion of the question whether this really was Tatian is Mr. Rendel Harris's article. in the Contemp. Rev., Aug., 1895.","bible_refs":[]},{"fn":"5","code":"P521_62923","folder":"ANF-10","text":"Best ed. by Eduard Schwartz, in Text und Untersuchnngen, IV. Band, Heft x.","bible_refs":[]}]},{"text":"18 The Diatessaron as a harmony.-Not very much need he said on this subject, as every reader can collect the facts for himself. In its present form the Harmony draws from all the four canonical gospels, and from very little else. Opinions differ as to whether it originally indicated the gospel from which any given piece was drawn, and some uncertainty must remain in special cases as to what gospel actually has been drawn upon. Professor G. F. Moore, in a very interesting article on the Diatessaron,[fn-5-P523_63974:48-nf] having counted the references in the Arabic mss., states that the Arabic text contains 50 percent of Mark, 66 percent of Luke, 76.5 percent of Matthew, and 96 percent of John. The summation of his figures gives the following result: out of a total of 3780 verses in the four gospels, the Diatessaron quotes 2769 and omits 1011. As to the order in which the whole is arranged, Moore thinks that Matthew has chiefly been followed; while Zahn regards the Fourth Gospel as normative. For a specimen of the way in which words and phrases from the different gospels are woven together, we may refer to §52, 35 ff., and the notes thereon. In the Arabic mss., and probably in the Syriac exemplar, the work is divided into fifty-four almost equal chapters, followed by one short one-a feature that agrees well with what we have learned of the work as being of old the lectionary of the Syrian church. ","index":"20","references":[{"fn":"5","code":"P523_63974","folder":"ANF-10","text":"\"Tatian's Diatessaron and the Analysis of the Pentateuch,\" Journ. of Bibl. Lit., vol ix., 1890, pt. ii., 201-215.","bible_refs":[]}]},{"text":"19 Problems Connected with the Diatessaron.-The Diatessaron opens up a very wide field of study A few points may be here enumerated (see also above, 8, and note there). In what language was it written? On the view favoured by an increasing majority of scholars, that it was written in Syriac, was it a translation or simply a compilation? What precisely is its relation to the Syriac versions and the \"Western\" text generally? Then there is its bearing on the date and formation of the canonical gospels; the phenomenon of its so long supplying the place of those gospels; the analogy it presents to the Pentateuch, according to the critical view of the origin of the latter. These and other issues make the Diatessaron an important and interesting study.","index":"21","references":[]},{"text":"20 The Present Translation.-The work of translation has been found much more tedious than was anticipated, notwithstanding the fact that considerably more than half of it is the work of my wife, which I have simply revised with special attention to the many obscurities dealt with in the footnotes. We have, however, worked so much together that it is very doubtful whether any one could assign the various parts to their respective sources. My wife also verified the Arabic references to the gospels printed on the margin to the right of the text,[fn-5-P526_66290:49-nf] and prepared the Index to these references-an extremely laborious and perplexing piece of work. This Index is inserted merely for the practical purpose of enabling the reader to find any given gospel piece in the Diatessaron. When a verse is not found in the Index, an equivalent passage from some of the other gospels should be looked for. On the margin to the left of the text are indicated the pages of the Arabic text and the sections and verses in Hill's version.[fn-5-P527_67142:50-nf] ","index":"22","references":[{"fn":"5","code":"P526_66290","folder":"ANF-10","text":"The refs., except where the foot-notes indicate otherwise, are to the verses of the English or Greek Bible. The numbers of the Arabic verse refs. (which follow the Vulgate and therefore in one or two passages differ from the English numbers by one) may, however, have been occasionally retained through oversight. It is only the name of the gospel that can possibly be ancient.","bible_refs":[]},{"fn":"5","code":"P527_67142","folder":"ANF-10","text":"It may be mentioned that it has been found very convenient to mark these figures on the margin of the Arabic text. An English index (that given here, or that in Hill's volume) can then be used for the Arabic text also.","bible_refs":[]}]},{"text":"The aim has been to make a literal translation. As two freer translations already exist, it seemed best to incline to the side of being overliteral. If, however, features due simply to Arabic idiom have been preserved, this is an oversight. Uniformity could only have been secured by devoting a much longer time to the work than the editor was able to allow. The difficulties are due to the corrupt state of the Arabic text,[fn-5-P529_67791:51-nf] and to the awkward reproduction[fn-5-P530_67899:52-nf] or actual misunderstanding[fn-5-P531_67946:53-nf] of the Syriac original by the author or authors of the Arabic translation. It has been impossible to maintain consistency in dealing with these phenomena. If any rendering seem strange, it will be well to consult the Syriac versions before deciding that it is wrong. A good deal of attention, too, has to be paid to the usage of the Arabic text, which, though it has many points of contact with other Arabic versions of the gospels, e.g., the ms. described by Gildemeister (De evangg. in arab. e simp. Syr., 1865), is as yet for us (see above, 8) a distinct version, possessed of an individuality of its own, one pronounced feature being its very close adherence to its Syriac original. Another revision of the present translation, in the light of a fuller study of these features, would doubtless lead to changes both in the text and in the footnotes. The latter aim at preventing misunderstanding and giving some examples of the peculiarities of the text, and of the differences between the mss. To have dealt systematically with the text and various readings would have required much more time and space than was available. The consequence of this incompleteness has been some uncertainty at times what text to translate. As already stated (paragraphs 4 and 6), Ciasca's printed text neither represents any one ms. nor professes to be based in its eclecticism on any systematic critical principles. On the whole Ciasca has here been followed somewhat mechanically in deciding what to exhibit in the text and what to relegate to the footnotes. As a rule conjectural emendations have not been admitted into the text except where the ms. readings would hardly bear translation. Italics in the text denote words supplied for the sake of English idiom; in the footnotes, quotations from the mss. It is to be noted that many linguistic usages said, for shortness, in the footnotes to be characteristic of the present work, i.e., as compared with ordinary Arabic, are common in Arabic versions. \"Syriac versions\" means the three (Pesh., Cur., Sin.), or as many of them as contain the passage in question; if the Peshitta alone is quoted, it may be assumed that Cur. and Sin. are missing or diverge.","index":"23","references":[{"fn":"5","code":"P529_67791","folder":"ANF-10","text":"e.g., §8, 10. For a list of suggested emendations see at end of Index.","bible_refs":[]},{"fn":"5","code":"P530_67899","folder":"ANF-10","text":"e.g., §52, 11.","bible_refs":[]},{"fn":"5","code":"P531_67946","folder":"ANF-10","text":"e.g., §45, 33.","bible_refs":[]}]},{"text":"In conclusion we may say that an effort has been made to preserve even the order of words; but it must be emphasized that it is very doubtful whether it is wise for any one to use the Arabic Diatessaron for critical purposes who is not acquainted with Arabic and Syriac. The tenses, e.g., are much vaguer in Arabic than in Greek and English, and are, moreover, in this work often accommodated to Syriac idiom. The Greek and the Revised Version have been used to determine in almost every case how the vague Arabic tenses and conjunctions should be rendered. It is therefore only where it differs from these that our translation can be quoted without investigation as giving positive evidence.","index":"24","references":[]},{"text":"This is not a final translation. Few books have had a more remarkable literary history than the Diatessaron, and that history is by no means done. Much careful argument will yet be devoted to it, and perhaps discoveries as important as any hitherto made are yet to shed light on the problems that encircle it. If our work can help any one to take a step in advance, we shall not regret the toil.","index":"25","references":[]},{"text":"Oxford, 21st December, 1895. ","index":"26","references":[]},{"text":"","index":"27","references":[]},{"text":"","index":"28","references":[]}]}]}