{"verses":["And Benadad, king of Syria, gathered together all his host, and\nthere were two and thirty kings with him, and horses, and chariots:  and\ngoing up, he fought against Samaria, and besieged it.","And sending messengers to Achab, king of Israel, into the city,","He said:  Thus saith Benadad:  Thy silver and thy gold is mine:\nand thy wives and thy goodliest children are mine.","And the king of Israel answered:  According to thy word, my lord,\nO king, I am thine, and all that I have.","And the messengers came again, and said:  Thus saith Benadad, who\nsent us unto thee:  Thy silver and thy gold, and thy wives and thy\nchildren, thou shalt deliver up to me.","To morrow, therefore, at this same hour, I will send my servants\nto thee, and they shall search thy house, and the houses of thy\nservants:  and all that pleaseth them, they shall put in their hands,\nand take away.","And the king of Israel called all the ancients of the land, and\nsaid:  Mark, and see that he layeth snares for us.  For he sent to me for\nmy wives, and for my children, and for my silver and gold:  and I said\nnot nay.","And all the ancients, and all the people said to him:  Hearken not\nto him, nor consent to him.","Wherefore he answered the messengers of Benadad:  Tell my lord,\nthe king:  All that thou didst send for to me, thy servant at first, I\nwill do:  but this thing I cannot do.","And the messengers returning brought him word.  And he sent\nagain, and said:  Such and such things may the gods do to me, and more\nmay they add, if the dust of Samaria shall suffice for handfuls for all\nthe people that follow me.","And the king of Israel answering, said:  Tell him:  Let not the\ngirded boast himself as the ungirded.","And it came to pass, when Benadad heard this word, that he and\nthe kings were drinking in pavilions, and he said to his servants:\nBeset the city.  And they beset it.","And behold a prophet coming to Achab, king of Israel, said to\nhim:  Thus saith the Lord:  Hast thou seen all this exceeding great\nmultitude?  behold I will deliver them into thy hand this day:  that thou\nmayst know that I am the Lord.","And Achab said:  By whom?  And he said to him:  Thus saith the\nLord:  By the servants of the princes of the provinces.  And he said:\nWho shall begin to fight?  And he said:  Thou.","So he mustered the servants of the princes of the provinces, and\nhe found the number of two hundred and thirty-two:  and he mustered\nafter them the people, all the children of Israel, seven thousand:","And they went out at noon.  But Benadad was drinking himself\ndrunk in his pavilion, and the two and thirty kings with him, who were\ncome to help him.","And the servants of the princes of the provinces went out first.\nAnd Benadad sent.  And they told him, saying:  There are men come out of\nSamaria.","And he said:  Whether they come for peace, take them alive:  or\nwhether they come to fight, take them alive.","So the servants of the princes of the provinces went out, and\nthe rest of the army followed:","And every one slew the man that came against him:  and the\nSyrians fled, and Israel pursued after them.  And Benadad, king of\nSyria, fled away on horseback with his horsemen.","But the king of Israel going out overthrew the horses and\nchariots, and slew the Syrians with a great slaughter.","(And a prophet coming to the king of Israel, said to him:  Go,\nand strengthen thyself, and know, and see what thou dost:  for the next\nyear the king of Syria will come up against thee.)","But the servants of the king of Syria said to him:  Their gods\nare gods of the hills, therefore they have overcome us:  but it is\nbetter that we should fight against them in the plains, and we shall\novercome them.","Do thou, therefore, this thing:  Remove all the kings from thy\narmy, and put captains in their stead:","And make up the number of soldiers that have been slain of\nthine, and horses, according to the former horses, and chariots,\naccording to the chariots which thou hadst before:  and we will fight\nagainst them in the plains, and thou shalt see that we shall overcome\nthem.  He believed their counsel, and did so.","Wherefore, at the return of the year, Benadad mustered the\nSyrians, and went up to Aphec, to fight against Israel.","And the children of Israel were mustered, and taking victuals,\nwent out on the other side, and encamped over against them, like two\nlittle flocks of goats:  but the Syrians filled the land.","(And a man of God coming, said to the king of Israel:  Thus saith\nthe Lord:  Because the Syrians have said:  The Lord is God of the hills,\nbut is not God of the valleys:  I will deliver all this great multitude\ninto thy hand, and you shall know that I am the Lord.)","And both sides set their armies in array one against the other\nseven days, and on the seventh day the battle was fought:  and the\nchildren of Israel slew, of the Syrians, a hundred thousand footmen in\none day.","And they that remained fled to Aphec, into the city:  and the\nwall fell upon seven and twenty thousand men, that were left.  And\nBenadad fleeing, went into the city, into a chamber that was within a\nchamber.","And his servants said to him:  Behold, we have heard that the\nkings of the house of Israel are merciful; so let us put sackcloths on\nour loins, and ropes on our heads, and go out to the king of Israel:\nperhaps he will save our lives.","So they girded sackcloths on their loins, and put ropes on their\nheads, and came to the king of Israel, and said to him:  Thy servant,\nBenadad, saith:  I beseech thee let me have my life.  And he said:  If he\nbe yet alive, he is my brother.","The men took this for good luck:  and in haste caught the word\nout of his mouth, and said:  Thy brother Benadad.  And he said to them:\nGo, and bring him to me.  Then Benadad came out to him, and he lifted\nhim up into his chariot.","And he said to him:  The cities which my father took from thy\nfather, I will restore:  and do thou make thee streets in Damascus, as\nmy father made in Samaria and having made a league, I will depart from\nthee.  So he made a league with him, and let him go.","Then a certain man of the sons of the prophets, said to his\ncompanion, in the word of the Lord:  Strike me.  But he would not strike.","Then he said to him:  Because thou wouldst not hearken to the\nword of the Lord, behold thou shalt depart from me, and a lion shall\nslay thee.  And when he was gone a little from him, a lion found him,\nand slew him.","Then he found another man, and said to him:  Strike me.  And he\nstruck him and wounded him.","So the prophet went, and met the king in the way, and disguised\nhimself by sprinkling dust on his face and his eyes.","And as the king passed by, he cried to the king, and said:  Thy\nservant went out to fight hand to hand:  and when a certain man was run\naway, one brought him to me, and said:  Keep this man:  and if he shall\nslip away, thy life shall be for his life, or thou shalt pay a talent\nof silver.","And whilst I, in the hurry, turned this way and that, on a\nsudden he was not to be seen.  And the king of Israel said to him:  This\nis thy judgment, which thyself hast decreed.","But he forthwith wiped off the dust from his face, and the king\nof Israel knew him, that he was one of the prophets.","And he said to him:  Thus saith the Lord.  Because thou hast let\ngo out of thy hand a man worthy of death, thy life shall be for his\nlife, and thy people for his people.","And the king of Israel returned to his house, slighting to hear,\nand raging came into Samaria."]}