{"title":"Preface to the Commentary on the Benedictions of the Twelve Patriarchs","code":"npnf2_03_npnf2_03_31_preface_to_the_commentary_on_the_benedictions_of_the_twelve_patriarchs","author":"Rufinus","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-31.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface to the Commentary on the Benedictions of the Twelve Patriarchs","index":"1","references":[]},{"text":"Paulinus to His Brother Rufinus, All Best Wishes.1 ","index":"2","references":[]},{"text":"The Answer of Rufinus Forms the Preface to His Exposition of the Benedictions.","index":"3","references":[]},{"text":"Rufinus had arrived with Melania, in Italy, in the spring of 397, after a stay in the East of some 25 years. They had visited Paulinus at Nola, and had been entertained by him with the highest honours. Melania probably remained in Campania, where she had property, engaged in family affairs; but Rufinus set out for Rome. He stopped, however, for some months at the monastery of Pinetum near Terracina, with his friend Urseius the Abbot.","index":"4","references":[]},{"text":"His work on Jacob's Benedictions on his sons in Gen. xlix was occasioned by the following letter from Paulinus, who alludes to it in writing to Sulpicius Severus (Ep. xxviii). \"I have written a short note to the Presbyter Rufinus, the companion of the saintly Melania in her spiritual journey, a truly holy and truly learned man, and one united with me on this account in the closest affection.\" The work itself, being an Exposition ot Scripture, is not given, but only the Preface.","index":"5","references":[]},{"text":"\nPaulinus to His Brother Rufinus, All Best Wishes.[fn-84-P8404_2050460:1-nf] ","index":"6","references":[{"fn":"84","code":"P8404_2050460","folder":"NPNF2-03","text":"Salutem, a word implying well-being generally as well as health.","bible_refs":[]}]},{"text":"1. Even a short letter from one so likeminded as yourself is a great refreshment, like the dew which revives a thirsty field when the rivers are low. But while I confess that I have been refreshed by this letter which, though short, is still from you, and is sent by the servant of our common children, yet I have been troubled at hearing that all at once through the disquiet of your anxiety and the uncertainty caused hy delay, you have determined that you must go to Rome. May the Lord grant you to receive joy in the Lord from what we are doing: so that, as now we share in your anxiety, so we may rejoice in your joy, and that we may still have some beginnings of hope that we may enjoy your presence, when you begin to see clearly your way and the will of the Lord concerning you.","index":"7","references":[]},{"text":"2. You are kind enough, with that affection which makes you love me as yourself, to desire that I should take up more seriously the study of Greek literature. I acknowledge the kindness which dictates this wish; but I am unable to give it effect, unless, through God's blessing on my earnest desires, I should have the happiness of your company for a longer time. How can I gain any proficiency in a foreign tongue in the absence of him who might teach me what I do not know? I think that, in the matter of the translation of St. Clement,[fn-84-P8407_2051853:2-nf] besides the other defects of my abilities, you noticed this especially as showing the weakness caused by my want of practice, that where I had been unable to understand the words or to express them accurately, I have translated them according to my idea of their drift, or, to speak more truly, set down what I thought ought to be there. All the more therefore do I need that, through God's mercy, I may have your company in fuller measure; for that will be like wealth to the poor or like gathering the crumbs which fall from the rich man's table with the eager appetite of the bondman's heart.","index":"8","references":[{"fn":"84","code":"P8407_2051853","folder":"NPNF2-03","text":"That is, the Recognitions. See the Preface to Rufinus' Translation in this volume, with the explanatory note prefixed to it.","bible_refs":[]}]},{"text":"3. At the moment when I was writing these words my eye fell upon a passage of Scripture, occurring in a portion which I had set down for reading, namely that in which Judah is blessed by Jacob; and I determined after a time to knock at the door of your mind, for which the Lord had given me this most timely occasion. I beg you, if you love me, or rather because you love me so greatly, to write and say how you understand this blessing of the Patriarchs; and, if there are some things in it which are worth knowing but hard to understand, impart to me also the knowledge of them; especially of that passage which says: \"Binding his colt to the vine and his ass's[fn-84-P8409_2053241:3-nf] colt to the haircloth.\"[fn-84-P8410_2053283:4-nf] Tell me what is the colt and the ass's colt, and why his colt is to be bound to the vine, but the ass's colt to the hair cloth.","index":"9","references":[{"fn":"84","code":"P8409_2053241","folder":"NPNF2-03","text":"Gen. xlix, ii.","bible_refs":[]},{"fn":"84","code":"P8410_2053283","folder":"NPNF2-03","text":"This is a mistaken reading (though said by Vallarsi to be accepted by both Ambrose and Augustin), Cilicium for eliki. Rufinus adopts the latter. \"Binding his ass's colt to the tendril of the vine.\"","bible_refs":[]}]},{"text":"\nThe Answer of Rufinus Forms the Preface to His Exposition of the Benedictions.","index":"10","references":[]},{"text":"1. The more I excuse myself to you, and the more I assert that I am unable to respond to your inquiries, the more instant you become in your requests, and the harder become your demands: you treat me as you would an ox whose laziness you have discovered, and prick his flanks and back as he stops and turns back with goads of ever increasing sharpness. I must point out to you, therefore, that, even if I am able to bow my neck low so as just to drag the heavy yoke which you lay upon me, yet I have no chance of bursting at a rapid pace into the open and wide-spreading plains through a form of speech which flows at large and pours itself forth over far-extending space. Bear with me therefore if my resolution has been but tardily fulfilled, and if I come up only at a feeble pace to the point to which you call me.","index":"11","references":[]},{"text":"2. You ask me how the passage in Genesis is to be understood in which Israel the father of the patriarchs is represented as predicting what he saw would happen to each of his sons, and says of Judah, amongst other things: \"Binding his colt to the vine, and his ass's colt to the tendril of the vine.\" You write it \"and his ass's colt to the haircloth\" (cilicium); but in the Greek it stands: kai th eliki ton pwlon thj onou autou. The Greeks call by the name elika (twist) not the sprigs of the vine (as our copies have it) but those sickle-like shoots[fn-84-P8415_2055060:5-nf] by which it supports itself on branches of trees or poles or the supports of the kind which I think the farmers call goatikins;[fn-84-P8416_2055419:6-nf] so that the vine is made safe by these clinging shoots from all danger of falling, and the tendril can either become loaded with grapes or grow out in unfettered length. I think therefore that this very word (helici), like some others, must have been set down a long time ago in the Latin versions, and that it was afterwards supposed by unintelligent copyists that by helici, hair-cloth (cilicium) must be meant.","index":"12","references":[{"fn":"84","code":"P8415_2055060","folder":"NPNF2-03","text":"The word in the text rucinnulos is unknown in Latin. The most likely conjecture as to the right reading is ruscarias quibus (that is ruscarias falculas - sickles for weeding out butcher's broom, as mentioned by Cato and Varro).","bible_refs":[]},{"fn":"84","code":"P8416_2055419","folder":"NPNF2-03","text":"Capreolos. Properly little goats, thus used for the props, the fork of which resembled the horns of the goat. The word is also used for the tendrils of the vine, and is by some derived from capio.","bible_refs":[]}]},{"text":"3. It is easy in this way to emend the mistakes of the translation; but it is not so easy to find out the meaning of the expression itself unless we take into consideration the whole passage. But the treatment of this passage would be placed in a fuller and clearer light if we could go back to the beginning of the whole of these Benedictions. But this implies no small amount of leisure and of time; or, to speak in a more Christian sense, it demands a mind illuminated by the Holy Spirit. My talent is but slight, and there are many demands on my time; and my friends are urging me to comply with their requests about Origen.[fn-84-P8418_2056661:7-nf] But, so far as these circumstances admit, and so great a matter can be treated with brevity, I will state at once what appears to me the true meaning of this passage, for the love with which you bid me trust you in everything, and without prejudice to the judgment of others, who may have something better to say about it.","index":"13","references":[{"fn":"84","code":"P8418_2056661","folder":"NPNF2-03","text":"That is about the translation of the IIeri 'Arxwn. See the Preface to this further on.","bible_refs":[]}]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}