[{"chapter":36,"verse":6,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"28","folder":"NPNF1-06","text":"2. The beginning, then, of this sermon is introduced as follows: \"And when He saw the great[fn-2-P224_32704:5-nf] multitudes, He went up into a mountain:[fn-2-P225_32789:6-nf] and when He was set, His disciples came unto Him: and He opened His mouth, and taught them, saying.\" If it is asked what the \"mountain\" means, it may well be understood as meaning the greater precepts of righteousness; for there were lesser ones which were given to the Jews. Yet it is one God who, through His holy prophets and servants, according to a thoroughly arranged distribution of times, gave the lesser precepts to a people who as yet required to be bound by fear; and who, through His Son, gave the greater ones to a people whom it had now become suitable to set free by love. Moreover, when the lesser are given to the lesser, and the greater to the greater, they are given by Him who alone knows how to present to the human race the medicine suited to the occasion. Nor is it surprising that the greater precepts are given for the kingdom of heaven, and the lesser for an earthly kingdom, by that one and the same God, who made heaven and earth. With respect, therefore, to that righteousness which is the greater, it is said through the prophet, \"Thy righteousness is like the mountains of God:\"[fn-2-P226_34813:7-nf] and this may well mean that the one Master alone fit to teach matters of so great importance teaches on a mountain. Then He teaches sitting, as behooves the dignity of the instructor's office; and His disciples come to Him, in order that they might be nearer in body for hearing His words, as they also approached in spirit to fulfil His precepts. \"And He opened His mouth, and taught them, saying.\" The circumlocution before us, which runs, \"And He opened His mouth,\" perhaps gracefully intimates by the mere pause that the sermon will be somewhat longer than usual, unless, perchance, it should not be without meaning, that now He is said to have opened His own mouth, whereas under the old law He was accustomed to open the mouths of the prophets.[fn-2-P227_35582:8-nf] ","title":"Book I.","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"438","folder":"NPNF2-06","text":"2. But what is this? I wish to check a mother's weeping, and I groan myself. I make no secret of my feelings; this entire letter is written in tears. Even Jesus wept for Lazarus because He loved him.[fn-11-P1194_254514:793-nf] But he is a poor comforter who is overcome by his own sighs, and from whose afflicted heart tears are wrung as well as words. Dear Paula, my agony is as great as yours. Jesus knows it, whom Blaesilla now follows; the holy angels know it, whose company she now enjoys. I was her father in the spirit, her foster-father in affection. Sometimes I say: \"Let the day perish wherein I was born,\"[fn-11-P1195_254937:794-nf] and again, \"Woe is me, my mother, that thou hast borne me a man of strife and a man of contention to the whole earth.\"[fn-11-P1196_255093:795-nf] I cry: \"Righteous art thou, O Lord ...yet let me talk with thee of thy judgments. Wherefore doth the way of the wicked prosper?\"[fn-11-P1197_255240:796-nf] and \"as for me, my feet were almost gone, my steps had well-nigh slipped. For I was envious at the foolish when I saw the prosperity of the wicked, and I said: How doth God know? and is there knowledge in the most high? Behold these are the ungodly who prosper in the world; they increase in riches.\"[fn-11-P1198_255561:797-nf] But again I recall other words, \"If I say I will speak thus, behold I should offend against the generation of thy children.\"[fn-11-P1199_255725:798-nf] Do not great waves of doubt surge up over my soul as over yours? How comes it, I ask, that godless men live to old age in the enjoyment of this world's riches? How comes it that untutored youth and innocent childhood are cut down while still in the bud? Why is it that children three years old or two, and even unweaned infants, are possessed with devils, covered with leprosy, and eaten up with jaundice, while godless men and profane, adulterers and murderers, have health and strength to blaspheme God? Are we not told that the unrighteousness of the father does not fall upon the son,[fn-12-P1200_256337:799-nf] and that \"the soul that sinneth it shall die?\"[fn-12-P1201_256408:800-nf] Or if the old doctrine holds good that the sins of the fathers must be visited upon the children,[fn-12-P1202_256529:801-nf] an old man's countless sins cannot fairly be avenged upon a harmless infant. And I have said: \"Verily, I have cleansed my heart in vain, and washed my hands in innocency. For all the day long have I been plagued.\"[fn-12-P1203_256761:802-nf] Yet when I have thought of these things, like the prophet I have learned to say: \"When I thought to know this, it was too painful for me; until I went into the sanctuary of God; then understood I their end.\"[fn-12-P1204_257008:803-nf] Truly the judgments of the Lord are a great deep.[fn-12-P1205_257097:804-nf] \"O the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments, and His ways past finding out!\"[fn-12-P1206_257254:805-nf] God is good, and all that He does must be good also. Does He decree that I must lose my husband? I mourn my loss, but because it is His will I bear it with resignation. Is an only son snatched from me? The blow is hard, yet it can be borne, for He who has taken away is He who gave.[fn-12-P1207_257557:806-nf] If I become blind a friend's reading will console me. If I become deaf I shall escape from sinful words, and my thoughts shall be of God alone. And if, besides such trials as these, poverty, cold, sickness, and nakedness oppress me, I shall wait for death, and regard them as passing evils, soon to give way to a better issue. Let us reflect on the words of the sapiential psalm: \"Righteous art thou, O Lord, and upright are thy judgments.\"[fn-12-P1208_258016:807-nf] Only he can speak thus who in all his troubles magnifies the Lord, and, putting down his sufferings to his sins, thanks God for his clemency.","title":"The Letters of St. Jerome","author":false},{"chapter":36,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"533","folder":"NPNF2-06","text":"Now it was in a similar sense that I declared it to be a bad thing to touch a woman-I did not say a wife-because it is a good thing not to touch one. And I added:[fn-16-P1636_380868:1131-nf] \"I call virginity fine corn, wedlock barley, and fornication cow-dung.\" Surely both corn and barley are creatures of God. But of the two multitudes miraculously supplied in the Gospel the larger was fed upon barley loaves, and the smaller on corn bread.[fn-16-P1637_381146:1132-nf] \"Thou, Lord,\" says the psalmist, \"shalt save both man and beast.\"[fn-16-P1638_381275:1133-nf] I have myself said the same thing in other words, when I have spoken of virginity as gold and of wedlock as silver.[fn-16-P1639_381421:1134-nf] Again, in discussing[fn-16-P1640_381466:1135-nf] the one hundred and forty-four thousand sealed virgins who were not defiled with women,[fn-16-P1641_381579:1136-nf] I have tried to show that all who have not remained virgins are reckoned as defiled when compared with the perfect chastity of the angels and of our Lord Jesus Christ. But if any one thinks it hard or reprehensible that I have placed the same interval between virginity and wedlock as there is between fine corn and barley, let him read the book of the holy Ambrose \"On Widows,\" and he will find, among other statements concerning virginity and marriage, the following:[fn-16-P1642_382084:1137-nf] \"The apostle has not expressed his preference for marriage so unreservedly as to quench in men the aspiration after virginity; he commences with a recommendation of continence, and it is only subsequently that he stoops to mention the remedies for its opposite. And although to the strong he has pointed out the prize of their high calling,[fn-16-P1643_382485:1138-nf] yet he suffers none to faint by the way;[fn-16-P1644_382550:1139-nf] whilst he applauds those who lead the van, he does, not despise those who bring up the rear. For he had himself learned that the Lord Jesus gave to some barley bread, lest they should faint by the way, but offered to others His own body, that they should strive to attain His kingdom;\"[fn-16-P1645_382859:1140-nf] and immediately afterwards: \"The nuptial tie, then, is not to be avoided as a crime, but to be refused as a hard burden. For the law binds the wife to bring forth children in labor and in sorrow. Her desire is to be to her husband that he should rule over her.[fn-16-P1646_383161:1141-nf] It is not the widow, then, but the bride, who is handed over to labor and sorrow in childbearing. It is not the virgin, but the married woman, who is subjected to the sway of a husband.\" And in another place, \"Ye are bought,\" says the apostle, \"with a price;[fn-16-P1647_383443:1142-nf] be not therefore the servants of men.\"[fn-16-P1648_383522:1143-nf] You see how clearly he defines the servitude which attends the married state. And a little farther on: \"If, then, even a good marriage is servitude, what must a bad one be, in which husband and wife cannot sanctify, but only mutually destroy each other?\" What I have said about virginity and marriage diffusely, Ambrose has stated tersely and pointedly, compressing much meaning into a few words. Virginity is described by him as a means of recommending continence, marriage as a remedy for incontinence. And when he descends from broad principles to particular details, he significantly holds out to virgins the prize of the high calling, yet comforts the married, that they may not faint by the way. While eulogizing the one class, he does not despise the other. Marriage he compares to the barley bread set before the multitude, virginity to the body of Christ given to the disciples. There is much less difference, it seems to me, between barley and fine corn than between barley and the body of Christ. Finally, he speaks of marriage as a hard burden, to be avoided if possible, and as a badge of the most unmistakable servitude. He makes, also, many other statements, which he has followed up at length in his three books \"On Virgins.\"","title":"The Letters of St. Jerome","author":false},{"chapter":36,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1118","folder":"NPNF2-06","text":"24. And now do you in your turn answer me these questions. How do you explain the fact that Thomas felt the hands of the risen Lord and beheld His side pierced by the spear?[fn-41-P4127_1112589:2977-nf] And the fact that Peter saw the Lord standing on the shore[fn-41-P4128_1112670:2978-nf] and eating a piece of a roasted fish and a honeycomb.[fn-41-P4129_1112764:2979-nf] If He stood, He must certainly have had feet. If He pointed to His wounded side He must have also had chest and belly for to these the sides are attached and without them they cannot be. If He spoke, He must have used a tongue and palate and teeth. For as the bow strikes the strings, so to produce vocal sound does the tongue come in contact with the teeth. If His hands were felt, it follows that He must have had arms as well. Since therefore it is admitted that He had all the members which go to make up the body, He must have also had the whole body formed of them, and that not a woman's but a man's; that is to say, He rose again in the sex in which He died. And if you cavil farther and say: We shall eat then, I suppose, after the resurrection; or How can a solid and material body enter in contrary to its nature through closed doors? you shall receive from me this reply. Do not for this matter of food find fault with belief in the resurrection: for our Lord after raising the daughter of the ruler of the synagogue commanded food to be given her.[fn-41-P4130_1113846:2980-nf] And Lazarus who had been dead four days is described as sitting at meat with Him,[fn-41-P4131_1113950:2981-nf] the object in both cases being to shew that the resurrection was real and not merely apparent. And if from our Lord's entering in through closed doors[fn-41-P4132_1114123:2982-nf] you strive to prove that His body was spiritual and aerial, He must have had this spiritual body even before He suffered; since-contrary to the nature of heavy bodies-He was able to walk upon the sea.[fn-41-P4133_1114348:2983-nf] The apostle Peter also must be believed to have had a spiritual body for he also walked upon the waters with buoyant step.[fn-41-P4134_1114495:2984-nf] The true explanation is that when anything is done against nature, it is a manifestation of God's might and power. And to shew plainly that in these great signs our attention is asked not to a change in nature but to the almighty power of God, he who by faith had walked on water began to sink for the want of it and would have done so had not the Lord lifted him up with the reproving words, \"O thou of little faith wherefore didst thou doubt?\"[fn-41-P4135_1114965:2985-nf] I wonder that you can display such effrontery when the Lord Himself said, \"reach hither thy finger, and behold my hands; and reach hither thy hand and thrust it into my side: and be not faithless but believing.\"[fn-41-P4136_1115199:2986-nf] and in another place, \"behold my hands and my feet that it is I myself: handle me and see; for a spirit hath not flesh and bones as ye see me have. And when he had thus spoken he shewed them his hands and his feet.\"[fn-41-P4137_1115454:2987-nf] You hear Him speak of bones and flesh, of feet and hands; and yet you want to palm off on me the bubbles and airy nothings of which the stoics rave![fn-41-P4138_1115662:2988-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":36,"verse":6,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"6. Basil: \"Why, then, was not St. Paul ambitious of becoming perfect in this art? He makes no secret of his poverty of speech, but distinctly confesses himself to be unskilled, even telling the Corinthians so,[fn-4-P487_246600:38-nf] who were admired for their eloquence, and prided themselves upon it.\"","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":36,"verse":6,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":31,"source_paragraph":"130","folder":"NPNF1-05","text":"Now there is much significance in that He does not say, \"The wrath of God shall come upon him,\" but \"abideth on him.\" For from this wrath (in which we are all involved under sin, and of which the apostle says, \"For we too were once by nature the children of wrath, even as others \"[fn-4-P449_369682:88-nf] ) nothing delivers us but the grace of God, through Jesus Christ our Lord. The reason why this grace comes upon one man and not on another may be hidden, but it cannot be unjust. For \"is there unrighteousness with God? God forbid.\"[fn-4-P450_369931:89-nf] But we must first bend our necks to the authority of the Holy Scriptures, in order that we may each arrive at knowledge and understanding through faith. For it is not said in vain, \"Thy judgments are a great deep.\"[fn-4-P451_370164:90-nf] The profundity of this deep\" the apostle, as if with a feeling of dread, notices in that exclamation: \"O the depth of the riches both of the wisdom and the knowledge of God!\" He had indeed previously pointed out the meaning of this marvellous depth, when he said: \"For God hath concluded them all in unbelief, that He might have mercy upon all.\"[fn-4-P452_370529:91-nf] Then struck, as it were, with a horrible fear of this deep: \"O the depth of the riches both of the wisdom and the knowledge of God! how unsearchable are His judgments, and His ways past finding out! For who hath known the mind of the Lord?or who hath been His counsellor?or who hath first given to Him, and it shall be recompensed unto him again? For of Him, and through Him, and in Him, are all things: to whom be glory for ever. Amen.\"[fn-4-P453_370985:92-nf] How utterly insignificant, then, is our faculty for discussing the justice of God's judgments, and for the consideration of His gratuitous grace, which, as men have no prevenient merits for deserving it, cannot be partial or unrighteous, and which does not disturb us when it is bestowed upon unworthy men, as much as when it is denied to those who are equally unworthy!","title":"Book I.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":20,"source_paragraph":"138","folder":"NPNF2-08","text":"47. And when, by means of the power that enlightens us, we fix our eyes on the beauty of the image of the invisible God, and through the image are led up to the supreme beauty of the spectacle of the archetype, then, I ween, is with us inseparably the Spirit of knowledge, in Himself bestowing on them time love the vision of the truth the power of beholding the Image, not making the exhibition from without, but in Himself leading on to the full knowledge. \"No man knoweth the Father save the Son.\"[fn-16-P1647_419830:399-nf] And so \"no man can say that Jesusis the Lord but by th Holy Ghost.\"[fn-16-P1648_419919:400-nf] For it is not said through the Spirit, but by the Spirit, and \"God is a spirit, and they that worship Him must worship Him in spirit and in truth,\"[fn-16-P1649_420089:401-nf] as it is written \"in thy light shall we see light,\"[fn-16-P1650_420286:402-nf] namely by the illumination of the Spirit, \"the true light which lighteth every man that cometh into the world.\"[fn-16-P1651_420420:403-nf] It results that in Himself He shows the glory of the Only begotten, and on true worshippers He in Himself bestows the knowledge of God. Thus the way of the knowledge of God lies from One Spirit through the One Son to the One Father, and conversely the natural Goodness and the inherent Holiness and the royal Dignity extend from the Father through the Only-begotten to the Spirit. Thus there is both acknowledgment of the hypostases and the true dogma of the Monarchy is not lost.[fn-16-P1652_420921:404-nf] They on the other hand who support their sub-numeration by talking of first and second and third ought to be informed that into the undefiled theology of Christians they are importing the polytheism of heathen error. No other result can be achieved by the fell device of sub-numeration than the confession of a first, a second, and a third God. For us is sufficient the order prescribed by the Lord. He who confuses this order will be no less guilty of transgressing the law than are the impious heathen.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":36,"verse":10,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":12,"source_paragraph":"81","folder":"NPNF1-05","text":"Our full adoption, then, as children, is to happen at the redemption of our body. It is therefore the first-fruits of the Spirit which we now possess, whence we are already really become the children of God; for the rest, indeed, as it is by hope that we are saved and renewed, so are we the children of God. But inasmuch as we are not yet actually saved, we are also not yet fully renewed, nor yet also fully sons of God, but children of the world. We are therefore advancing in renewal and holiness of life,-and it is by this that we are children of God, and by this also we cannot commit sin;-until at last the whole of that by which we are kept as yet children of this world is changed into this;-for it is owing to this that we are as yet able to sin. Hence it comes to pass that \"whosoever is born of God doth not commit sin;\"[fn-8-P808_485435:53-nf] and as well, \"if we were to say that we have no sin, we should deceive ourselves, and the truth would not be in us.\"[fn-8-P809_485572:54-nf] There shall be then an end put to that within us which keeps us children of the flesh and of the world; whilst that other shall be perfected which makes us the children of God, and renews us by His Spirit. Accordingly the same John says, \"Beloved, now are we the sons of God; and it doth not yet appear what we shall be.\"[fn-8-P810_485912:55-nf] Now what means this variety in the expressions, \"we are,\" and \"we shall be,\" but this -we are in hope, we shall be in reality? For he goes on to say, \"We know that when He shall appear, we shall be like Him, for we shall see Him as He is.\"[fn-8-P811_486172:56-nf] We have therefore even now begun to be like Him, having the first-fruits of the Spirit; but yet we are still unlike Him, by reason of the remainders of the old nature. In as far, then, as we are like Him, in so far are we, by the regenerating Spirit, sons of God; but in as far as we are unlike Him, in so far are we the children of the flesh and of the world. On the one side, we cannot commit sin; but, on the other, if we say that we have no sin, we only deceive ourselves,-until we pass entirely into the adoption, and the sinner be no more, and you look for his place and find it not.[fn-8-P812_486782:57-nf] ","title":"Book II.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_03_npnf1_03_13_book_vii_","source_chapter":5,"source_paragraph":"15","folder":"NPNF1-03","text":"4. Why, then, is scarcely anything ever said in the Scriptures of wisdom, unless to show that it is begotten or created of God?-begotten in the case of that Wisdom by which all things are made; but created or made, as in men, when they are converted to that Wisdom which is not created anti made but begotten, and are so enlightened; for in these men themselves there comes to be something which may be called their wisdom: even as the Scriptures foretell or narrate, that \"the Word was made flesh, and dwelt among us;\"[fn-11-P1182_499909:4-nf] for in this way Christ was made wisdom, because He was made man. Is it on this account that wisdom does not speak in these books, nor is anything spoken of it, except to declare that it is born of God, or made by Him (although the Father is Himself wisdom), namely, because wisdom ought to be commended and imitated by us, by the imitation of which we are fashioned [rightly]? For the Father speaks it, that it may be His Word: yet not as a word producing a sound proceeds from the mouth, or is thought before it is pronounced. For this word is completed in certain spaces of time, but that is eternal, and speaks to us by enlightening us, what ought to be spoken to men, both of itself and of the Father. And therefore He says, \"No man knoweth the Son, but the Father; neither knoweth any man the Father. save the Son, and he to whomsoever the Son will reveal Him:\"[fn-11-P1183_500791:5-nf] since the Father reveals by the Son, that is, by His Word. For if that word which we utter, and which is temporal and transitory, declares both itself, and that of which we speak, how much more the Word of God, by which all things are made? For this Word so declares the Father as He is the Father; because both itself so is, and is that which is the Father, in so far as it is wisdom and essence. For in so far as it is the Word. it is not what the Father is: because the Word is not the Father, and Word is spoken relatively, as is also Son, which assuredly is not the Father. And therefore Christ is the power and wisdom of God, because He Himself, being also power and wisdom, is from the Father, who is power and wisdom; as He is light of the Father, who is light, and the fountain of life with God the Father, who is Himself assuredly the fountain of life. For \"with Thee,\" He says, \"is the fountain of life, and in Thy light shall we see light.\"[fn-11-P1184_501762:6-nf] Because, \"as the Father hath life in Himself, so hath He given to the Son to have life in Himself:\"[fn-11-P1185_501880:7-nf] and, \"He was the true Light, which lighteth every man that cometh into the world:\" and this light, \"the Word,\" was \"with God;\" but \"the Word also was God;\"[fn-11-P1186_502050:8-nf] and \"God is light, and in Him is no darkness at all:\"[fn-11-P1187_502121:9-nf] but a light that is not corporeal, but spiritual; yet not in such way spiritual, that it was wrought by illumination, as it was said to the apostles, \"Ye are the light of the world,\"[fn-11-P1188_502321:10-nf] but \"the light which lighteth every man,\" that very supreme wisdom itself who is God, of whom we now treat. The Son therefore is Wisdom of wisdom, namely the Father, as He is Light of light, and God of God; so that both the Father singly is light, and the Son singly is light; and the Father singly is God, and the Son singly is God: therefore the Father also singly is wisdom, and the Son singly is wisdom. And as both together are one light and one God, so both are one wisdom. But the Son is \"by God made unto us wisdom, and righteousness, and sanctification;\"[fn-11-P1189_502903:11-nf] because we turn ourselves to Him in time, that is, from some particular time, that we may remain with Him for ever. And He Himself from a certain time was \"the Word made flesh, and dwelt among us.\"","title":"Book VII.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"59","folder":"NPNF2-03","text":"\"And now amongst us there have sprung up, `out of the non-existent' men who have greedily sucked down the dregs of this impiety, offsets of the same stock: I mean Arius and Achillas,. and all their gang of rogues. Three bishops[fn-10-P1035_201032:62-nf] of Syria, appointed no one knows how, by consenting to them, fire them to more fatal heat. I refer their sentence to your decision. Retaining in their memory all that they can collect concerning the suffering, humiliation, emptying of Himself[fn-10-P1036_201399:63-nf] , and so-called poverty, and everything of which the Saviour for our sake accepted the acquired name, they bring forward those passages to disprove His eternal existence and divinity, while they forget all those which declare His glory and nobility and abiding with the Father; as for instance, `I and My father are one[fn-10-P1037_201749:64-nf] .' In these words the Lord does not proclaim Himself to be the Father, neither does He represent two natures as one; but that the essence of the Son of the Father preserves accurately the likeness of the Father, His nature taking off the impress of likeness to Him in all things, being the exact image of the Father and the express stamp of the prototype. When, therefore, Philip, desirous of seeing the Father, said to Him, `Lord, show us the Father,' the Lord with abundant plainness said to him, `He that hath seen Me hath seen the Father[fn-10-P1038_202308:65-nf] ,' as though the Father were beheld in the spotless and living mirror of His image. The same idea is conveyed in the Psalms, where the saints say, `In Thy light we shall see light[fn-10-P1039_202507:66-nf] .' It is on this account that `he who honoureth the Son, honoureth the Father[fn-10-P1040_202604:67-nf] .' And rightly, for every impious word which men dare to utter against the Son is spoken also against the Father.","title":"Book I.","author":"Theodoret"},{"chapter":36,"verse":7,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":13,"source_paragraph":"93","folder":"NPNF1-05","text":"This holy meditation preserves \"the children of men, who put their trust under the shadow of God's wings,\"[fn-13-P1317_662252:25-nf] so that they are \"drunken with the fatness of His house, and drink of the full stream of His pleasure. For with Him is the fountain of life, and in His light shall they see light. For He extendeth His mercy to them that know Him, and His righteousness to the upright in heart.\"[fn-13-P1318_662549:26-nf] He does not, indeed, extend His mercy to them because they know Him, but that they may know Him; nor is it because they are upright in heart, but that they may become so, that He extends to them His righteousness, whereby He justifies the ungodly.[fn-13-P1319_662819:27-nf] This meditation does not elevate with pride: this sin arises when any man has too much confidence in himself, and makes himself the chief end of living. Impelled by this vain feeling, he departs from that fountain of life, from the draughts of which alone is imbibed the holiness which is itself the good life,- and from that unchanging light, by sharing in which the reasonable soul is in a certain sense inflamed, and becomes itself a created and reflected luminary; even as \"John was a burning and a shining light,\"[fn-13-P1320_663355:28-nf] who notwithstanding acknowledged the source of his own illumination in the words, \"Of His fulness have all we received.\"[fn-13-P1321_663493:29-nf] Whose, I would ask, but His, of course, in comparison with whom John indeed was no light a t all? For\" that was the true light, which lighteth every man that cometh into the world.\"[fn-13-P1322_663692:30-nf] Therefore, in the same psalm, after saying, \"Extend Thy mercy to them that know Thee, and Thy righteousness to the upright in heart,\"[fn-13-P1323_663842:31-nf] he adds, \"Let not the foot of pride come against me, and let not the hands of sinnersmove me. There have fallen all the workers of iniquity: they are cast out, and are not able tostand.\"[fn-13-P1324_664049:32-nf] Since by that impiety which leads each i to attribute to himself the excellence which is God's, he is cast out into his own native darkness, in which consist the works of iniquity. For it is manifestly these works which he does, and for the achievement of such alone is he naturally fit. The works of righteousness he never does, except as he receives ability from that fountain and that light, where the life is that wants for nothing, and where is \"no variableness, nor the shadow of turning.\"[fn-13-P1325_664569:33-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":8,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":13,"source_paragraph":"93","folder":"NPNF1-05","text":"This holy meditation preserves \"the children of men, who put their trust under the shadow of God's wings,\"[fn-13-P1317_662252:25-nf] so that they are \"drunken with the fatness of His house, and drink of the full stream of His pleasure. For with Him is the fountain of life, and in His light shall they see light. For He extendeth His mercy to them that know Him, and His righteousness to the upright in heart.\"[fn-13-P1318_662549:26-nf] He does not, indeed, extend His mercy to them because they know Him, but that they may know Him; nor is it because they are upright in heart, but that they may become so, that He extends to them His righteousness, whereby He justifies the ungodly.[fn-13-P1319_662819:27-nf] This meditation does not elevate with pride: this sin arises when any man has too much confidence in himself, and makes himself the chief end of living. Impelled by this vain feeling, he departs from that fountain of life, from the draughts of which alone is imbibed the holiness which is itself the good life,- and from that unchanging light, by sharing in which the reasonable soul is in a certain sense inflamed, and becomes itself a created and reflected luminary; even as \"John was a burning and a shining light,\"[fn-13-P1320_663355:28-nf] who notwithstanding acknowledged the source of his own illumination in the words, \"Of His fulness have all we received.\"[fn-13-P1321_663493:29-nf] Whose, I would ask, but His, of course, in comparison with whom John indeed was no light a t all? For\" that was the true light, which lighteth every man that cometh into the world.\"[fn-13-P1322_663692:30-nf] Therefore, in the same psalm, after saying, \"Extend Thy mercy to them that know Thee, and Thy righteousness to the upright in heart,\"[fn-13-P1323_663842:31-nf] he adds, \"Let not the foot of pride come against me, and let not the hands of sinnersmove me. There have fallen all the workers of iniquity: they are cast out, and are not able tostand.\"[fn-13-P1324_664049:32-nf] Since by that impiety which leads each i to attribute to himself the excellence which is God's, he is cast out into his own native darkness, in which consist the works of iniquity. For it is manifestly these works which he does, and for the achievement of such alone is he naturally fit. The works of righteousness he never does, except as he receives ability from that fountain and that light, where the life is that wants for nothing, and where is \"no variableness, nor the shadow of turning.\"[fn-13-P1325_664569:33-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":10,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":13,"source_paragraph":"93","folder":"NPNF1-05","text":"This holy meditation preserves \"the children of men, who put their trust under the shadow of God's wings,\"[fn-13-P1317_662252:25-nf] so that they are \"drunken with the fatness of His house, and drink of the full stream of His pleasure. For with Him is the fountain of life, and in His light shall they see light. For He extendeth His mercy to them that know Him, and His righteousness to the upright in heart.\"[fn-13-P1318_662549:26-nf] He does not, indeed, extend His mercy to them because they know Him, but that they may know Him; nor is it because they are upright in heart, but that they may become so, that He extends to them His righteousness, whereby He justifies the ungodly.[fn-13-P1319_662819:27-nf] This meditation does not elevate with pride: this sin arises when any man has too much confidence in himself, and makes himself the chief end of living. Impelled by this vain feeling, he departs from that fountain of life, from the draughts of which alone is imbibed the holiness which is itself the good life,- and from that unchanging light, by sharing in which the reasonable soul is in a certain sense inflamed, and becomes itself a created and reflected luminary; even as \"John was a burning and a shining light,\"[fn-13-P1320_663355:28-nf] who notwithstanding acknowledged the source of his own illumination in the words, \"Of His fulness have all we received.\"[fn-13-P1321_663493:29-nf] Whose, I would ask, but His, of course, in comparison with whom John indeed was no light a t all? For\" that was the true light, which lighteth every man that cometh into the world.\"[fn-13-P1322_663692:30-nf] Therefore, in the same psalm, after saying, \"Extend Thy mercy to them that know Thee, and Thy righteousness to the upright in heart,\"[fn-13-P1323_663842:31-nf] he adds, \"Let not the foot of pride come against me, and let not the hands of sinnersmove me. There have fallen all the workers of iniquity: they are cast out, and are not able tostand.\"[fn-13-P1324_664049:32-nf] Since by that impiety which leads each i to attribute to himself the excellence which is God's, he is cast out into his own native darkness, in which consist the works of iniquity. For it is manifestly these works which he does, and for the achievement of such alone is he naturally fit. The works of righteousness he never does, except as he receives ability from that fountain and that light, where the life is that wants for nothing, and where is \"no variableness, nor the shadow of turning.\"[fn-13-P1325_664569:33-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":11,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":13,"source_paragraph":"93","folder":"NPNF1-05","text":"This holy meditation preserves \"the children of men, who put their trust under the shadow of God's wings,\"[fn-13-P1317_662252:25-nf] so that they are \"drunken with the fatness of His house, and drink of the full stream of His pleasure. For with Him is the fountain of life, and in His light shall they see light. For He extendeth His mercy to them that know Him, and His righteousness to the upright in heart.\"[fn-13-P1318_662549:26-nf] He does not, indeed, extend His mercy to them because they know Him, but that they may know Him; nor is it because they are upright in heart, but that they may become so, that He extends to them His righteousness, whereby He justifies the ungodly.[fn-13-P1319_662819:27-nf] This meditation does not elevate with pride: this sin arises when any man has too much confidence in himself, and makes himself the chief end of living. Impelled by this vain feeling, he departs from that fountain of life, from the draughts of which alone is imbibed the holiness which is itself the good life,- and from that unchanging light, by sharing in which the reasonable soul is in a certain sense inflamed, and becomes itself a created and reflected luminary; even as \"John was a burning and a shining light,\"[fn-13-P1320_663355:28-nf] who notwithstanding acknowledged the source of his own illumination in the words, \"Of His fulness have all we received.\"[fn-13-P1321_663493:29-nf] Whose, I would ask, but His, of course, in comparison with whom John indeed was no light a t all? For\" that was the true light, which lighteth every man that cometh into the world.\"[fn-13-P1322_663692:30-nf] Therefore, in the same psalm, after saying, \"Extend Thy mercy to them that know Thee, and Thy righteousness to the upright in heart,\"[fn-13-P1323_663842:31-nf] he adds, \"Let not the foot of pride come against me, and let not the hands of sinnersmove me. There have fallen all the workers of iniquity: they are cast out, and are not able tostand.\"[fn-13-P1324_664049:32-nf] Since by that impiety which leads each i to attribute to himself the excellence which is God's, he is cast out into his own native darkness, in which consist the works of iniquity. For it is manifestly these works which he does, and for the achievement of such alone is he naturally fit. The works of righteousness he never does, except as he receives ability from that fountain and that light, where the life is that wants for nothing, and where is \"no variableness, nor the shadow of turning.\"[fn-13-P1325_664569:33-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":11,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":21,"source_paragraph":"109","folder":"NPNF1-05","text":"And then the apostle very properly turns from this point to describe with detestation those men who, light-minded and puffed up by the sin which I have mentioned in the preceding chapter, have been carried away of their own conceit, as it were, through empty space where they could find no resting-place, only to fall shattered to pieces against the vain figments of their idols, as against stones. For, after he had commended the piety of that faith, whereby, being justified, we must needs be pleasing to God, he proceeds to call our attention to what we ought to abominate as the opposite. \"For the wrath of God,\" says he, \"is revealed from heaven against all ungodliness and unrighteousness of men, who hold down the truth in unrighteousness; because that which may be known of God is manifest in them: for God hath showed it unto them. For the invisible things of Him are clearly seen from the creation of the world, being understood through the things that are made, even His eternal power and divinity; so that they are without excuse: because, knowing God, they yet glorified Him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened. Professing themselves to be wise, they became fools; and they changed the glory of the uncorruptible God into an image madelike to corruptible man, and to birds, and to four fooled beasts, and to creeping things.\"[fn-13-P1389_684626:73-nf] Observe, he does not say that they were ignorant of the truth, but that they held down the truth inunrighteousness. For it occurred to him, that hewould inquire whence the knowledge of the truthcould be obtained by those to whom God hadnot given the law; and he was not silent on the source whence they could have obtained it: for he declares that it was through the visible works of creation that they arrived at the knowledge of the invisible attributes of the Creator. And, in very deed, as they continued to possess great faculties for searching, so they were able to find. Wherein then lay their impiety? Because \"when they knew God, they glorified Him not as God, nor gave Him thanks, but became vain in their imaginations.\" Vanity is a disease especially of those who mislead themselves, and \"think themselves to be something, when they are nothing.\"[fn-13-P1390_685504:74-nf] Such men, indeed, darken themselves in that swelling pride, the foot of which the holy singer prays that it may not come against him,[fn-13-P1391_685655:75-nf] after saying, \"In Thy light shall we see light;\"[fn-13-P1392_685724:76-nf] from which very light of unchanging truth they turn aside, and \"their foolish heart is darkened.\"[fn-13-P1393_685841:77-nf] For theirs was not a wise heart, even though they knew God; but it was foolish rather, because they did not glorify Him as God, or give Him thanks; for \"He said unto man, Behold, the fear of the Lord, that is wisdom.\"[fn-13-P1394_686076:78-nf] So by this conduct, while \"professing themselves to be wise\" (which can only be understood to mean that they attributed this to themselves), \"they became fools.\"[fn-13-P1395_686259:79-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":21,"source_paragraph":"109","folder":"NPNF1-05","text":"And then the apostle very properly turns from this point to describe with detestation those men who, light-minded and puffed up by the sin which I have mentioned in the preceding chapter, have been carried away of their own conceit, as it were, through empty space where they could find no resting-place, only to fall shattered to pieces against the vain figments of their idols, as against stones. For, after he had commended the piety of that faith, whereby, being justified, we must needs be pleasing to God, he proceeds to call our attention to what we ought to abominate as the opposite. \"For the wrath of God,\" says he, \"is revealed from heaven against all ungodliness and unrighteousness of men, who hold down the truth in unrighteousness; because that which may be known of God is manifest in them: for God hath showed it unto them. For the invisible things of Him are clearly seen from the creation of the world, being understood through the things that are made, even His eternal power and divinity; so that they are without excuse: because, knowing God, they yet glorified Him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened. Professing themselves to be wise, they became fools; and they changed the glory of the uncorruptible God into an image madelike to corruptible man, and to birds, and to four fooled beasts, and to creeping things.\"[fn-13-P1389_684626:73-nf] Observe, he does not say that they were ignorant of the truth, but that they held down the truth inunrighteousness. For it occurred to him, that hewould inquire whence the knowledge of the truthcould be obtained by those to whom God hadnot given the law; and he was not silent on the source whence they could have obtained it: for he declares that it was through the visible works of creation that they arrived at the knowledge of the invisible attributes of the Creator. And, in very deed, as they continued to possess great faculties for searching, so they were able to find. Wherein then lay their impiety? Because \"when they knew God, they glorified Him not as God, nor gave Him thanks, but became vain in their imaginations.\" Vanity is a disease especially of those who mislead themselves, and \"think themselves to be something, when they are nothing.\"[fn-13-P1390_685504:74-nf] Such men, indeed, darken themselves in that swelling pride, the foot of which the holy singer prays that it may not come against him,[fn-13-P1391_685655:75-nf] after saying, \"In Thy light shall we see light;\"[fn-13-P1392_685724:76-nf] from which very light of unchanging truth they turn aside, and \"their foolish heart is darkened.\"[fn-13-P1393_685841:77-nf] For theirs was not a wise heart, even though they knew God; but it was foolish rather, because they did not glorify Him as God, or give Him thanks; for \"He said unto man, Behold, the fear of the Lord, that is wisdom.\"[fn-13-P1394_686076:78-nf] So by this conduct, while \"professing themselves to be wise\" (which can only be understood to mean that they attributed this to themselves), \"they became fools.\"[fn-13-P1395_686259:79-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":39,"source_paragraph":"145","folder":"NPNF1-05","text":"He then went on to state the reward: \"I will be their God, and they shall be my people.\"[fn-15-P1531_723202:161-nf] This corresponds to the Psalmist's words to God: \"It is good for me to hold me fast by God.\"[fn-15-P1532_723317:162-nf] \"I will be,\" says God, \"their God, and they shall be my people.\" What is better than this good, what happier than this happiness, -to live to God, to live from God, with whom [is the fountain of life, and in whose light we shall see light?[fn-15-P1533_723580:163-nf] Of this life the Lord Himself speaks in these words: \"This is life eternal that they may know Thee the only true God, land Jesus Christ whom Thou hast sent,\"[fn-15-P1534_723759:164-nf] - that is, Thee and Jesus Christ whom Thou hast sent,\" the one true God. For no less than this did Himself promise to those who love Him: \"He that loveth me, keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself unto him\"[fn-15-P1535_724070:165-nf] - in the form, no doubt, of God, wherein He is equal to the Father; not in the form of a servant, for in this He will display Himself even to the wicked also. Then, however, shall that come to pass which is written, \"Let the ungodly man be taken away, that he see not the glory of the Lord.\"[fn-15-P1536_724383:166-nf] Then also shall\" the wicked go into everlasting punishment, and the righteous into life eternal.\"[fn-15-P1537_724503:167-nf] Now this eternal life, as I have just mentioned, has been defined to be, that they may know the one true God.[fn-15-P1538_724635:168-nf] Accordingly John again says: \"Beloved, now are we the sons of God; and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-15-P1539_724862:169-nf] This likeness begins even now to be reformed in us, while the inward man is being renewed from day to day, according to the image of Him that created him.[fn-15-P1540_725039:170-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":67,"source_paragraph":"201","folder":"NPNF1-05","text":"Forasmuch, however, as an inferior righteousness may be said to be competent to this life, whereby the just man lives by faith[fn-18-P1839_802211:385-nf] although absent from the Lord, and, therefore, walking by faith and not yet by sight,[fn-18-P1840_802317:386-nf] -it may be without absurdity said, no doubt, in respect of it, that it is free from sin; for it ought not to be attributed to it as a fault, that it is not as yet sufficient for so great a love to God as is due to the final, complete, and perfect condition thereof. It is one thing to fail at present in attaining to the fulness of love, and another thing to be swayed by no lust. A man ought therefore to abstain from every unlawful desire, although he loves God now far less than it is possible to love Him when He becomes an object of sight; just as in matters connected with the bodily senses, the eye can receive no pleasure from any kind of darkness, although it may be unable to look with a firm sight amidst refulgent light. Only let us see to it that we so constitute the soul of man in this corruptible body,that, although it has not yet swallowed up and consumed the motions of earthly lust in that super-eminent perfection of the love of God, it nevertheless, in that inferior righteousness to which we have referred, gives no consent to the aforesaid lust for the purpose of effecting any unlawful thing. In respect, therefore, of that immortal life, the commandment is even now applicable: \"Thou shalt love the Lord thy God with all thine heart, and with all thy soul, and with all thy might;\"[fn-18-P1841_803645:387-nf] but in reference to the present life the following: \"Let not sin reign in your mortal body, that ye should obey it in the lusts thereof.\"[fn-18-P1842_803803:388-nf] To the one, again, belongs, \"Thou shalt not covet;\"[fn-18-P1843_803875:389-nf] to the other, \"Thou shalt not go after thy lusts.\"[fn-18-P1844_803945:390-nf] To the one it appertains to seek for nothing more than to continue in its perfect state; to the other it belongs actively to do the duty committed to it, and to hope as its reward for the perfection of the future life,-so that in the one the just man may live forevermore in the sight of that happiness which in this life was his object of desire; in the other, he may live by that faith whereon rests his desire for the ultimate blessedness as its certain end. (These things being so, it will be sin in the man who lives by faith ever to consent to an unlawful delight,-by committing not only frightful deeds and crimes, but even trifling faults; sinful, if he lend an ear to a word that ought not to be listened to, or a tongue to a phrase which shouldnot be uttered; sinful, if he entertains a thought in his heart in such a way as to wish that an evil pleasure were a lawful one, although known to be unlawful by the commandment,-for this amounts to a consent to sin, which would certainly be carried out in act, unless fear of punishment deterred.)[fn-18-P1845_805025:391-nf] Have such just men, while living by faith, no need to say: \"Forgive us our debts, as we forgive our debtors?\"[fn-18-P1846_805344:392-nf] And do they prove this to be wrong which is written, \"In Thy sight shall no man living be justified?\"[fn-18-P1847_805466:393-nf] and this: \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\"[fn-18-P1848_805581:394-nf] and, \"There is no manthat sinneth not;\"[fn-18-P1849_805641:395-nf] and again, \"There is not on the earth a righteous man, who doeth good and sinneth not\"[fn-18-P1850_805753:396-nf] (for both these statements are expressed in a general future sense,-\"sinneth not,\" \"will not sin,\"-not in the past time, \"has not sinned\")?-and all other places of this purport contained in the Holy Scripture? Since, however, these passages cannot possibly be false, it plainly follows, to my mind, that whatever be the quality or extent of the righteousness which we may definitely ascribe to the present life, there is not a man living in it who is absolutely free from all sin; and that it is necessary for every one to give, that it may be given to him;[fn-18-P1851_806335:397-nf] and to forgive, that it may be forgiven him;[fn-18-P1852_806404:398-nf] and whatever righteousness he has, not to presume that he has it of himself, but from the grace of God, who justifies him, and still to go on hungering and thirsting for righteousness[fn-18-P1853_806607:399-nf] from Him who is the living bread,[fn-18-P1854_806660:400-nf] and with whom is the fountain of life;[fn-18-P1855_806719:401-nf] who works in His saints, whilst labouring amidst temptation in this life, their justification in such manner that He may still have somewhat to impart to them liberally when they ask, and something mercifully to forgive them when they confess.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"20","folder":"ANF-06","text":"9. And though I could say much more, brethren beloved, I purposely omit to do so, as deeming it to be burdensome at great length to call these things to the remembrance of teachers who are of the same mind with myself. For ye yourselves are taught of God, nor are ye ignorant that this doctrine, which hath lately raised its head against the piety of the Church, is that of Ebion and Artemas; nor is it aught else but an imitation of Paul of Samosata, bishop of Antioch, who, by the judgment and counsel of all the bishops, and in every place, was separated from the Church.[fn-46-P4693_1404224:26-nf] To whom Lucian succeeding, remained for many years separate from the communion of three bishops.[fn-46-P4694_1404338:27-nf] And now lately having drained the dregs of their impiety, there have arisen amongst us those who teach this doctrine of a creation from things which are not,[fn-46-P4695_1404629:28-nf] their hidden sprouts, Arius and Achilles, and the gathering of those who join in their wickedness. And three bishops in Syria, having been, in some manner, consecrated on account of their agreement with them, incite them to worse things. But let the judgment concerning these be reserved for your trial. For they, retaining in their memory the words which came to be used with respect to His saving Passion, and abasement, and examination, and what they call His poverty, and in short of all those things to which the Saviour submitted for our sakes, bring them forward to refute His supreme and eternal Godhead. But of those words which signify His natural glory and nobility, and abiding with the Father, they have become unmindful. Such as this: \"I and My Father are one,\"[fn-46-P4696_1405438:29-nf] which indeed the Lord says, not as proclaiming Himself to be the Father, nor to demonstrate that two persons are one; but that the Son of the Father most exactly preserves the expressed likeness of the Father, inasmuch as He has by nature impressed upon Him His similitude in every respect, and is the image of the Father in no way discrepant, and the expressed figure of the primitive exemplar. Whence, also, to Philip, who then was desirous to see Him, the Lord shows this abundantly. For when he said, \"Show us the Father,\"[fn-46-P4697_1405982:30-nf] He answered: \"He that hath seen Me, hath seen the Father,\" since the Father was Himself seen through the spotless and living mirror of the divine image.Similar to which is what the saints say in the Psalms: \"In Thy light shall we see light.\"[fn-46-P4698_1406245:31-nf] Wherefore he that honoureth the Son, honoureth the Father also; \"[fn-46-P4699_1406331:32-nf] and with reason, for every impious word which they dare to speak against the Son, has reference to the Father.","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":36,"verse":9,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"20","folder":"ANF-06","text":"9. And though I could say much more, brethren beloved, I purposely omit to do so, as deeming it to be burdensome at great length to call these things to the remembrance of teachers who are of the same mind with myself. For ye yourselves are taught of God, nor are ye ignorant that this doctrine, which hath lately raised its head against the piety of the Church, is that of Ebion and Artemas; nor is it aught else but an imitation of Paul of Samosata, bishop of Antioch, who, by the judgment and counsel of all the bishops, and in every place, was separated from the Church.[fn-46-P4693_1404224:26-nf] To whom Lucian succeeding, remained for many years separate from the communion of three bishops.[fn-46-P4694_1404338:27-nf] And now lately having drained the dregs of their impiety, there have arisen amongst us those who teach this doctrine of a creation from things which are not,[fn-46-P4695_1404629:28-nf] their hidden sprouts, Arius and Achilles, and the gathering of those who join in their wickedness. And three bishops in Syria, having been, in some manner, consecrated on account of their agreement with them, incite them to worse things. But let the judgment concerning these be reserved for your trial. For they, retaining in their memory the words which came to be used with respect to His saving Passion, and abasement, and examination, and what they call His poverty, and in short of all those things to which the Saviour submitted for our sakes, bring them forward to refute His supreme and eternal Godhead. But of those words which signify His natural glory and nobility, and abiding with the Father, they have become unmindful. Such as this: \"I and My Father are one,\"[fn-46-P4696_1405438:29-nf] which indeed the Lord says, not as proclaiming Himself to be the Father, nor to demonstrate that two persons are one; but that the Son of the Father most exactly preserves the expressed likeness of the Father, inasmuch as He has by nature impressed upon Him His similitude in every respect, and is the image of the Father in no way discrepant, and the expressed figure of the primitive exemplar. Whence, also, to Philip, who then was desirous to see Him, the Lord shows this abundantly. For when he said, \"Show us the Father,\"[fn-46-P4697_1405982:30-nf] He answered: \"He that hath seen Me, hath seen the Father,\" since the Father was Himself seen through the spotless and living mirror of the divine image.Similar to which is what the saints say in the Psalms: \"In Thy light shall we see light.\"[fn-46-P4698_1406245:31-nf] Wherefore he that honoureth the Son, honoureth the Father also; \"[fn-46-P4699_1406331:32-nf] and with reason, for every impious word which they dare to speak against the Son, has reference to the Father.","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":36,"verse":2,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":9,"source_paragraph":"42","folder":"NPNF1-01","text":"16. Such was the story of Pontitianus. But Thou, O Lord, whilst he was speaking, didst turn me towards myself, taking me from behind my back, where I had placed myself while unwilling to exercise self-scrutiny; and Thou didst set me face to face with myself, that I might behold how foul I was, and how crooked and sordid, bespotted and ulcerous. And I beheld and loathed myself; and whither to fly from myself I discovered not. And if I sought to turn my gaze away from myself, he continued his narrative, and Thou again opposedst me unto myself, and thrustedst me before my own eyes, that I might discover my iniquity, and hate it.[fn-12-P1245_525925:72-nf] I had known it, but acted as though I knew it not,-winked at it, and forgot it.","title":"Book VIII.","author":"Augustine"},{"chapter":36,"verse":27,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"13. Let us run through the remaining points, for our author is so voluminous that we cannot linger over every detail. \"But and if thou marry, thou hast not sinned.\" It is one thing not to sin, another to do good. \"And if a virgin marry, she hath not sinned.\" Not that virgin who has once for all dedicated herself to the service of God: for, should one of these marry, she will have damnation, because she has made of no account her first faith. But, if our adversary objects that this saying relates to widows, we reply that it applies with still greater force to virgins, since marriage is forbidden even to widows whose previous marriage had been lawful. For virgins who marry after consecration are rather incestuous than adulterous. And, for fear he should by saying, \"And if a virgin marry, she hath not sinned,\" again stimulate the unmarried to be married, he immediately checks himself, and by introducing another consideration, invalidates his previous concession. \"Yet,\" says he, \"such shall have tribulation in the flesh.\" Who are they who shall have tribulation in the flesh? They to whom he had before indulgently said \"But and if thou marry, thou hast not sinned; and if a virgin marry, she hath not sinned. Yet such shall have tribulation in the flesh.\" We in our inexperience thought that marriage had at least the joys of the flesh. But if they who are married have tribulation even in the flesh, which is imagined to be the sole source of their pleasure, what else is there to marry for, when in the spirit, and in the mind, and in the flesh itself there is tribulation. \"But I would spare you.\" Thus, he says, I allege tribulation as a motive, as though there were not greater obligations to refrain. \"But this I say, brethren, the time is shortened, that henceforth both those that have wives may be as though they had none.\" I am by no means now discussing virgins, of whose happiness no one entertains a doubt. I am coming to the married. The time is short, the Lord is at hand. Even though we lived nine hundred years, as did men of old, yet we ought to think that short which must one day have an end, and cease to be. But, as things are, and it is not so much the joy as the tribulation of marriage that is short, why do we take wives whom we shall soon be compelled to lose?[fn-62-P6219_1890908:73-nf] \"And those that weep, and those that rejoice, and those that buy, and those that use the world, as though they wept not, as though they rejoiced not, as though they bought not, as though they did not use the world: for the fashion of this world passeth away.\" If the world, which comprehends all things, passes away, yea if the fashion and intercourse of the world vanishes like the clouds, amongst the other works of the world, marriage too will vanish away. For after the resurrection there will be no wedlock. But if death be the end of marriage, why do we not voluntarily embrace the inevitable? And why do we not, encouraged by the hope of the reward, offer to God that which must be wrung from us against our will. \"He that is unmarried is careful for the things of the Lord, how he may please the Lord: but he that is married is careful for the things of the world, how he may please his wife, and is[fn-62-P6220_1891842:74-nf] divided.\" Let us look at the difference between the cares of the virgin, and those of the married man. The virgin longs to please the Lord, the husband to please his wife, and that he may please her he is careful for the things of the world, which will of course pass away with the world. \"And he is divided,\" that is to say, is distracted with manifold cares and miseries. This is not the place to describe the difficulties of marriage, and to revel in rhetorical commonplaces. I think I delivered myself fully as regards this point in my argument against[fn-62-P6221_1892426:75-nf] Helvidius, and in the book which I addressed to[fn-62-P6222_1892558:76-nf] Eustochium. At all events[fn-62-P6223_1892640:77-nf] Tertullian, while still a young man, gave himself full play with this subject. And my teacher,[fn-62-P6224_1892822:78-nf] Gregory of Nazianzus, discussed virginity and marriage in some Greek verses. I now briefly beg my reader to note that in the Latin manuscripts we have the reading \"there is a difference also between the virgin and the wife.\" The words, it is true, have a meaning of their own, and have by me, as well as by others, been so explained as showing the bearing of the passage. Yet they lack apostolic authority, since the Apostle's words are as we have translated them-\"He is careful for the things of the world, how he may please his wife,[fn-62-P6225_1893516:79-nf] and he is divided.\" Having laid down this, he passes to the virgins and the continent, and says \"The woman that is unmarried and a virgin thinks of the things of the Lord, that she may be holy in body and in spirit.\" Not every unmarried woman is also a virgin. But every virgin is of course unmarried. It may be, that regard for elegance of expression led him to repeat the same idea by means of another word and speak of \"a woman unmarried and a virgin\"; or at least he may have wished to give to \"unmarried\" the definite meaning of \"virgin,\" so that we might not suppose him to include harlots, united to no one by the fixed bonds of wedlock, among the \"unmarried.\" Of what, then, does she that is unmarried and a virgin think? \"The things of the Lord, that she may be holy both in body and in spirit.\" Supposing there were nothing else, and that no greater reward followed virginity, this would be motive enough for her choice, to think of the things of the Lord. But he immediately points out the contents of her thought-that she may be holy both in body and spirit. For there are virgins in the flesh, not in the spirit, whose body is intact, their soul corrupt. But that virgin is a sacrifice to Christ, whose mind has not been defiled by thought, nor her flesh by lust. On the other hand, she who is married thinks of the things of the world, how she may please her husband. Just as the man who has a wife is anxious for the things of the world, how he may please his wife, so the married woman thinks of the things of the world, how she may please her husband. But we are not of this world, which lieth in wickedness, the fashion of which passeth away, and concerning which the Lord said to the Apostles,[fn-62-P6226_1895379:80-nf] \"If ye were of the world, the world would love its own.\" And lest perchance someone might suppose that he was laying the heavy burden of chastity on unwilling shoulders, he at once adds his reasons for persuading to it, and says:[fn-62-P6227_1895630:81-nf] \"And this I say for your profit; not that I may cast a snare upon you, but for that which is seemly, and that ye may attend upon the Lord without distraction.\" The Latin words do not convey the meaning of the Greek. What words shall we use to render Pro\\j to\\ eusxhmon ka\\i eu0pro/sedron tw Kuri/wa0perispa/stwj5 The difficulty of translation accounts for the fact that the clause is completely wanting in Latin manuscripts. Let us, however, use the passage as we have translated it. The Apostle does not lay a snare upon us, nor does he compel us to be what we do not wish to be; but he gives his advice as to what is fair and seemly, he would have us attend upon the Lord and ever be anxious about that service, and await the Lord's will, so that like active and well-armed soldiers we may obey orders, and may do so without distraction, which, according to[fn-62-P6228_1896511:82-nf] Ecclesiastes, is given to the men of this world that they may be exercised thereby. But if anyone considers that his virgin, that is, his flesh, is wanton and boiling with lust, and cannot be bridled, and he must do one of two things, either take a wife or fall, let him do what he will, he does not sin if he marry. Let him do, he says, what he will, not what he ought. He does not sin if he marry a wife; yet, he does not well if he marry:[fn-62-P6229_1896975:83-nf] \"But he that standeth stedfast in his heart, having no necessity, but hath power as touching his own will, and hath determined this in his own heart, to keep his own virgin, shall do well. So then both he that giveth his own virgin in marriage doeth well; and he that giveth her not in marriage shall do better.\" With marked propriety he had previously said \"He who marries a wife does not sin\": here he tells us \"He that keepeth his own virgin doeth well.\" But it is one thing not to sin, another to do well.[fn-62-P6230_1897522:84-nf] \"Depart from evil,\" he says, \"and do good.\" The former we forsake, the latter we follow. In this last lies perfection. But whereas he says \"and he that giveth his virgin in marriage doeth well,\" it might be supposed that our remark does not hold good; he therefore forthwith detracts from this seeming good and puts it in the shade by comparing it with another, and saying, \"and he that giveth her not in marriage shall do better.\" If he had not intended to draw the inference of doing better, he would never have previously referred to doing well. But where there is something good and something better, the reward is not in both cases the same, and where the reward is not one and the same, there of course the gifts are different. The difference, then, between marriage and virginity is as great as that between not sinning and doing well; nay rather, to speak less harshly, as great as between good and better.","title":"Book I.","author":false},{"chapter":36,"verse":9,"source_code":"npnf1_07_npnf1_07_104_tractate_xcix_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Nor need you wonder that the ineffable knowledge of God, whereby He is cognizant of all things, is, because of the various modes of human speech designated by the names of all those bodily senses; since even our own mind, in other words, the inner man,-to which, while itself exercising its knowing faculty in one uniform way, the different subjects of its knowledge are communicated by those five messengers, as it were, of the body, when it understands, chooses, and loves the unchangeable truth,-is said both to see the light, whereof it is said, \"That was the true light;\" and to hear the word, whereof it is said, \"In the beginning was the Word;\"[fn-32-P3295_1834142:18-nf] and to be susceptible of smell, of which it is said, \"We will run after the smell of thy ointments;\"[fn-32-P3296_1834263:19-nf] and to drink of the fountain, whereof it is said, \"With Thee is the fountain of life;\"[fn-32-P3297_1834387:20-nf] and to enjoy the sense of touch, when it is said, \"But it is good for me to cleave unto God;\"[fn-32-P3298_1834500:21-nf] in all of which it is not different things, but the one intelligence, that is expressed by the names of so many senses. When, therefore, it is said of the Holy Spirit, \"For He shall not speak of Himself; but whatsoever He shall hear, that shall He speak,\" so much the more is a simple nature, which is simple [uncompounded] in the truest sense, to be either understood or believed, which in its extent and sublimity far surpasses the nature of our minds. For there is mutability in our mind, which comes by learning to the perception of what it was previously ignorant of, and loses by unlearning what it formerly knew; and is deceived by what has a similarity to truth, so as to approve of the false in place of the true, and is hindered by its own obscurity as by a kind of darkness from arriving at the truth. And so that substance is not in the truest sense simple, to which being is not identical with knowing; for it can exist without the possession of knowledge. But it cannot be so with that divine substance, for it is what it has. And on this account it has not knowledge in any such way as that the knowledge whereby it knows should be to it one thing, and the essence whereby it exists another; but both are one. Nor ought that to be called both, which is simply one. \"As the Father hath life in Himself,\" and He Himself is not something different from the life that is in Him; \"so hath He given to the Son to have life in Himself,\"[fn-32-P3299_1835966:22-nf] that is, hath begotten the Son, that He also should Himself be the life. Accordingly we ought to accept what is said of the Holy Spirit, \"For he shall not speak of Himself; but whatsoever He shall hear, that shall He speak,\" in such a way as to understand thereby that He is not of Himself. Because it is the Father only who is not of another. For the Son is born of the Father, and the Holy Spirit proceedeth from the Father; but the Father is neither born of, nor proceedeth from, another. And yet surely there should not on that account occur to human thought any idea of disparity in the supreme Trinity; for both the Son is equal to Him of whom He is born, and the Holy Spirit to Him from whom He proceedeth. But what difference there is in such a case between proceeding and being born, would be too lengthy to make the subject of inquiry and dissertation, and would make our definition liable to the charge of rashness, even after we had discussed it; for such a thing is of the utmost difficulty, both for the mind to comprehend in any adequate way, and even were it so that the mind has attained to any such comprehension, for the tongue to explain, however able the one that presides as a teacher, or he that is present as a hearer. Accordingly, \"He shall not speak of Himself;\" because He is not of Himself. \"But whatsoever He shall hear, that shall He speak:\" He shall hear of Him from whom He proceedeth. To Him hearing is knowing; but knowing is being, as has been discussed above. Because, then, He is not of Himself, but of Him from whom He proceedeth, and of whom He has essence, of Him He has knowledge; from Him, therefore, He has hearing, which is nothing else than knowledge.","title":"Tractate XCIX.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":12,"source_paragraph":"50","folder":"NPNF1-01","text":"23. As the day now approached on which she was to depart this life (which day Thou knewest, we did not), it fell out-Thou, as I believe, by Thy secret ways arranging it-that she and I stood alone, leaning in a certain window, from which the garden of the house we occupied at Ostia could be seen; at which place, removed from the crowd, we were resting ourselves for the voyage, after the fatigues of a long journey. We then were conversing alone very pleasantly; and, \"forgetting those things which are behind, and reaching forth unto those things which are before,\"[fn-14-P1434_602166:86-nf] we were seeking between ourselves in the presence of the Truth, which Thou art, of what nature the eternal life of the saints would be, which eye hath not seen, nor ear heard, neither hath entered into the heart of man.[fn-14-P1435_602406:87-nf] But yet we opened wide the mouth of our heart, after those supernal streams of Thy fountain, \"the fountain of life,\" which is \"with Thee; \"[fn-14-P1436_602580:88-nf] that being sprinkled with it according to our capacity, we might in some measure weigh so high a mystery.","title":"Book IX.","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-05","text":"But of course they bring forward the passage in the book of Proverbs which says, \"The Lord created Me as the beginning of His ways, for His works[fn-11-P1118_605622:126-nf] .\" Now it would require a lengthy discussion to explain fully the real meaning of the passage: still it would be possible even in a few words to convey to well-disposed readers the thought intended. Some of those who are accurately versed in theology do say this, that the Hebrew text does not read \"created,\" and we have ourselves read in more ancient copies \"possessed\" instead of \"created.\" Now assuredly \"possession\" in the allegorical language of the Proverbs marks that slave Who for oar sakes \"took upon Him the form of a slaves[fn-11-P1119_606850:127-nf] .\" But if any one should allege in this passage the reading which prevails in the Churches, we do not reject even the expression \"created.\" For this also in allegorical language is intended to connote the \"slave,\" since, as the Apostle tells us, \"all creation is in bondage[fn-11-P1120_607144:128-nf] .\" Thus we say that this expression, as well as the other, admits of an orthodox interpretation. For He Who for our sakes became like as we are, was in the last days truly created,-He Who in the beginning being Word and God afterwards became Flesh and Man. For the nature of flesh is created: and by partaking in it in all points like as we do, yet without sin, He was created when He became man: and He was created \"after God[fn-11-P1121_607595:129-nf] ,\" not after man, as the Apostle says, in a new manner and not according to human wont. For we are taught that this \"new man\" was created-albeit of the Holy Ghost and of the power of the Highest-whom Paul, the hierophant of unspeakable mysteries, bids us to \"put on,\" using two phrases to express the garment that is to be put on, saying in one place, \"Put on the new man which after God is created[fn-11-P1122_608014:130-nf] ,\" and in another, \"Put ye on the Lord Jesus Christ[fn-11-P1123_608086:131-nf] .\"For thus it is that He, Who said \"I am the Way[fn-11-P1124_608157:132-nf] ,\" becomes to us who have put Him on the beginning of the ways of salvation, that He may make us the work of His own hands, new modelling us from the evil mould of sin once more to His own image. He is at once our foundation before the world to come, according to the words of Paul, who says, \"Other foundation can no man lay than that is laid[fn-11-P1125_608524:133-nf] ,\" and it is true that \"before the springs of the waters came forth, before the mountains were settled, before He made the depths, and before all hills, He begetteth Me[fn-11-P1126_608715:134-nf] .\" For it is possible, according to the usage of the Book of Proverbs, for each of these phrases, taken in a tropical sense, to be applied to the Word[fn-11-P1127_608927:135-nf] . For the great David calls righteousness the \"mountains of God[fn-11-P1128_609077:136-nf] ,\" His judgments \"deeps[fn-11-P1129_609122:137-nf] ,\" and the teachers in the Churches \"fountains,\" saying \"Bless God the Lord from the fountains of Israel[fn-11-P1130_609248:138-nf] \"; and guilelessness he calls \"hills,\" as he shows when he speaks of their skipping like lambs[fn-11-P1131_609372:139-nf] . Before these therefore is born in us He Who for our sakes was created as man, that of these things also the creation may find place in us. But we may, I think, pass from the discussion of these points, inasmuch as the truth has Been sufficiently pointed out in a few words to well-disposed readers; let us proceed to what Eunomius says next.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":36,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-05","text":"But of course they bring forward the passage in the book of Proverbs which says, \"The Lord created Me as the beginning of His ways, for His works[fn-11-P1118_605622:126-nf] .\" Now it would require a lengthy discussion to explain fully the real meaning of the passage: still it would be possible even in a few words to convey to well-disposed readers the thought intended. Some of those who are accurately versed in theology do say this, that the Hebrew text does not read \"created,\" and we have ourselves read in more ancient copies \"possessed\" instead of \"created.\" Now assuredly \"possession\" in the allegorical language of the Proverbs marks that slave Who for oar sakes \"took upon Him the form of a slaves[fn-11-P1119_606850:127-nf] .\" But if any one should allege in this passage the reading which prevails in the Churches, we do not reject even the expression \"created.\" For this also in allegorical language is intended to connote the \"slave,\" since, as the Apostle tells us, \"all creation is in bondage[fn-11-P1120_607144:128-nf] .\" Thus we say that this expression, as well as the other, admits of an orthodox interpretation. For He Who for our sakes became like as we are, was in the last days truly created,-He Who in the beginning being Word and God afterwards became Flesh and Man. For the nature of flesh is created: and by partaking in it in all points like as we do, yet without sin, He was created when He became man: and He was created \"after God[fn-11-P1121_607595:129-nf] ,\" not after man, as the Apostle says, in a new manner and not according to human wont. For we are taught that this \"new man\" was created-albeit of the Holy Ghost and of the power of the Highest-whom Paul, the hierophant of unspeakable mysteries, bids us to \"put on,\" using two phrases to express the garment that is to be put on, saying in one place, \"Put on the new man which after God is created[fn-11-P1122_608014:130-nf] ,\" and in another, \"Put ye on the Lord Jesus Christ[fn-11-P1123_608086:131-nf] .\"For thus it is that He, Who said \"I am the Way[fn-11-P1124_608157:132-nf] ,\" becomes to us who have put Him on the beginning of the ways of salvation, that He may make us the work of His own hands, new modelling us from the evil mould of sin once more to His own image. He is at once our foundation before the world to come, according to the words of Paul, who says, \"Other foundation can no man lay than that is laid[fn-11-P1125_608524:133-nf] ,\" and it is true that \"before the springs of the waters came forth, before the mountains were settled, before He made the depths, and before all hills, He begetteth Me[fn-11-P1126_608715:134-nf] .\" For it is possible, according to the usage of the Book of Proverbs, for each of these phrases, taken in a tropical sense, to be applied to the Word[fn-11-P1127_608927:135-nf] . For the great David calls righteousness the \"mountains of God[fn-11-P1128_609077:136-nf] ,\" His judgments \"deeps[fn-11-P1129_609122:137-nf] ,\" and the teachers in the Churches \"fountains,\" saying \"Bless God the Lord from the fountains of Israel[fn-11-P1130_609248:138-nf] \"; and guilelessness he calls \"hills,\" as he shows when he speaks of their skipping like lambs[fn-11-P1131_609372:139-nf] . Before these therefore is born in us He Who for our sakes was created as man, that of these things also the creation may find place in us. But we may, I think, pass from the discussion of these points, inasmuch as the truth has Been sufficiently pointed out in a few words to well-disposed readers; let us proceed to what Eunomius says next.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":36,"verse":5,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. For of the Greeks some have said that God is the soul of the world[fn-10-P1018_260305:3-nf]  : and others that His power reaches only to heaven, and not to earth as well, Some also sharing their error and misusing the text which says, \"And Thy truth unto the clouds[fn-10-P1019_260875:4-nf] ,\" have dared to circumscribe God's providence by the clouds and the heaven, and to alienate from God the things on earth; having forgotten the Psalm which says, If I go up into heaven, Thou art there. if I go down into hell, Thou art present[fn-10-P1020_261350:5-nf] . For if there is nothing higher than heaven, and if hell is deeper than the earth, He who rules the lower regions reaches the earth also.","title":"Lecture VIII.","author":"Cyril"},{"chapter":36,"verse":6,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Since, then, Christ is Wisdom, let the intelligent reader consider our opponent's account of the matter, and our own, and judge which is the more pious, which better preserves in the text those conceptions which are befitting the Divine nature; whether that which declares the Creator and Lord of all to have been made, and places Him on a level with the creation that is in bondage, or that rather which looks to the Incarnation, and preserves the due proportion with regard to our conception alike of the Divinity and of the Humanity, bearing in mind that the great Paul testifies in favour of our view, who sees in the \"new man\" creation, and in the true Wisdom the power of creation. And, further, the order of the passage agrees with this view of the doctrine it conveys. For if the \"beginning of the ways\" bad not been created among us, the foundation of those ages for which we look would not have been laid; nor would the Lord have become for us \"the Father of the age to come[fn-13-P1366_737610:47-nf] ,\" had not a Child been born to us, according to Isaiah, and His name been called, both all the other titles which the prophet gives Him, and withal \"The Father of the age to come.\" Thus first there came to pass the mystery wrought in virginity, and the dispensation of the Passion, and then the wise master-builders of the Faith laid the foundation of the Faith: and this is Christ, the Father of the age to come, on Whom is built the life of the ages that have no end. And when this has come to pass, to the end that in each individual believer may be wrought the divine decrees of the Gospel law, and the varied gifts of the Holy Spirits-(all which the divine Scripture figuratively names, with a suitable significance, \"mountains\" and \"hills,\" calling righteousness the \"mountains\" of God, and speaking of His judgments as \"deeps[fn-13-P1367_738516:48-nf] ,\" and giving the name of \"earth\" to that which is sown by the Word and brings forth abundant fruit; or in that sense in which we are taught by David to understand peace by the \"mountains,\" and righteousness by the \"hills[fn-13-P1368_738761:49-nf] \"),-Wisdom is begotten in the faithful, and the saying is found true. For He Who is in those who have received Him, is not yet begotten in the unbelieving. Thus, that these things may be wrought in us, their Maker must be begotten in us. For if Wisdom is begotten in us, then in each of us is prepared by God both land, and land uninhabited,-the land, that which receives the sowing and the ploughing of the Word, the uninhabited land, the heart cleared of evil inhabitants,-and thus our dwelling will be upon the extreme parts of the earth. For since in the earth some is depth, and some is surface, when a man is not buried in the earth, or, as it were, dwelling in a cave by reason of thinking of things beneath (as is the life of those who live in sin, who \"stick fast in the deep mire where no ground is[fn-13-P1369_739589:50-nf] ,\" whose life is truly a pit, as the Psalm says, \"let not the pit shut her mouth upon me[fn-13-P1370_739696:51-nf] \")-if, I say, a man, when Wisdom is begotten in him, thinks of the things that are above, and touches the earth only so much as he needs must, such a man inhabits \"the extreme parts of the earth under heavens,\" not plunging deep in earthly thought; with him Wisdom is present, as he prepares in himself heaven instead of earth: and when, by carrying out the precepts into act, he makes strong for himself the instruction of the clouds above, and, enclosing the great and widespread sea of wickedness, as it were with a beach, by his exact conversation, hinders the troubled water from proceeding forth from his mouth; and if by the grace of instruction he be made to dwell among the fountains, pouring forth the stream of his discourse with sure caution, that he may not give to any man for drink the turbid fluid of destruction in place of pure water, and if he be lifted up above all earthly paths and become aerial in his life, advancing towards that spiritual life which he speaks of as \"the winds,\" so that he is set apart to be a throne of Him Who is seated in him (as was Paul separated for the Gospel to be a chosen vessel to bear the name of God, who, as it is elsewhere expressed, was made a throne, bearing Him that sat upon him)-when, I say, he is established in these and like ways, so that he who has already fully made up in himself the land inhabited by God, now rejoices in gladness that he is made the father, not of wild and senseless beasts, but of men (and these would be godlike thoughts, which are fashioned according to the Divine image, by faith in Him Who has been created and begotten, and set up in us;-and faith, according to the words of Paul, is conceived as the foundation whereby wisdom is begotten in the faithful, and all the things that I have spoken of are wrought)-then, I say, the life of the man who has been thus established is truly blessed, for Wisdom is at all times in agreement with him, and rejoices with him who daily finds gladness in her alone. For the Lord rejoices in His saints, and there is joy in heaven over those who are being saved, and Christ, as the father, makes a feast for his rescued son. Though we have spoken hurriedly of these matters, let the careful man read the original text of the Holy Scripture, and fit its dark sayings to our reflections, testing whether it is not far better to consider that the meaning of these dark sayings has this reference, and not that which is attributed to it at first sight. For it is not possible that the theology of John should be esteemed true, which recites that all created things are the work of the Word, if in this passage He Who created Wisdom be believed to have made together with her all other things also. For in that case all things will not be by her, but she will herself be counted with the things that were made.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":36,"verse":9,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":36,"verse":9,"source_code":"npnf2_05_npnf2_05_20_book_ix","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-05","text":"And let no one think to rebut by examples from the rest of creation the demonstration of the doctrinal absurdity which results from this argument. One will perhaps say that, as, when the sky was not, there was no opposite to it, so we are not absolutely compelled to admit that if the Son, Who is Truth, had not come into existence, the opposite did exist. To him we may reply that to the sky there is no corresponding opposite, unless one were to say that its non-existence is opposed to its existence. But to virtue is certainly opposed that which is vicious (and the Lord is virtue); so that when the sky was not, it does not follow that anything was; but when good was not, its opposite was; thus he who says that good was not, will certainly allow, even without intending it, that evil was. \"But the Father also,\" he says[fn-19-P1931_1159099:18-nf] , \"is absolute virtue, and life, and light unapproachable, and all that is exalted in word or thought: so that there is no necessity to suppose, when the Only-begotten Light was not, the existence of that darkness which is His corresponding opposite.\" But this is just what I say, that darkness never was; for the light-never \"was not,\" for \"the light,\" as the prophecy says, \"is always in the light[fn-19-P1932_1159604:19-nf] \" If, however, according to the heretical doctrine, the \"ungenerate light\" is one thing, and the \"generated light\" another, and the one is eternal, while the other comes into existence at a later time, it follows of absolute necessity that in the eternal light we should find no place for the establishment of its opposite; (for if the light always shines, the power of darkness has no place in it;) and that in the case of the light which comes into being, as they say, afterwards, it is impossible that the light should shine forth save out of darkness; and the interval of darkness between eternal light and that which arises later will be clearly marked in every way.[fn-19-P1933_1160324:20-nf] For there would have been no need of the making of the later light, if that which was created had not been of utility for some purpose: and the one use of light is that of the dispersion by its means of the prevailing gloom. Now the light which exists without creation is what it is by nature by reason of itself; but the created light clearly comes into being by reason of something else. It must be then that its existence was preceded by darkness, on account of which the light was of necessity created, and it is not possible by any reasoning to make plausible the view that darkness did not precede the manifestation of the Only-begotten Light,-on the supposition, that is, that He is believed to have been \"made\" at a later time. Surely such a doctrine is beyond all impiety! It is therefore clearly shown that the Father of truth did not make the truth at a time when it was not; but, being the fountain of light and truth, and of all good, He shed forth from Himself that Only-begotten Light of truth by which the glory of His Person is expressly imaged; so that the blasphemy of those who say that the Son was a later addition to God by way of creation is at all points refuted. ","title":"Book IX","author":"Gregory of Nyssa"},{"chapter":36,"verse":11,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-04","text":"13. \"And the Lord God set a mark upon Cain, lest any one finding him should slay him.\" It is a most notable fact, that all the nations subjugated by Rome adopted the heathenish ceremonies of the Roman worship; while the Jewish nation, whether under Pagan or Christian monarchs, has never lost the sign of their law, by which they are distinguished from all other nations and peoples. No emperor or monarch who finds under his government the people with this mark kills them, that is, makes them cease to be Jews, and as Jews to be separate in their observances, and unlike the rest of the world. Only when a Jew comes over to Christ, he is no longer Cain, nor goes out from the presence of God, nor dwells in the land of Nod, which is said to mean commotion. Against this evil of commotion the Psalmist prays, \"Suffer not my feet to be moved;\"[fn-14-P1420_757819:31-nf] and again, \"Let not the hands of the wicked remove me;\"[fn-14-P1421_757893:32-nf] and, \"Those that trouble me will rejoice when I am moved:\"[fn-14-P1422_757972:33-nf] and, \"The Lord is at my right hand, that I should not be moved;\"[fn-14-P1423_758055:34-nf] and so in innumerable places. This evil comes upon those who leave the presence of God, that is, His loving-kindness. Thus the Psalmist says, \"I said in my prosperity, I shall never be moved.\" But observe what follows, \"Lord, by Thy favor Thou hast given strength to my honor; Thou didst hide Thy face, and I was troubled;\"[fn-14-P1424_758396:35-nf] which teaches us that not in itself, but by participation in the light of God, can any soul possess beauty, or honor, or strength. The Manichaeans should think of this, to keep them from the blasphemy of identifying themselves with the nature and substance of God. But they cannot think, because they are not content. The Sabbath of the heart they are Strangers to. If they were content, as Cain was told to be, they would refer their sin to themselves; that is, they would lay the blame on themselves, and not on a race of darkness that no one ever heard of, and so by the grace of God they would prevail over their sin. But now the Manichaeans, and all who oppose the truth by their various heresies, leave the presence of God, like Cain and the scattered Jews, and inhabit the land of commotion, that is, of carnal disquietude, instead of the enjoyment of God, that is instead of Eden, which is interpreted Feasting, where Paradise was planted. But not to depart too much from the argument of this treatise I must limit myself to a few, short remarks under this head.","title":"Book XII.","author":"Augustine"},{"chapter":36,"verse":8,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But Peter who had the Holy Ghost, and who knew what he possessed, says, \"Men of Israel, ye who preach Joel, but know not the things which are written, these men are not drunken as ye suppose[fn-24-P2464_697049:77-nf] . Drunken they are, not however as ye suppose, but according to that which is written, They shall be drunken with the fatness of thy house; and than shall make them drink of the torrents of thy pleasure[fn-24-P2465_697268:78-nf] . They are drunken, with a sober drunkenness, deadly to sin and life-giving to the heart, a drunkenness contrary to that of the body; for this last causes forgetfulness even of what was known, but that bestows the knowledge even of what was not known. They are drunken, for they have drunk the wine of the spiritual vine, which says, I am the vine and ye are the branches[fn-24-P2466_697659:79-nf] . But if ye are not persuaded by me, understand what I tell you from the very time of the day; for it is the third hour of the day[fn-24-P2467_697807:80-nf] . For He who, as Mark relates, was crucified at the third hour, now at the third hour sent down His grace. For His grace is not other than the Spirit's grace, but He who was then crucified, who also gave the promise, made good that which He promised. And if ye would receive a testimony also, Listen, he says: \"But this is that which was spoken by the prophet Joel; And it shall come to pass after this, saith God, l will pour forth of My Spirit[fn-24-P2468_698279:81-nf] -(and this word, I will pour forth, implied a rich gift; for God giveth not the Spirit by measure, for the Father loveth the Son, and hath given all things into His hand[fn-24-P2469_698467:82-nf] ; and He has given Him the power also of bestowing the grace of the All-holy Spirit on whomsoever He will);-I will pour forth of My Spirit utah all flesh, and your sons and your daughters shall prophesy; and afterwards, Yea, and on My servants and on My handmaidens I will pour out in those days of My Spirit, and they shall prophesy[fn-24-P2470_698824:83-nf] .\" The Holy Ghost is no respecter of persons; for He seeks not dignities, but piety of soul. Let neither the rich be puffed up, nor the poor dejected, but only let each prepare himself for reception of the Heavenly gift.","title":"Lecture XVII.","author":"Cyril"},{"chapter":36,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-10","text":"49. The prophets say: \"In Thy light we shall see light;\"[fn-40-P4086_1041916:103-nf] and again: \"Wisdom is the brightness of everlasting light, and the spotless mirror of God's majesty, the image of His goodness.\"[fn-40-P4087_1042066:104-nf] See what great names are declared! \"Brightness,\" because in the Son the Father's glory shines clearly: \"spotless minor,\" because the Father is seen in the Son:[fn-40-P4088_1042247:105-nf] \"image of goodness,\" because it is not one body seen reflected in another, but the whole power [of the Godhead] in the Son. The word \"image\" teaches us that there is no difference; \"expression,\" that He is the counterpart of the Father's form; and \"brightness\" declares His eternity.[fn-40-P4089_1042559:106-nf] The \"image\" in truth is not that of a bodily countenance, not one made up of colours, nor modelled in wax, but simply derived from God, coming out from the Father, drawn from the fountainhead.","title":"Book I.","author":"St. Ambrose"},{"chapter":36,"verse":9,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-05","text":"Basil, he says, asserts that after we have obtained our first idea of a thing, the more minute and accurate investigation of the thing under consideration is called conception. And Eunomius disproves this, as he thinks, by the following argument, that where this first, and this second notion, i.e. one more minute and accurate than the other, are not found, the operation which we call thought and conception does not find place. Here, however, he will be convicted of dishonesty by all who have ears to hear. For it was not of all thought and conception that our master (Basil) laid down this definition, but, after making a special subdivision of the objects of thought and conception (not to encumber the question with too many words), and having made this part clear, he left men of sense to reason out the whole from the part for themselves. And as, if any one should say that we get our definition of an animal from considering a number of animals of different species, he could not be convicted of missing the truth in making man an instance in point, nor would there be any need to correct him as deviating from the fact, unless he should give the same definition of a winged, or four-footed, or aquatic animal as of a man, so, when the points of view from which we may consider this conception are so many and various, it is no refutation of Basil's statement to say that it is improperly so called in one case because there is another species. Accordingly, even if another species come under consideration, it by no means follows that the one previously given is erroneously so called. Now if, says he, one of the Apostles or Prophets could be shown to have used these names of Christ, the falsehood would have something for its encouragement. To what industrious study of the word of God on the part of our opponent do not these words bear testimony! None of the Prophets or Apostles has spoken of our Lord as Bread, or a Stone, or a Fountain, or an Axe, or Light, or a Shepherd! What, then, saith David, and of whom? \"The Lord shepherds me.\" \"Thou Who shepherdest Israel, give ear[fn-23-P2313_1512107:87-nf] .\" What difference does it make whether He is spoken of as shepherding, or as a Shepherd? And again, \"With Thee is the Well of life[fn-23-P2314_1512306:88-nf] .\" Does he deny that our Lord is called a \"Well\"? And again, \"The Stone which the builders rejected[fn-23-P2315_1512425:89-nf] .\" And John, too,-where, representing our Lord's power to uproot evil under the name of an axe, he says, \"And now also the Axe is laid to the root of the trees[fn-23-P2316_1512608:90-nf] \"-is he not a weighty and credible witness to the truth of our words?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":36,"verse":11,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"57","folder":"NPNF1-03","text":"53. Wherefore this do ye, virgins of God, this do ye: follow ye the Lamb, whithersoever He shall have gone. But first come unto Him, Whom ye are to follow, and learn, in that He is meek and lowly of heart. Come ye in lowly wise unto the Lowly, if ye love: and depart not from Him, lest ye fall. For whoso fears to depart from Him asks and says, \"Let there not come to me foot of pride.\"[fn-41-P4114_1940300:190-nf] Go on in the why of loftiness with the foot of lowliness; Himself lifteth up such as follow in lowly wise, Who thought it not a trouble to come down unto such as lay low. Commit ye His gifts unto Him to keep, \"guard ye your strength unto Him.\"[fn-41-P4115_1940567:191-nf] Whatever of evil through His guardianship ye commit not, account as forgiven unto you by Him: lest, thinking that you have little forgiven unto you, ye love little, and with ruinous boasting despise the publicans beating their breasts. Concealing that strength of yours which hath been tried beware, that ye be not puffed up, because ye have been able to bear something: but concerning that which hath been untried pray, that ye be not tempted above that ye are able to bear. Think that some are superior to you in secret, than whom ye are openly better. When the good things of others, haply unknown to you, are kindly believed by you, your own that are known to you are not lessened by comparison, but strengthened by love: and what haply as yet are wanting, are by so much the more easily given, by how much they are the more humbly desired. Let such among your number as persevere, afford to you an example: but let such as fall increase your fear. Love the one that ye may imitate it; mourn over the other, that ye be not puffed up. Do not ye establish your own righteousness; submit yourselves unto God Who justifies you. Pardon the sins of others, pray for your own: future sins shun by watching, past sins blot out by confessing.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-04","text":"2. Augustin replied: You often speak in your discourses of two gods, as indeed you acknowledge, though at first you denied it. And you give as a reason for thus speaking the words of the apostle: \"The god of this world has blinded the minds of them that believe not.\" Most of us punctuate this sentence differently, and explain it as meaning that the true God has blinded the minds of unbelievers. They put a stop after the word God, and read the following words together. Or without this punctuation you may, for the sake of exposition, change the order of the words, and read, \"In whom God has blinded the minds of unbelievers of this world,\" which gives the same sense. The act of blinding the minds of unbelievers may in one sense be ascribed to God, as the effect not of malice, but of justice. Thus Paul himself says elsewhere, \"Is God unjust, who taketh vengeance?\"[fn-19-P1975_1149563:2-nf] and again, \"What shall we say then? Is there unrighteousness with God? God forbid. For Moses saith, I will have mercy on whom I will have mercy, and will have compassion on whom I will have compassion.\" Observe what he adds, after asserting the undeniable truth that there is no unrighteousness with God: \"But what if God, willing to show His wrath, and to make His power known, endured with much long-suffering the vessels of wrath fitted for destruction, and that He might manifest the riches of His grace towards the vessels of mercy, which He hath before prepared unto glory?\"[fn-19-P1976_1150160:3-nf] etc. Here it evidently cannot be said that it is one God who shows his wrath, and makes known his power in the vessels of wrath fitted for destruction, and another God who shows his riches in the vessels of mercy. According to the apostle's doctrine, it is one and the same God who does both. Hence he says again, \"For this cause God gave them up to the lusts of their own heart, to uncleanness, to dishonor their own bodies between themselves;\" and immediately after, \"For this cause God gave them up unto vile affections;\" and again, \"And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind.\"[fn-19-P1977_1150830:4-nf] Here we see how the true and just God blinds the minds of unbelievers. For in all these words quoted from the apostle no other God is understood than He whose Son, sent by Him, came saying, \"For judgment am I come into this world, that they which see not might see, and that they which see might be made blind.\"[fn-19-P1978_1151165:5-nf] Here, again, it is plain to the minds of believers how God blinds the minds of unbelievers. For among the secret things, which contain the righteous principles of God's judgment, there is a secret which determines that the minds of some shall be blinded, and the minds of some enlightened. Regarding this, it is well said of God, \"Thy judgments are a great deep.\"[fn-19-P1979_1151545:6-nf] The apostle, in admiration of the unfathomable depth of this abyss, exclaims: \"O the depth of the riches both of the wisdom and of the knowledge of God! How unsearchable are His judgments, and His ways past finding out!\"[fn-19-P1980_1151783:7-nf] ","title":"Book XXI.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Let us come to the fourth work and its reward, \"Blessed are they that hunger and thirst after righteousness, for they shall be filled.\"[fn-31-P3170_1393697:8-nf] Dost thou desire to be filled? Whereby? If the flesh long for fulness, after digestion thou wilt suffer hunger again. So He saith, \"Whosoever drinketh of this water shall thirst again.\"[fn-31-P3171_1393898:9-nf] If the remedy which is applied to a wound heal it, there is no more pain; but that which is applied against hunger, food that is, is so applied as to give relief only for a little while. For when the fulness is past, hunger returns. This remedy of fulness is applied day by day, yet the wound of weakness is not healed. Let us therefore \"hunger and thirst after righteousness, that we may be filled\" with that righteousness after which we now hunger and thirst. For filled we shall be with that for which we hunger and thirst. Let our inner man then hunger and thirst, for it hath its own proper meat and drink. \"I,\" saith He, \"am the Bread which came down from heaven.\"[fn-31-P3172_1394587:10-nf] Here is the bread of the hungry; long also for the drink of the thirsty, \"For with Thee is the well of life.\"[fn-31-P3173_1394715:11-nf] )","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-06","text":"15. Return then with me to the face of the heart, and make it ready. That to which God speaketh is within. The ears, and eyes, and all the rest of the visible members, are either the dwelling place or the instrument of some thing within. It is the inner man where Christ doth dwell, now[fn-32-P3218_1413349:45-nf] by faith, and hereafter He will dwell in it, by the presence of His Divinity, when we shall have known \"what is the length, and breadth, and depth, and height; when we shall have known also the love of Christ that surpasseth knowledge, that we may be filled with all the fulness of God.\"[fn-32-P3219_1413651:46-nf] Now then if thou wouldest enter into the meaning of these words, summon all thy powers[fn-32-P3220_1413762:47-nf] to comprehend the breadth, and length, and height, and depth. Wander not in the imagination of the thoughts through the spaces of the world, and the yet comprehensible extent of this so vast a body. Look for what I am speaking of in thine own self. The \"breadth\" is in good works; the \"length\" is in long-suffering and perseverance in well-doing; the \"height\" is in the expectation of rewards above, for which height's sake thou art bidden \"to lift up thy heart.\" Do well, and persevere in well-doing, because of God's reward. Esteem earthly things as nothing, lest, when this earth shall be smitten with any scourge of that wise One, thou say that thou hast worshipped God in vain, hast done good works in vain, hast persevered in good works in vain. For by doing good works thou hadst as it were the \"breadth,\" by persevering in them thou hadst as it were the \"length;\" but by seeking earthly things thou hast not had the \"height.\" Now observe the \"depth;\" it is the grace of God in the secret dispensation of His will. \"For who hath known the mind of the Lord? or who hath been His counsellor?\"[fn-32-P3221_1414928:48-nf] and, \"Thy judgments are as a great depth.\"[fn-32-P3222_1414989:49-nf] ","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"102","folder":"ANF-10","text":"But as one cannot be in the Father or with the Father except by ascending from below upwards and coming first to the divinity of the Son, through which one may be led by the hand and brought to the blessedness of the Father Himself, so the Saviour has the inscription \"The Door.\" And as He is a lover of men, and approves the impulse of human souls to better things, even of those who do not hasten to reason (the Logos), but like sheep have a weakness and gentleness apart from all accuracy and reason, so He is the Shepherd. For the Lord saves men and beasts,[fn-63-P6316_1004752:136-nf] and Israel and Juda are sowed with the seed not of men only but also of beasts.[fn-63-P6317_1004853:137-nf] ","title":"Book I","author":"Origen"},{"chapter":36,"verse":9,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":36,"verse":10,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"67","folder":"ANF-10","text":"The Saviour is here called simply light. But in the Catholic Epistle of this same John[fn-65-P6540_1117198:64-nf] we read that God is light. This, it has been maintained, furnishes a proof that the Son is not in substance different from the Father. Another student, however, looking into the matter more closely and with a sounder judgment, will say that the light which shines in darkness and is not overtaken by it, is not the same as the light in which there is no darkness at all. The light which shines in darkness comes upon this darkness, as it were, and is pursued by it, and, in spite of attempts made upon it, is not overtaken. But the light in which there is no darkness at all neither shines on darkness, nor is at first pursued by it, so as to prove victor and to have it recorded that it was not overtaken by its pursuer. The third designation was \"the true light.\" But in proportion as God, since He is the Father of truth, is more and greater than truth, and since He is the Father of wisdom is greater and more excellent than wisdom, in the same proportion He is more than the true light. We may learn, perhaps, in a more suggestive manner, how the Father and the Son are two lights, from David, who says in the thirty-fifth Psalm,[fn-65-P6541_1118344:65-nf] \"In Thy light we shall see light.\" This same light of men which shines in darkness, the true light, is called, further on in the Gospel, the light of the world; Jesus says,[fn-65-P6542_1118549:66-nf] \"I am the light of the world.\" Nor must we omit to notice that whereas the passage might very well have run, \"That which was made was in Him the light of men, and the light of men was life,\" he chose the opposite order. He puts life before the light of men, even if life and the light of men are the same thing; in thinking of those who have part in life, though that life is also the light of men, we are to come first to the fact that they are living the divine life spoken of before; then we come to their enlightenment. For life must come first if the living person is to be enlightened; it would not be a good arrange-meat to speak of the illumination of one not yet conceived as living, and to make life come after the illumination. For though \"life\" and \"the light\" of men are the same thing, the notions are taken separately. This light of men is also called, by Isaiah, \"the light of the Gentiles,\" where he says,[fn-65-P6543_1119488:67-nf] \"Behold I have set Thee for a covenant of the generation, for a light of the Gentiles; \"and David, placing his confidence in this light, says in the twenty-sixth Psalm,[fn-65-P6544_1119676:68-nf] \"The Lord is my illumination and my Saviour; whom shall I fear? \"","title":"Book II.","author":"Origen"},{"chapter":36,"verse":3,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-03","text":"3. Nor do they attend to this, that if another should say, that the Lord indeed, speaking in parables and in similitudes concerning spiritual food and clothing, did warn that not on these accounts should His servants be solicitous; (as He saith, \"When they shall drag you to judgment-seats, take no thought what ye shall speak. For it will be given you in that hour what ye shall speak: but it is not ye that speak, but the Spirit of your Father that speaketh in you.\"[fn-45-P4533_2224590:4-nf] For the discourse of spiritual wisdom is that for which He would not that they should take thought, promising that it should be given unto them, nothing solicitous thereof:) but the Apostle now, in manner Apostolical, more openly discoursing and more properly, than figuratively speaking, as is the case with much, indeed well-nigh all, in his Apostolic Epistles, said it properly of corporal work and food, \"If any will not work, neither let him eat:\" by those would their sentence be rendered doubtful, unless, considering the other words of the Lord, they should find somewhat whereby they might prove it to have been of not caring for corporal food and raiment that He spoke when He said, \"Be not solicitous what ye shall eat, or what ye shall drink, or wherewithal ye shall be clothed.\" As, if they should observe what He saith, \"For all these things do the Gentiles seek;\" for there He shows that it was of very corporal and temporal things that He spake. So then, were this the only thing that the Apostle has said on this subject, \"If any will not work, neither let him eat;\" these words might be drawn over to another meaning: but since in many other places of his Epistles, what is his mind on this point, he most openly teaches, they superfluously essay to raise a mist before themselves and others, that what that charity adviseth they may not only refuse to do, but even to understand it themselves, or let it be understood by others; not fearing that which is written, \"He would not understand that he might do good.\"[fn-45-P4534_2226143:5-nf] ","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-03","text":"22. But the pleasure of the Creator, of which is written, \"And from the river of Thy pleasure wilt Thou give them to drink,\"[fn-48-P4807_2366505:61-nf] is of far other kind, for it is not, like us, a creature. Unless then its love be given to us from thence there is no source whence it may be in us. And consequently, a good will, by which we love God, cannot be in man, save in whom God also worketh to will. This good will therefore, that is, a will faithfully subjected to God,[fn-48-P4808_2366854:62-nf] a will set on fire by sanctity of that ardor which is above, a will which loves God and his neighbor for God's sake; whether through love, of which the Apostle Peter makes answer, \"Lord, Thou knowest that I love Thee;\"[fn-48-P4809_2367091:63-nf] whether through fear, of which says the Apostle Paul, \"In fear and trembling work out your own salvation;\"[fn-48-P4810_2367217:64-nf] whether through joy, of which he says, \"In hope rejoicing, in tribulation patient;\"[fn-48-P4811_2367320:65-nf] whether through sorrow, with which he says he had great grief for his brethren;[fn-48-P4812_2367419:66-nf] in whatever way it endure what bitterness and hardships soever, it is the love of God which \"endureth all things,\"[fn-48-P4813_2367551:67-nf] and which is not shed abroad in our hearts but by the Holy Spirit given unto us.[fn-48-P4814_2367653:68-nf] Whereof piety makes no manner of doubt, but, as the charity of them which holily love, so the patience of them which piously endure, is the gift of God. For it cannot be that the divine Scripture deceiveth or is deceived, which not only in the Old Books hath testimonies of this thing, when it is said unto God, \"My Patience art Thou,\" and, \"From Him is my patience;\"[fn-48-P4815_2368038:69-nf] and where another prophet saith, that we receive the spirit of fortitude;[fn-48-P4816_2368144:70-nf] but also in the Apostolic writings we read, \"Because unto you is given on behalf of Christ, not only to believe on Him, but to suffer for Him.\"[fn-48-P4817_2368304:71-nf] Therefore let not that make the mind to be as of its own merit uplifted, wherewith he is told that he is of Another's mercy gifted.","title":"On Patience","author":"Augustine"},{"chapter":36,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":36,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":7,"source_paragraph":"65","folder":"NPNF1-05","text":"The excuse such as men are in the habit of alleging from ignorance is taken away from those persons who know God's commandments. But neither will those be without punishment who know not the law of God. \"For as many as have sinned without law shall also perish without law; and as many as have sinned in the law shall be judged by the law.\"[fn-59-P5935_2319280:38-nf] Now the apostle does not appear to me to have said this as if he meant that they would have to suffer something worse who in their sins are ignorant of the law than they who know it. [III.] It is seemingly worse, no doubt, \"to perish\" than \"to be judged;\" but inasmuch as he was speaking of the Gentiles and of the Jews when he used these words, because the former were without the law, but the latter had received the law, who can venture to say that the Jews who sin in the law will not perish, since they refused to believe in Christ, when it was of them that the apostle said, \"They shall be judged by the law\"? For without faith in Christ no man can be delivered; and therefore they will be so judged that they perish. If, indeed, the condition of those who are ignorant of the law of God is worse than the condition of those who know it, how can that be true which the Lord says in the gospel: \"The servant who knows not his lord's will, and commits things worthy of stripes, shall be beaten with few stripes; whereas the servant who knows his lord's will, and commits things worthy of stripes, shall be beaten with many stripes \"?[fn-59-P5936_2320437:39-nf] Observe how clearly He here shows that it is a graver matter for a man to sin with knowledge than in ignorance. And yet we must not on this account betake ourselves for refuge to the shades of ignorance, with the view of finding our excuse therein. It is one thing to be ignorant, and another thing to be unwilling to know. For the will is at fault in the case of the man of whom it is said, \"He is not inclined to understand, so as to do good.\"[fn-59-P5937_2320906:40-nf] But even the ignorance, which is not theirs who refuse to know, but theirs who are, as it were, simply ignorant, does not so far excuse any one as to exempt him from the punishment of eternal fire, though his failure to believe has been the result of his not having at all heard what he should believe; but probably only so far as to mitigate his punishment. For it was not said without reason: \"Pour out Thy wrath upon the heathen that have not known Thee;\"[fn-59-P5938_2321384:41-nf] nor again according to what the apostle says: \"When He shall come from heaven in a flame of fire to take vengeance on them that know not God.\"[fn-59-P5939_2321545:42-nf] But yet in order that we may have that knowledge that will prevent our saying, each one of us, \"I did not know,\" \"I did not hear,\" \"I did not understand;\" the human will is summoned, in such words as these: \"Wish not to be as the horse or as the mule, which have no understanding;\"[fn-59-P5940_2321850:43-nf] although it may show itself even worse, of which it is written, \"A stubborn servant will not be reproved by words; for even if he understand, yet he will not obey.\"[fn-59-P5941_2322034:44-nf] But when a man says, \"I cannot do what I am commanded, because I am mastered by my concupiscence,\" he has no longer any excuse to plead from ignorance, nor reason to blame God in his heart, but he recognises and laments his own evil in himself; and still to such an one the apostle says: \"Be not overcome by evil, but overcome evil with good;\"[fn-59-P5942_2322399:45-nf] and of course the very fact that the injunction, \"Consent not to be overcome,\" is addressed to him, undoubtedly summons the determination of his will. For to consent and to refuse are functions proper to will.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"anf_04_anf04_45_book_i_","source_chapter":3,"source_paragraph":"13","folder":"ANF-04","text":"1. I Know that some will attempt to say that, even according to the declarations of our own Scriptures, God is a body, because in the writings of Moses they find it said, that \"our God is a consuming fire; \"[fn-62-P6248_1101243:1-nf] and in the Gospel according to John, that \"God is a Spirit, and they who worship Him must worship Him in spirit and in truth.\"[fn-62-P6249_1101387:2-nf] Fire and spirit, according to them, are to be regarded as nothing else than a body. Now, I should like to ask these persons what they have to say respecting that passage where it is declared that God is light; as John writes in his Epistle, \"God is light, and in Him there is no darkness at all.\"[fn-62-P6250_1101700:3-nf] Truly He is that light which illuminates the whole understanding of those who are capable of receiving truth, as is said in the Psalms 36, \"In Thy light we shall see light.\"[fn-62-P6251_1101890:4-nf] For what other light of God can be named, \"in which any one sees light,\" save an influence of God, by which a man, being enlightened, either thoroughly sees the truth of all things, or comes to know God Himself, who is called the truth? Such is the meaning of the expression, \"In Thy light we shall see light; \"i.e., in Thy word and wisdom which is Thy Son, in Himself we shall see Thee the Father. Because He is called light, shall He be supposed to have any resemblance to the light of the sun? Or how should there be the slightest ground for imagining, that from that corporeal light any one could derive the cause of knowledge, and come to the understanding of the truth?","title":"Book I.","author":"Origen"},{"chapter":36,"verse":6,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":36,"verse":3,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":36,"verse":3,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":36,"verse":3,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":36,"verse":7,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"Now the subject of God is more hard to come at,[fn-43-P4321_1337779:70-nf] in proportion as it is more perfect than any other, and is open to more objections, and the solutions of them are more laborious. For every objection, however small, stops and hinders the course of our argument, and cuts off its further advance, just like men who suddenly check with the rein the horses in full career, and turn them right round by the unexpected shock. Thus Solomon, who was the wisest of all men,[fn-43-P4322_1338231:71-nf] whether before him or in his own time, to whom God gave breadth of heart, and a flood of contemplation, more abundant than the sand, even he, the more he entered into the depth, the more dizzy he became, and declared the furthest point of wisdom to be the discovery of how very far off she was from him.[fn-43-P4323_1338556:72-nf] Paul also tries to arrive at, I will not say the nature of God, for this he knew was utterly impossible, but only the judgments of God; and since he finds no way out, and no halting place in the ascent, and moreover, since the earnest searching of his mind after knowledge does not end in any definite conclusion, because some fresh unattained point is being continually disclosed to him (O marvel, that I have a like experience), he closes his discourse with astonishment, and calls this the riches of God,[fn-43-P4324_1339083:73-nf] and the depth, and confesses the unsearchableness of the judgments of God, in almost the very words of David, who at one time calls God's judgments the great deep whose foundations cannot be reached by measure or sense;[fn-43-P4325_1339321:74-nf] and at another says that His knowledge of him and of his own constitution was marvellous,[fn-43-P4326_1339430:75-nf] and had attained greater strength than was in his own power or grasp.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":36,"verse":9,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"III. They then who are angry with us on the ground that we are bringing in a strange or interpolated God, viz.:-the Holy Ghost, and who fight so very hard for the letter, should know that they are afraid where no fear is;[fn-46-P4615_1456341:4-nf] and I would have them clearly understand that their love for the letter is but a cloak for their impiety, as shall be shewn later on, when we refute their objections to the utmost of our power. But we have so much confidence in the Deity of the Spirit Whom we adore,[fn-46-P4616_1456624:5-nf] that we will begin our teaching concerning His Godhead by fitting to Him the Names which belong to the Trinity, even though some persons may think us too bold. The Father was the True Light which lighteneth every man coming into the world. The Son was the True Light which lighteneth every man coming into the world. The Other Comforter was the True Light which lighteneth every man coming into the world.[fn-46-P4617_1457375:6-nf] Was and Was and Was, but Was One Thing. Light thrice repeated; but One Light and One God. This was what David represented to himself long before when he said. In Thy Light shall we see Light.[fn-46-P4618_1457581:7-nf] And now we have both seen and proclaim concisely and simply the doctrine[fn-46-P4619_1457671:8-nf] of God the Trinity, comprehending out of Light (the Father), Light (the Son), in Light (the Holy Ghost). He that rejects it, let him reject it;[fn-46-P4620_1457838:9-nf] and he that doeth iniquity, let him do iniquity; we proclaim that which we have understood. We will get us up into a high mountain,[fn-46-P4621_1457987:10-nf] and will shout, if we be not heard, below; we will exalt the Spirit; we will not be afraid; or if we are afraid, it shall be of keeping silence, not of proclaiming.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":36,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"339","folder":"ANF-02","text":"The beneficent action of the law, the apostle showed in the passage relating to the Jews, writing thus: \"Behold, thou art called a Jew and restest in the law, and makest thy boast in God, and knowest the will of God, and approvest the things that are more excellent, being instructed out of the law, and art confident that thou thyself art a guide of the blind, a light of them who are in darkness, an instructor of the foolish, a teacher of babes, who hast the form of knowledge and of truth in the law.\"[fn-54-P5493_1669908:325-nf] For it is admitted that such is the power of the law, although those whose conduct is not according to the law, make a false pretence, as if they lived in the law. \"Blessed is the man that hath found wisdom, and the mortal who has seen understanding; for out of its mouth,\" manifestly Wisdom's, \"proceeds righteousness, and it bears law and mercy on its tongue.\"[fn-54-P5494_1670294:326-nf] For both the law and the Gospel are the energy of one Lord, who is \"the power and wisdom of God; \"and the terror which the law begets is merciful and in order to salvation. \"Let not alms, and faith, and truth fail thee, but hang them around thy neck.\"[fn-54-P5495_1670571:327-nf] In the same way as Paul, prophecy upbraids the people with not understanding the law. \"Destruction and misery are in their ways, and the way of peace have they not known.\"[fn-54-P5496_1670764:328-nf] \"There is no fear of God before their eyes.\"[fn-54-P5497_1670850:329-nf] \"Professing themselves wise, they became fools.\"[fn-54-P5498_1670934:330-nf] \"And we know that the law is good, if a man use it lawfully.\"[fn-54-P5499_1671015:331-nf] \"Desiring to be teachers of the law, they understand,\" says the apostle, \"neither what they say, nor whereof they affirm.\"[fn-55-P5500_1671158:332-nf] \"Now the end of the commandment is charity out of a pure heart, and a good conscience, and faith unfeigned.\"[fn-55-P5501_1671287:333-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":36,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"339","folder":"ANF-02","text":"The beneficent action of the law, the apostle showed in the passage relating to the Jews, writing thus: \"Behold, thou art called a Jew and restest in the law, and makest thy boast in God, and knowest the will of God, and approvest the things that are more excellent, being instructed out of the law, and art confident that thou thyself art a guide of the blind, a light of them who are in darkness, an instructor of the foolish, a teacher of babes, who hast the form of knowledge and of truth in the law.\"[fn-54-P5493_1669908:325-nf] For it is admitted that such is the power of the law, although those whose conduct is not according to the law, make a false pretence, as if they lived in the law. \"Blessed is the man that hath found wisdom, and the mortal who has seen understanding; for out of its mouth,\" manifestly Wisdom's, \"proceeds righteousness, and it bears law and mercy on its tongue.\"[fn-54-P5494_1670294:326-nf] For both the law and the Gospel are the energy of one Lord, who is \"the power and wisdom of God; \"and the terror which the law begets is merciful and in order to salvation. \"Let not alms, and faith, and truth fail thee, but hang them around thy neck.\"[fn-54-P5495_1670571:327-nf] In the same way as Paul, prophecy upbraids the people with not understanding the law. \"Destruction and misery are in their ways, and the way of peace have they not known.\"[fn-54-P5496_1670764:328-nf] \"There is no fear of God before their eyes.\"[fn-54-P5497_1670850:329-nf] \"Professing themselves wise, they became fools.\"[fn-54-P5498_1670934:330-nf] \"And we know that the law is good, if a man use it lawfully.\"[fn-54-P5499_1671015:331-nf] \"Desiring to be teachers of the law, they understand,\" says the apostle, \"neither what they say, nor whereof they affirm.\"[fn-55-P5500_1671158:332-nf] \"Now the end of the commandment is charity out of a pure heart, and a good conscience, and faith unfeigned.\"[fn-55-P5501_1671287:333-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":36,"verse":9,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"XIII. To sum up my discourse:-Glorify Him with the Cherubim, who unite the Three Holies into One Lord,[fn-47-P4793_1558490:16-nf] and so far indicate the Primal Substance as their wings open to the diligent. With David be enlightened, who said to the Light, In Thy Light shall we see Light,[fn-47-P4794_1558669:17-nf] that is, in the Spirit we shall see the Son; and what can be of further reaching ray? With John thunder, sounding forth nothing that is low or earthly concerning God, but what is high and heavenly, Who is in the beginning, and is with God, and is God the Word,[fn-47-P4795_1558949:18-nf] and true God of the true Father, and not a good fellow-servant honoured only with the title of Son; and the Other Comforter (other, that is, from the Speaker, Who was the Word of God). And when you read, I and the Father are One,[fn-47-P4796_1559195:19-nf] keep before your eyes the Unity of Substance; but when you see, \"We will come to him, and make Our abode with him,\"[fn-47-P4797_1559327:20-nf] remember the distinction of Persons; and when you see the Names, Father, Son, and Holy Ghost, think of the Three Personalities.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":36,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"12. The case being thus, let who will among them consider the matter, so that one may abash them by the following question; Is it right to say that what is God's offspring and proper to Him is out of nothing? or is it reasonable in the very idea, that what is from God has accrued to Him, that a man should dare to say that the Son is not always? For in this again the generation of the Son exceeds and transcends the thoughts of man, that we become fathers of our own children in time, since we ourselves first were not and then came into being; but God, in that He ever is, is ever Father of the Son[fn-32-P3293_1300094:76-nf] . And the origination of mankind is brought home to us from things that are parallel; but, since `no one knoweth the Son but the Father, and no one knoweth the Father but the Son, and he to whomsoever the Son will reveal Him[fn-32-P3294_1300943:77-nf] ,' therefore the sacred writers to whom the Son has revealed Him, have given us a certain image from things visible, saying, `Who is the brightness of His glory, and the Expression of His Person[fn-32-P3295_1301157:78-nf] ;' and again, `For with Thee is the well of life, and in Thy light shall we see lights[fn-32-P3296_1301260:79-nf] ;' and when the Word chides lsrael, He says, `Thou hast forsaken the Fountain of wisdom[fn-32-P3297_1301367:80-nf] ;' and this Fountain it is which says, `They have forsaken Me the Fountain of living waters[fn-32-P3298_1301478:81-nf] .' And mean indeed and very dim is the illustration[fn-32-P3299_1301935:82-nf] compared with what we desiderate; but yet it is possible from it to understand something above man's nature, instead of thinking the Son's generation to be on a level with ours. For who can even imagine that the radiance of light ever was not, so that he should dare to say that the Son was not always, or that the Son was not before His generation? or who is capable of separating the radiance from the sun, or to conceive of the fountain as ever void of life, that he should madly say, `The Son is from nothing,' who says, `I am the life[fn-33-P3300_1302494:83-nf] ,' or `alien to the Father's essence,' who, says, `He that hath seen Me, hath seen the: Father[fn-33-P3301_1302607:84-nf] ?' for the sacred writers wishing us thus to understand, have given these illustrations; and it is unseemly and most irreligious, when Scripture contains such images, to form ideas concerning our Lord from others which are neither in Scripture, nor have any religious bearing.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":36,"verse":5,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"281","folder":"ANF-02","text":"And the introduction of \"chance\" was hence suggested to Epicurus, who misapprehended the statement, \"Vanity of vanities, and all is vanity.\" And it occurred to Aristotle to extend Providence as far as the moon from this psalm: \"Lord, Thy mercy is in the heavens; and Thy truth reacheth to the clouds.\"[fn-76-P7637_2303239:167-nf] For the explanation of the prophetic mysteries had not yet been revealed previous to the advent of the Lord.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":36,"verse":6,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"145","folder":"ANF-05","text":"Symmachus renders it: \"Who gave up their cattle to the plague, and their possessions to birds.\" For, having met an overwhelming overthrow, they became a prey for carnivorous birds, But, according to the Seventy, the sense is not that the hail destroyed their cattle, and the fire the rest of their substance, but that hail, falling in an extraordinary manner along with fire, destroyed utterly their vines and sycamines first of all, which were entirely unable to stand out against the first attack; then the cattle which grazed on the plains; and then every herb and tree, which the fire accompanying the hail consumed; and the affair was altogether portentous, as fire ran with the water, and was commingled with it. \"For fire ran in the hail,\" he says; and it was thus hail, and fire burning in the hail. David also calls the cattle and the fruit of the trees \"substance,\" or \"riches.\" And it should be observed that, though the hail is recorded to have destroyed every herb and every tree, yet there were left some which the locust, as it came upon them after the fiery hail, consumed; of which it is said, that it eats up every herb, and all the fruit of the trees which the hail left behind it. Now, in a spiritual sense, there are some sheep belonging to Christ, and others belonging to the Egyptians. Those, however, which once belonged to others may become His, as the sheep of Laban became Jacob's; and contrariwise. Whichever of the sheep, moreover, Jacob rejected, he made over to Esau. Beware, then, lest, being found in the flock of Jesus, you be set apart when gifts are sent to Esau, and be given over to Esau as reprobate and unworthy of the spiritual Jacob. The single-minded are the sheep of Christ, and these God saves according to the word: \"O Lord, Thou preservest man and beast.\"[fn-28-P2803_900750:77-nf] They who in their folly attach themselves to godless doctrine, are the sheep of the Egyptians, and these, too, are destroyed by the hail. And whatsoever the Egyptians possess is given over to the fire, but Abraham's substance is given to Isaac.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":36,"verse":9,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-07","text":"16. Nevertheless, let us not overlook the fact that it is something spiritual that the Lord was promising. What means, \"Whoso shall drink of this water shall thirst again?\" It is true as to this water; it is true as to what the water signified. Since the water in the well is the pleasure of the world in its dark depth: from this men draw it with the vessel of lusts. Stooping forward, they let down the lust to reach the pleasure fetched from the depth of the well, and enjoy the pleasure and the preceding lust let down to fetch it. For he who has not despatched his lust in advance cannot get to the pleasure. Consider lust, then, as the vessel; and pleasure as the water from the depth of the well: when one has got at the pleasure of this world, it is meat to him, it is drink, it is a bath, a show, an amour; can it be that he will not thirst again? Therefore, \"Whoso shall drink of this water,\" saith He, \"will thirst again;\" but if he shall receive water of me, \"he shall never thirst.\" \"We shall be satisfied,\" it saith, \"with the good things of Thy house.\"[fn-8-P869_477309:5-nf] Of what water, then, is He to give, but of that of which it is said, \"With Thee is the fountain of life\"? For how shall they thirst, who \"shall be drunk with the fatness of Thy house\"?[fn-8-P870_477509:6-nf] ","title":"Tractate XV.","author":"Augustine"},{"chapter":36,"verse":7,"source_code":"npnf1_07_npnf1_07_30_tractate_xxv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. Therefore \"this meat, not that which perisheth, but that which endureth unto everlasting life, which the Son of man shall give unto you; for Him hath God the Father sealed.\" Do not take this Son of man as you take other sons of men, of whom it is said, \"And the sons of men will trust in the protection of Thy wings.\"[fn-12-P1236_777333:10-nf] This Son of man is separated by a certain grace of the spirit; Son of man according to the flesh, taken out from the number of men: He is the Son of man. This Son of man is also the Son of God; this man is even God. In another place, when questioning His disciples, He saith: \"Whom do men say that I, the Son of man, am? And they answered, Some John, some Elias, some Jeremias, or one of the prophets. And He said unto them, But whom say ye that I am? Peter answered, Thou art the Christ, the S n of the living God.\"[fn-12-P1237_777870:11-nf] He declared Himself Son of man, Peter declared Him the Son of the living God. Most fitly did He mention that which in mercy He had manifested Himself to be; most fitly did the other mention that which He continues to be in glory. The Word of God commends to our attention His own humility: the man acknowledged the glory of his Lord. And indeed, brethren, I think that this is just. He humbled Himself for us, let us glorify Him. For not for Himself is He Son of man, but for us. Therefore was He Son of man in that way, when \"the Word was made flesh, and dwelt among us.\" For to that end \"God the Father sealed Him.\" What is to seal, but to put some particular mark? To seal is to impress some mark which cannot be confounded with the rest. To seal is to put a mark on a thing. When thou puttest a mark on anything, thou doest so test it might be confused with other things, and thou shouldst not be able to recognize it. \"The Father,\" then, \"hath sealed Him.\" What is that, \"hath sealed\"? Bestowed on Him something peculiar, which puts Him out of comparison with all other men. For that reason it is said of Him, \"God, even Thy God, hath anointed Thee with the oil of gladness above l Thy fellows.\"[fn-12-P1238_779094:12-nf] What is it then to seal, but to have Him excepted? This is the import of \"above Thy fellows.\" And so, do not, saith He, despise me because I am the Son of man, but seek from me, \"not the meat that perisheth, but that which endureth to eternal life.\" For I am the Son of man in such manner as not to be one of you: I am Son of man in such manner that God the Father sealed me. What does that mean, He \"sealed me\"? Gave me something peculiarly my own, that I should not be confounded with mankind, but that mankind should be delivered by me.","title":"Tractate XXV.","author":"Augustine"},{"chapter":36,"verse":8,"source_code":"npnf1_07_npnf1_07_30_tractate_xxv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-07","text":"17. See those inner things commended to us in the psalm: \"But the sons of men will put their trust in the covering of Thy wings.\" See what it is to enter within; see what it is to flee for refuge to His protection; see what it is to run even under the Father's lash, for He scourgeth every son whom He receiveth. \"But the sons of men shall put their trust under the cover of Thy wings.\" What is within? \"They shall be filled with the plenteousness of Thy house,\" when Thou shalt have sent them within, entering into the joy of their Lord; \"they shall be filled with the plenteousness of Thy house; and Thou shalt give them to drink of the stream of Thy pleasure. For with Thee is the fountain of life.\" Not away without Thee, but within with Thee, is the fountain of life. \"And in Thy light we shall see light. Show Thy mercy upon them that know Thee, and Thy righteousness to them that are of upright heart.\" They who follow the will of their Lord, not seeking their own, but the things of the Lord Jesus Christ, they are the upright in heart, their feet shall not be moved. For \"God is good to Israel, to the upright in heart. But, as for me, says he, my feet were almost moved.\" Why? \"Because I was jealous at sinners, looking at the peace of sinners.\"[fn-12-P1251_791194:19-nf] To whom is God good then, unless to the upright in heart? For God was displeasing to me when my heart was crooked. Why displeasing? Because He gave happiness to the wicked, and therefore my feet tottered, as if I had served God in vain. For this reason, then, my feet were almost moved, because I was not upright of heart. What then is upright in heart? Following the will of God. One man is prosperous, another man toils; the one lives wickedly and yet is prosperous, the other lives rightly and is distressed. Let not him that lives rightly and is in distress be angry; he has within what the prosperous man has not: let him therefore not be saddened, nor vex himself, nor faint. That prosperous man has gold in his own chest; this other has God in his conscience. Compare now gold and God, chest and conscience. The former has that which perishes, and has it where it will perish; the latter has God, who cannot perish, and has Him there whence He cannot be taken away: only if he is upright in heart; for then He enters within and goeth not out. For that reason, what said he? \"For with Thee is the fountain of life:\" not with us. We must therefore enter within, that we may live; we must not be, as it were, content to perish, nor willing to be satisfied of our own, to be dried up, but we must put our mouth to the very fountain, where the water fails not. Because Adam wished to live by his own counsel, he, too, fell through him who had fallen before through pride, who invited him to drink of the cup of his own pride. Wherefore, because \"with Thee is the fountain of life, and in Thy light we shall see light,\" let us drink within, let us see within. Why was there a going out thence? Hear why: \"Let not the foot of pride come to me.\" Therefore he, to whom the foot of pride came, went out. Show that therefore he went out. \"And let not the hands of sinners move me;\" because of the foot of pride. Why sayest thou this? \"They are fallen, all they that work iniquity.\"Where are they fallen? In their very pride. \"They were driven out, and they could not stand\"[fn-12-P1252_793288:20-nf] If, then, pride drove them out who were not able to stand, humility sends them in who can stand for ever. For this reason, moreover, he who said, \"The bones that were brought low shall rejoice,\"[fn-12-P1253_793505:21-nf] said before, \"Thou shall give joy and gladness to my hearing.\" What does he mean by, \"to my hearing\"? By hearing Thee I am happy; because of Thy voice I am happy; by drinking within I am happy. Therefore do I not fall; therefore \"the bones that were brought low will rejoice;\" therefore \"the friend of the Bridegroom standeth and heareth Him;\" therefore he stands, because he hears. He drinks of the fountain within, therefore he stands. They who willed not to drink of the fountain within, \"there are they fallen: they were driven, they were not able to stand.\"","title":"Tractate XXV.","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":3,"source_paragraph":"37","folder":"ANF-06","text":"That man always inclines earthward, he means, and has the ruling faculty[fn-19-P1929_557854:20-nf] darkened. It is true, indeed, that we men have all of us our eyes in our head, if we speak of the mere disposition of the body. But he speaks here of the eyes of the mind. For as the eyes of the swine do not turn naturally up towards heaven, just because it is made by nature to have an inclination toward the belly; so the mind of the man who has once been enervated by pleasures is not easily diverted from the tendency thus assumed, because he has not \"respect unto all the commandments of the Lord.[fn-19-P1930_558380:21-nf] Again: Christ is the head of the Church.\"[fn-19-P1931_558440:22-nf] And they, therefore, are the wise who walk in His way; for He Himself has said, \"I am the way.\"[fn-19-P1932_558553:23-nf] On this account, then, it becomes the wise man always to keep the eyes of his mind directed toward Christ Himself, in order that he may do nothing out of measure, neither being lifted up in heart in the time of prosperity, nor becoming negligent in the day of adversity: \"for His judgments are a great deep,\"[fn-19-P1933_558880:24-nf] as you will learn more exactly from what is to follow.","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"},{"chapter":36,"verse":8,"source_code":"npnf1_07_npnf1_07_31_tractate_xxvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Thence also He says here, if thou turn thy attention to it, \"No man cometh to me except he whom the Father shall draw.\" Do not think that thou art drawn against thy will. The mind is drawn also by love. Nor ought we to be afraid, lest perchance we be censured in regard to this evangelic word of the Holy Scriptures by men who weigh words, but are far removed from things, most of all from divine things; and lest it be said to us, \"How can I believe with the will if I am drawn?\" I say it is not enough to be drawn by the will; thou art drawn even by delight. What is it to be drawn by delight? \"Delight thyself in the Lord, and He shall give thee the desires of thy heart.\"[fn-12-P1274_803675:9-nf] There is a pleasure of the heart to which that bread of heaven is sweet. Moreover, if it was right in the poet to say, \"Every man is drawn by his own pleasure,\"[fn-12-P1275_803855:10-nf] -not necessity, but pleasure; not obligation, but delight,-how much more boldly ought we to say that a man is drawn to Christ when he delights in the truth, when he delights in blessedness, delights in righteousness, delights in everlasting life, all which Christ is? Or is it the case that, while the senses of the body have their pleasures, the mind is left without pleasures of its own? If the mind has no pleasures of its own, how is it said, \"The sons of men shall trust under the cover of Thy wings: they shall be well satisfied with the fullness of Thy house; and Thou shalt give them drink from the river of Thy pleasure. For with Thee is the fountain of life; and in Thy light shall we see light\"?[fn-12-P1276_804609:11-nf] Give me a man that loves, and he feels what I say. Give me one that longs, one that hungers, one that is travelling in this wilderness, and thirsting and panting after the fountain of his eternal home; give such, and he knows what I say. But if I speak to the cold and indifferent, he knows not what I say. Such were those who murmured among themselves. \"He whom the Father shall draw,\" saith He, \"cometh unto me.\"","title":"Tractate XXVI.","author":"Augustine"},{"chapter":36,"verse":7,"source_code":"npnf1_07_npnf1_07_35_tractate_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But the Lord, manifestly not disturbed, but calm in His truth, rendered not evil for evil nor railing for railing;[fn-14-P1411_887495:2-nf] although, if He were to say to these men, You have a devil, He would certainly be saying what was true. For they would not have said such things to the Truth, unless the falsehood of the devil had instigated them. What then did He answer? Let us calmly hear, and drink in the serene word: \"I have done one work, and ye all marvel.\" As if He said, What if ye were to see all my works? For they were His works which they saw in the world, and yet they saw not Him who made them all: He did one thing, and they were disturbed because he made a man whole on the Sabbath-day. As if, indeed, when any sick man recovered his health on the Sabbath-day, it had been any other that made such a man whole than He who offended them, because He made one man whole on the Sabbath-day. For who else has made others whole than He who is health itself,-He who gives even to the beasts that health which He gave to this man? For it was bodily health. The health of the flesh is repaired, and the flesh dies; and when it is repaired, death is only put off, not taken away. However, even that same health, brethren, is from the Lord, through whomsoever it may be given: by whose care and ministry soever it may be imparted, it is given by Him from whom all health is, to whom it is said in the psalm, \"O Lord, Thou wilt save men and beasts; as Thou hast multiplied Thy mercy, O God.\" For because Thou art God Thy multiplied mercy reaches even to the safety of human flesh, reaches even to the safety of dumb animals; but Thou who givest health of flesh common to men and beasts, is there no health which Thou reservest for men? There is certainly another which is not only not common to men and beasts, but to men themselves is not common to good and bad. In a word, when he had there spoken of this health which men and cattle receive in common, because of that health which men, but only the good, ought to hope for, he added as he went on: \"But the sons of men shall put their trust under the cover of Thy wings. They shall be fully satisfied with the fatness of Thy house; and Thou shalt give them drink from the torrent of Thy pleasure. For with Thee is the fountain of life; and in Thy light shall they see light.\"[fn-14-P1412_889715:3-nf] This is the health which belongs to good men, those whom he called \"sons of men;\" whilst he had said above, \"O Lord, Thou shall save men and beasts.\" How then? Were not those men sons of men, that after he had said men, he should go on and say, But the sons of men: as if men and sons of men meant different things? Yet I do not believe that the Holy Spirit had said this without some indication of distinction. The term men refers to the first Adam, sons of men to Christ. Perhaps, indeed, men relate to the first man; but sons of men relate to the Son of man.","title":"Tractate XXX.","author":"Augustine"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"42","folder":"NPNF2-04","text":"12. For after making mention of the creation, he naturally speaks of the Framer's Power as seen in it, which Power, I say, is the Word of God, by whom all things have been made. If indeed the creation is sufficient of itself alone, without the Son, to make God known, see that you fill not, from thinking that without the Son it has come to be. But if through the Son it has come to be, and `in Him all things consist[fn-53-P5356_2101724:69-nf] ,' it must follow that he who contemplates the creation rightly, is contemplating also the Word who framed it, and through Him begins to apprehend the Father[fn-53-P5357_2101899:70-nf] . And if, as the Saviour also says, `No one knoweth the Father, save the Son, and he to whom the Son shall reveal Him[fn-53-P5358_2102047:71-nf] ,' and if on Philip's asking, `Shew us the Father,' He said not, `Behold the creation,' but, `He that hath seen Me, hath seen the Father[fn-53-P5359_2102203:72-nf] ,' reasonably doth Paul,-while accusing the Greeks of contemplating the harmony and order of the creation without reflecting on the Framing Word within it (for the creatures witness to their own Framer) so as through the creation to apprehend the true God,and abandon their worship of it,-reasonably hath he said, `His Eternal Power and Godhead[fn-53-P5360_2102579:73-nf] ,' thereby signifying the Son. And where the sacred writers say, `Who exists before the ages,' and `By whom He madethe ages[fn-53-P5361_2102720:74-nf] ,' they thereby as clearly preachthe eternal and everlasting being of the Son,even while they are designating God Himself. Thus, if Isaiah says, `The Everlasting God, the Creator of the ends of the earth[fn-53-P5362_2102940:75-nf] ;' and Susanna said, `O Everlasting God[fn-53-P5363_2102997:76-nf] ;' and Baruch wrote, `I will cry unto the Everlasting in my days,' and shortly after, `My hope is in the Everlasting, that He will save you, and joy is come unto me from the Holy One[fn-53-P5364_2103200:77-nf] ;' yet forasmuch as the Apostle, writing to the Hebrews, says, `Who being the radiance of His glory and the Expression of His Person[fn-53-P5365_2103355:78-nf] ;' and David too in the eighty-ninth Psalm, `And the brightness of the Lord be upon us,' and, `In Thy Light shall we see Light[fn-53-P5366_2103498:79-nf] ,' who has so little sense as to doubt of the eternity of the Son[fn-53-P5367_2103595:80-nf] ? for when did man see light without the brightness of its radiance, that he may say of the Son, `There was once, when He was not,' or `Before His generation He was not.' And the words addressed to the Son in the hundred and forty-fourth Psalm, `Thy kingdom is a kingdom of all ages[fn-53-P5368_2103900:81-nf] ,' forbid any one to imagine any interval at all in which the Word did not exist. For if every interval in the ages is measured, and of all the ages the Word is King and Maker, therefore, whereas no interval at all exists prior to Him[fn-53-P5369_2104154:82-nf] , it were madness to say, `There was once when the Everlasting was not,' and `From nothing is the Son.' And whereas the Lord Himself says, `I am the Truth[fn-53-P5370_2104791:83-nf] ,' not `I became the Truth;' but always, `I am,-I am the Shepherd,-I am the Light,'-and again, `Call ye Me not, Lord and Master? and ye call Me well, for so I am,' who, hearing such language from God, and the Wisdom, and Word of the Father, speaking of Himself, will any longer hesitate about the truth, and not forthwith believe that in the phrase `I am,' is signified that the Son is eternal and without beginning?","title":"Discourse I","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"42","folder":"NPNF2-04","text":"12. For after making mention of the creation, he naturally speaks of the Framer's Power as seen in it, which Power, I say, is the Word of God, by whom all things have been made. If indeed the creation is sufficient of itself alone, without the Son, to make God known, see that you fill not, from thinking that without the Son it has come to be. But if through the Son it has come to be, and `in Him all things consist[fn-53-P5356_2101724:69-nf] ,' it must follow that he who contemplates the creation rightly, is contemplating also the Word who framed it, and through Him begins to apprehend the Father[fn-53-P5357_2101899:70-nf] . And if, as the Saviour also says, `No one knoweth the Father, save the Son, and he to whom the Son shall reveal Him[fn-53-P5358_2102047:71-nf] ,' and if on Philip's asking, `Shew us the Father,' He said not, `Behold the creation,' but, `He that hath seen Me, hath seen the Father[fn-53-P5359_2102203:72-nf] ,' reasonably doth Paul,-while accusing the Greeks of contemplating the harmony and order of the creation without reflecting on the Framing Word within it (for the creatures witness to their own Framer) so as through the creation to apprehend the true God,and abandon their worship of it,-reasonably hath he said, `His Eternal Power and Godhead[fn-53-P5360_2102579:73-nf] ,' thereby signifying the Son. And where the sacred writers say, `Who exists before the ages,' and `By whom He madethe ages[fn-53-P5361_2102720:74-nf] ,' they thereby as clearly preachthe eternal and everlasting being of the Son,even while they are designating God Himself. Thus, if Isaiah says, `The Everlasting God, the Creator of the ends of the earth[fn-53-P5362_2102940:75-nf] ;' and Susanna said, `O Everlasting God[fn-53-P5363_2102997:76-nf] ;' and Baruch wrote, `I will cry unto the Everlasting in my days,' and shortly after, `My hope is in the Everlasting, that He will save you, and joy is come unto me from the Holy One[fn-53-P5364_2103200:77-nf] ;' yet forasmuch as the Apostle, writing to the Hebrews, says, `Who being the radiance of His glory and the Expression of His Person[fn-53-P5365_2103355:78-nf] ;' and David too in the eighty-ninth Psalm, `And the brightness of the Lord be upon us,' and, `In Thy Light shall we see Light[fn-53-P5366_2103498:79-nf] ,' who has so little sense as to doubt of the eternity of the Son[fn-53-P5367_2103595:80-nf] ? for when did man see light without the brightness of its radiance, that he may say of the Son, `There was once, when He was not,' or `Before His generation He was not.' And the words addressed to the Son in the hundred and forty-fourth Psalm, `Thy kingdom is a kingdom of all ages[fn-53-P5368_2103900:81-nf] ,' forbid any one to imagine any interval at all in which the Word did not exist. For if every interval in the ages is measured, and of all the ages the Word is King and Maker, therefore, whereas no interval at all exists prior to Him[fn-53-P5369_2104154:82-nf] , it were madness to say, `There was once when the Everlasting was not,' and `From nothing is the Son.' And whereas the Lord Himself says, `I am the Truth[fn-53-P5370_2104791:83-nf] ,' not `I became the Truth;' but always, `I am,-I am the Shepherd,-I am the Light,'-and again, `Call ye Me not, Lord and Master? and ye call Me well, for so I am,' who, hearing such language from God, and the Wisdom, and Word of the Father, speaking of Himself, will any longer hesitate about the truth, and not forthwith believe that in the phrase `I am,' is signified that the Son is eternal and without beginning?","title":"Discourse I","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"56","folder":"NPNF2-04","text":"32. It is plain from this that the Arians are not fighting with us about their heresy; but while they pretend us, their real fight is against the Godhead Itself. For if the voice were ours which says, `This it My Son[fn-60-P6049_2411114:201-nf] ,' small were our complaint of them; but if it is the Father's voice, and the disciples heard it, and the Son too says of Himself, `Before all the mountains He begat me[fn-60-P6050_2411310:202-nf] ,' are they not fighting against God, as the giants[fn-60-P6051_2411390:203-nf] in story, having their tongue, as the Psalmist says, a sharp sword[fn-60-P6052_2411705:204-nf] for irreligion? For they neither feared the voice of the Father, nor reverenced the Saviour's words, nor trusted the Saints, one of whom writes, `Who being the Brightness of His glory and the Expression of His subsistence,' and `Christ the power of God and the Wisdom of God[fn-60-P6053_2412000:205-nf] ;' and another says in the Psalm, `With Thee is the well of life, and in Thy Light shall we see light,' and `Thou madest all things in Wisdom[fn-60-P6054_2412174:206-nf] ;' and the Prophets say, `And the Word of the Lord came to me[fn-60-P6055_2412270:207-nf] ;' and John, `In the beginning was the Word;' and Luke, `As they delivered them unto us which from the beginning were eye-witnesses and ministers of the Word[fn-60-P6056_2412447:208-nf] ;' and as David again says, `He sent His Word and healed them[fn-60-P6057_2412538:209-nf] .' All these passages proscribe in every light the Arian heresy, and signify the eternity of the Word, and that He is not foreign but proper to the Father's Essence. For when saw any one light without radiance? or who dares to say that the expression can be different from the subsistence? or has not a man himself lost his mind[fn-60-P6058_2412888:210-nf] who even entertains the thought that God was ever without Reason and without Wisdom? For such illustrations and such images has Scripture proposed, that, considering the inability of human nature to comprehend God, we might be able to form ideas even from these however poorly and dimly, and as far as is attainable[fn-60-P6059_2413362:211-nf] . And as the creation contains abundant matter for the knowledge of the being of a God and a Providence (` for by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-60-P6060_2413757:212-nf] '), and we learn from them without asking for voices, but hearing the Scriptures we believe, and surveying the very order and the harmony of all things, we acknowledge that He is Maker and Lord and God of all, and apprehend His marvellous Providence and governance over all things; so in like manner about the Son's Godhead, what has been above said is sufficient, and it becomes superfluous, or rather it is very mad to dispute about it, or to ask in an heretical way, How can the Son be from eternity? or how can He be from the Father's Essence, yet not a part? since what is said to be of another, is a part of him; and what is divided, is not whole.","title":"Discourse II","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"56","folder":"NPNF2-04","text":"32. It is plain from this that the Arians are not fighting with us about their heresy; but while they pretend us, their real fight is against the Godhead Itself. For if the voice were ours which says, `This it My Son[fn-60-P6049_2411114:201-nf] ,' small were our complaint of them; but if it is the Father's voice, and the disciples heard it, and the Son too says of Himself, `Before all the mountains He begat me[fn-60-P6050_2411310:202-nf] ,' are they not fighting against God, as the giants[fn-60-P6051_2411390:203-nf] in story, having their tongue, as the Psalmist says, a sharp sword[fn-60-P6052_2411705:204-nf] for irreligion? For they neither feared the voice of the Father, nor reverenced the Saviour's words, nor trusted the Saints, one of whom writes, `Who being the Brightness of His glory and the Expression of His subsistence,' and `Christ the power of God and the Wisdom of God[fn-60-P6053_2412000:205-nf] ;' and another says in the Psalm, `With Thee is the well of life, and in Thy Light shall we see light,' and `Thou madest all things in Wisdom[fn-60-P6054_2412174:206-nf] ;' and the Prophets say, `And the Word of the Lord came to me[fn-60-P6055_2412270:207-nf] ;' and John, `In the beginning was the Word;' and Luke, `As they delivered them unto us which from the beginning were eye-witnesses and ministers of the Word[fn-60-P6056_2412447:208-nf] ;' and as David again says, `He sent His Word and healed them[fn-60-P6057_2412538:209-nf] .' All these passages proscribe in every light the Arian heresy, and signify the eternity of the Word, and that He is not foreign but proper to the Father's Essence. For when saw any one light without radiance? or who dares to say that the expression can be different from the subsistence? or has not a man himself lost his mind[fn-60-P6058_2412888:210-nf] who even entertains the thought that God was ever without Reason and without Wisdom? For such illustrations and such images has Scripture proposed, that, considering the inability of human nature to comprehend God, we might be able to form ideas even from these however poorly and dimly, and as far as is attainable[fn-60-P6059_2413362:211-nf] . And as the creation contains abundant matter for the knowledge of the being of a God and a Providence (` for by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-60-P6060_2413757:212-nf] '), and we learn from them without asking for voices, but hearing the Scriptures we believe, and surveying the very order and the harmony of all things, we acknowledge that He is Maker and Lord and God of all, and apprehend His marvellous Providence and governance over all things; so in like manner about the Son's Godhead, what has been above said is sufficient, and it becomes superfluous, or rather it is very mad to dispute about it, or to ask in an heretical way, How can the Son be from eternity? or how can He be from the Father's Essence, yet not a part? since what is said to be of another, is a part of him; and what is divided, is not whole.","title":"Discourse II","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"88","folder":"NPNF2-04","text":"59. After so many proofs against them, at which even the devil who is their father[fn-70-P7001_2779281:423-nf] had himself been abashed and gone back, again as from their perverse heart they mutter forth other expedients, sometimes in whispers, sometimes with the drone[fn-70-P7002_2779465:424-nf] of gnats; `Be it so,' say they; `interpret these places thus, and gain the victory in reasonings and proofs; still you must say that the Son has received being from the Father at His will and pleasure;' for thus they deceive many, putting forward the will and the pleasure of God. Now if any of those who believe aright[fn-70-P7003_2779865:425-nf] were to say this in simplicity, there would be no cause to be suspicious of the expression, the right intention[fn-70-P7004_2780580:426-nf] prevailing over that somewhat simple use of words[fn-70-P7005_2780673:427-nf] . But since the phrase is from the heretics[fn-70-P7006_2780946:428-nf] and the words of heretics are suspicious, and, as it is written, `The wicked are deceitful,' and `The words of the wicked are deceit[fn-70-P7007_2781646:429-nf] ,' even though they but make signs[fn-70-P7008_2781721:430-nf] , for their heart is depraved, come let us examine this phrase also, lest, though convicted on all sides, still, as hydras, they invent a fresh word, and by such clever language and specious evasion, they sow again that irreligion of theirs in another way. For he who says, `The Son came to be at the Divine will,' has the same meaning as another who says, `Once He was not,' and `The Son came to be out of nothing,' and `He is a creature.' But since they are now ashamed of these phrases, these crafty ones have endeavoured to convey their meaning in another way, putting forth the word `will,' as cuttlefish their blackness, thereby to blind the simple[fn-70-P7009_2782396:431-nf] , and to keep in mind their peculiar heresy. For whence[fn-70-P7010_2782472:432-nf] bring they `by will and pleasure?' or from what Scripture? let them say, who are so suspicious in their words and so inventive of irreligion. For the Father who revealed from heaven His own Word, declared, `This is My beloved Son;' and by David He said, `My heart uttered a good Word;' and John He bade say, `In the beginning was the Word;' and David says in the Psalm, `With Thee is the well of life, and in Thy light shall we see light;' and the Apostle writes, `Who being the Radiance of Glory,' and again, `Who being in the form of God,' and, `Who is the Image of the invisible God[fn-70-P7011_2784397:433-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-04","text":"Such was the corrupt mind of the Arians. But here too the Bishops, beholding their craftiness, collected from the Scriptures the figures of brightness, of the river and the well, and of the relation of the express Image to the Subsistence, and the texts, `in thy light shall we see light[fn-78-P7875_3150858:33-nf] ,' and `I and the Father are one[fn-78-P7876_3150910:34-nf] .' And lastly they wrote more plainly, and concisely, that the Son was coessential with the Father; for all the above passages signify this. And their murmuring, that the phrases are unscriptural, is exposed as vain by themselves, for they have uttered their impieties in unscriptural terms: (for such are `of nothing' and `there was a time when He was not'), while yet they find fault because they were condemned by unscriptural terms pious in meaning. While they, like men sprung from a dunghill, verily `spoke of the earth[fn-78-P7877_3151454:35-nf] ,' the Bishops, not having invented their phrases for themselves, but having testimony from their Fathers, wrote as they did. For ancient bishops, of the Great Rome and of our city, some 130 years ago, wrote[fn-78-P7878_3151681:36-nf] and censured those who said that the Son was a creature and not coessential with the Father. And Eusebius knew this, who was bishop of Caesarea, and at first an accomplice[fn-78-P7879_3151921:37-nf] of the Arian heresy; but afterwards, having signed at the Council of Nicaea, wrote to his own people affirming as follows: `we know that certain eloquent and distinguished bishops and writers even of ancient date used the word \"coessential\" with reference to the Godhead of the Father and the Son.'","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":36,"verse":9,"source_code":"npnf1_06_npnf1_06_80_sermon_lxiii_cxiii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. But what sayest thou? Seeing that these \"strange children\" that they \"whose mouth hath spoken vanity,\" have \"called the people happy that hath these things,\" what sayest thou? These are false riches, show me the true. Thou findest fault with these, show me what thou praisest. Thou wishest me to despise these, show me what to prefer. Let the Psalmist speak himself. For he who said, \"they called the people happy that hath these things,\" gives us such an answer, as if we had said to him, that is, to the Psalmist[fn-56-P5643_2390316:12-nf] himself, \"Lo, this thou hast taken away from us, and nothing hast thou given us: lo, these, lo, these we despise; whereby shall we live, whereby shall we be happy? For they who have spoken, they will undertake to answer[fn-56-P5644_2390549:13-nf] for themselves. For they have `called' men `who have' riches `happy.' But what sayest thou?\" As if he had been thus questioned, he makes answer and says, They call the rich happy: but I say, \"Happy are the people whose is the Lord their God.\" Thus then thou hast heard of the true riches, make friends of the mammon of iniquity, and thou shalt be \"a happy people, whose is the Lord their God.\" At times we go along the way, and see very pleasant and productive estates, and we say, \"Whose estate is that?\" We are told, \"such a man's;\" and we say, \"Happy man!\"We \"speak vanity.\" Happy he whose is that house, happy he whose that estate, happy he whose that flock, happy he whose that servant, happy he whose is that household. Take away vanity if Thou wouldest hear the truth. \"Happy he whose is the Lord\" his \"God.\" For not he who has that estate is happy: but he whose is that \"God.\" But in order to declare most plainly the happiness of possessions, thou sayest that thy estate has made thee happy. And why? Because thou livest by it. For when, thou dost highly praise thine estate, thou sayest thus,\" It finds me food, I live by it.\" Consider whereby thou dost really live. He by whom thou livest, is He to whom thou sayest, \"With Thee is the fountain of life.\"[fn-56-P5645_2391830:14-nf] \"Happy is the people: whose God is the Lord.\" O Lord my God, O Lord our God, make us happy by Thee, that we may come unto Thee. We wish not to be happy from gold, or silver, or land, from these earthly, and most vain, and transitory goods of this perishable life. Let not \"our mouth speak; vanity.\" Make us happy by Thee, seeing that we shall never lose Thee. When we shall once have gotten Thee, we shall neither lose Thee, nor be lost ourselves. Make us happy by Thee, because \"Happy is the people whose is the Lord their God.\" Nor will God be angry if we shall say of Him, He is our estate. For we read that \"the Lord is the portion of my inheritance.\"[fn-56-P5646_2392505:15-nf] Grand thing, Brethren, we are both His inheritance, and He is ours, seeing that we both cultivate His service[fn-56-P5647_2392632:16-nf] and He cultivateth us.[fn-56-P5648_2392669:17-nf] It is no derogation[fn-56-P5649_2392793:18-nf] to His honour that He cultivateth us. Because if we cultivate Him as our God, He cultivateth us as His field. And, (that ye may know that He doth cultivate us) hear Him whom He hath sent to us: \"I,\" saith He, \"am the vine, ye are the branches, My Father is the Husbandman.\"[fn-56-P5650_2393081:19-nf] Therefore He doth cultivate us. But if we yield fruit, He prepares for us His garner. But if under the attention of so great a hand we will be barren, and for good fruit[fn-56-P5651_2393268:20-nf] bring forth thorns, I am loth to say what follows.[fn-56-P5652_2393334:21-nf] Let us make an end with a theme of joy. \"Let us turn then to the Lord,\" etc.","title":"Sermon LXIII [CXIII. Ben.]","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf1_07_npnf1_07_57_tractate_lii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. Look at what follows: \"Now,\" He says, \"is the judgment of the world.\" What, then, are we to expect at the end of time? But the judgment that is looked for in the end will be the judging of the living and the dead, the awarding of eternal rewards and punishment. Of what sort, then, is the judgment now? I have already, in former lessons, as far as I could, put you in mind, beloved, that there is a judgment spoken of, not of condemnation, but of discrimination;[fn-22-P2270_1390437:6-nf] as it is written, \"Judge me, O God, and plead [discern, discriminate] my cause against an unholy nation.\"[fn-22-P2271_1390600:7-nf] And many are the judgments of God; as it is said in the psalm. \"Thy judgments are a great deep.\"[fn-22-P2272_1390715:8-nf] ","title":"Tractate LII.","author":"Augustine"},{"chapter":36,"verse":6,"source_code":"npnf1_07_npnf1_07_58_tractate_liii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. Such, as you have just heard, brethren, is the question that comes before us, and you can perceive how profound it is; but we shall give what answer we can. \"They could not believe,\" because that Isaiah the prophet foretold it; and the prophet foretold it because God foreknew that such would be the case. But if I am asked why they could not, I reply at once, because they would not; for certainly their depraved will was foreseen by God, and foretold through the prophet by Him from whom nothing that is future can be hid. But the prophet, sayest thou, assigns another cause than that of their will. What cause does the prophet assign? That \"God hath given them the spirit of remorse, eyes that they should not see, and ears that they should not hear; and hath blinded their eyes, and hardened their heart.\" This also, I reply, their will deserved. For God thus blinds and hardens, simply by letting alone and withdrawing His aid: and God can do this by a judgment that is hidden, although not by one that is unrighteous. This is a doctrine which the piety of the God-fearing ought to preserve unshaken and inviolable in all its integrity: even as the apostle, when treating of the same intricate question, says, \"What shall we say then? is there unrighteousness with God? God forbid.\"[fn-23-P2311_1412012:3-nf] If, then, we must be far from thinking that there is unrighteousness with God, this only can it be,that, when He giveth His aid, He acteth mercifully; and, when He withholdeth it, He acteth righteously: for in all He doeth, He acteth not rashly, but in accordance with judgment. And still further, if the judgments of the saints are righteous, how much more those of the sanctifying and justifying God? They are therefore righteous, although hidden. Accordingly, when questions of this sort come before us, why one is dealt with in such a way, and another in such another way; why this one is blinded by being forsaken of God, and that one is enlightened by the divine aid vouchsafed to him: let us not take upon ourselves to pass judgment on the judgment of so mighty a judge, but tremblingly exclaim with the apostle, \"O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are His judgments, and His ways past finding out!\"[fn-23-P2312_1412984:4-nf] As it is also said in the psalm, \"Thy judgments are as a great deep.\"[fn-23-P2313_1413070:5-nf] ","title":"Tractate LIII.","author":"Augustine"},{"chapter":36,"verse":4,"source_code":"npnf2_12_npnf2_12_33_letter_xxviii_to_flavian_commonly_called_the_tome_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"Having read your letter, beloved, at the late arrival of which we are surprised[fn-10-P1068_247882:2-nf] , and having perused the detailed account of the bishops' acts[fn-10-P1069_248113:3-nf] , we have at last found out what the scandal was which had arisen among you against the purity of the Faith: and what before seemed concealed has now been unlocked and laid open to our view: from which it is shown that Eutyches, who used to seem worthy of all respect in virtue of his priestly office, is very unwary and exceedingly ignorant, so that it is even of him that the prophet has said: \"he refused to understand so as to do well: he thought upon iniquity in his bed[fn-10-P1070_248681:4-nf] .\" But what more iniquitous than to hold blasphemous opinions[fn-10-P1071_248760:5-nf] , and not to give way to those who are wiser and more learned than ourself. Now into this unwisdom fall they who, finding themselves hindered from knowing the truth by some obscurity, have recourse not to the prophets' utterances, not to the Apostles' letters, nor to the injunctions of the Gospel but to their own selves: and thus they stand out as masters of error because they were never disciples of truth. For what learning has he acquired about the pages of the New and Old Testament, who has not even grasped the rudiments of the Creed? And that which, throughout the world, is professed by the mouth of every one who is to be born again[fn-10-P1072_249542:6-nf] , is not yet taken in by the heart of this old man.","title":"Letter XXVIII. To Flavian Commonly Called \"The Tome\"","author":false}]