[{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. Cain and Abel succeeded in the second generation of mankind: and Cain was the first murderer. Afterwards a deluge was poured abroad because of the great wickedness of men: fire came down from heaven upon the people of Sodom because of their transgression. After a time God chose out Israel: but Israel also turned aside, and the chosen race was wounded. For while Moses stood before God in the mount, the people were worshipping a calf instead of God. In the lifetime of Moses, the law-giver who had said, Thou shalt not commit adultery, a man dared to enter a place of harlotry and transgress[fn-14-P1450_397653:23-nf] . After Moses, Prophets were sent to cure Israel: but in their healing office they lamented that they were not able to overcome the disease, so that one of them says, Woe is me! for the godly man is perished out of the earth, and there is none that doeth right among men[fn-14-P1451_397943:24-nf] : and again, They are all gone out of the way, they are together became unprofitable; there is none that doeth good, no, not one[fn-14-P1452_398091:25-nf] : and again, Cursing and stealing, and adultery, and murder are poured out upon the land[fn-14-P1453_398211:26-nf] . Their sons and their daughters they sacrificed unto devils[fn-14-P1454_398290:27-nf] . They used auguries, and enchantments, and divinations[fn-14-P1455_398364:28-nf] . And again, they fastened their garments with cords, and shade hangings attached to the altar[fn-14-P1456_398484:29-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":4,"verse":8,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":43,"source_paragraph":"220","folder":"NPNF1-03","text":"Begotten and conceived, then, without any indulgence of carnal lust, and therefore bringing with Him no original sin, and by the grace of God joined and united in a wonderful and unspeakable way in one person with the Word, the Only-begotten of the Father, a son by nature, not by grace, and therefore having no sin of His own; nevertheless, on account of the likeness of sinful flesh in which He came, He was called sin, that He might be sacrificed to wash away sin. For, under the Old Covenant. sacrifices for sin were called sins.[fn-23-P2383_1168896:71-nf] And He, of whom all these sacrifices were types and shadows, was Himself truly made sin. Hence the apostle, after saying, \"We pray you in Christ's stead, be ye reconciled to God,\" forthwith adds: \"for He hath made Him to be sin for us who knew no sin; that we might be made the righteousness of God in Him.\"[fn-23-P2384_1169221:72-nf] He does not say, as some incorrect copies read, \"He who knew no sin did sin for us,\" as if Christ had Himself sinned for our sakes; but he says, \"Him who knew no sin,\" that is, Christ, God, to whom we are to be reconciled, \"hath made to be sin for us,\" that is, hath made Him a sacrifice for our sins, by which we might be reconciled to God. He, then, being made sin, just as we are made righteousness (our righteousness being not our own, but God's, not in ourselves, but in Him); He being made sin, not His own, but ours, not in Himself, but in us, showed, by the likeness of sinful flesh in which He was crucified, that though sin was not in Him, yet that in a certain sense He died to sin, by dying in the flesh which was the likeness of sin; and that although He Himself had never lived the old life of sin, yet by His resurrection He typified our new life springing up out of the old death in sin.","title":"Introductory Notice","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"9. And therefore with reason in these plagues that occur, there are not wanting God's stripes and scourges; and since they are of no avail in this matter, and do not convert individuals to God by such terror of destructions, there remains after all the eternal dungeon, and the continual fire, and the everlasting punishment; nor shall the groaning of the suppliants be heard there, because here the terror of the angry God was not heard, crying by His prophet, and saying, \"Hear the word of the Lord, ye children of Israel: for the judgment of the Lord is against the inhabitants of the earth; because there is neither mercy, nor truth, nor knowledge of God upon the earth. But cursing, and lying, and killing, and stealing, and committing adultery, is broken out over the land, they mingle blood with blood. Therefore shall the land mourn, with every one that dwelleth therein, with the beasts of the field, with things that creep on the earth, and with the fowls of heaven; and the fishes of the sea shall languish, so that no man shall judge, no man shall rebuke.\"[fn-73-P7303_2403719:19-nf] God says He is wrathful and angry, because there is no acknowledgment of God in the earth, and God is neither known nor feared. The sins of lying, of lust, of fraud, of cruelty, of impiety, of anger, God rebukes and finds fault with, and no one is converted to innocency. Lo, those things are happening which were before foretold by the words of God; nor is any one admonished by the belief of things present to take thought for what is to come. Amongst those very misfortunes wherein the soul, closely bound and shut up, can scarcely breathe, there is still found opportunity for men to be evil, and in such great dangers to judge not so much of themselves as of others. You are indignant that God is angry, as if by an evil life you were deserving any good, as if all things of that kind which happen were not infinitely less and of smaller account than your sins.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. Our Lord Jesus Christ, then, comes from heaven; and He comes with glory at the end of this world, in the last day. For of this world there is to be an end, and this created world is to be re-made anew[fn-20-P2025_561037:14-nf] . For since corruption, and theft, and adultery, and every sort of sins have been poured forth over the earth, and blood has been mingled with blood[fn-20-P2026_561618:15-nf] in the world, therefore, that this wondrous dwelling-place may not remain filled with iniquity, this world passeth away, that the fairer world may be made manifest. And wouldest thou receive the proof of this out of the words of Scripture? Listen to Esaias, saying, And the heaven shall be rolled together as a scroll; and all the stars shall fall, as leaves from a vine, and as haves fall from a big-tree[fn-20-P2027_562041:16-nf] . The Gospel also says, The sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven[fn-20-P2028_562187:17-nf] . Let us not sorrow, as if we alone died; the stars also shall die; but perhaps rise again. And the Lord rolleth up the heavens, not that He may destroy them, but that He may raise them up again more beautiful. Hear David the Prophet saying, Thou, Lord, in the beginning didst lay the foundations of the earth, and the heavens are the work of Thy hands; they shall perish, but Thou remainest[fn-20-P2029_562600:18-nf] . But some one will say, Behold, he says plainly that they shall perish. Hear in what sense he says, they shall perish; it is plain from what follows; And they all shall was old as doth a garment; and as a vesture shalt. Thou fold them up, and they shall be changed. For as a man is said to \"perish,\" according to that which is written, Behold, how the righteous perisheth, and no man layeth it to heart[fn-20-P2030_563041:19-nf] , and this, though the resurrection is looked for; so we look for a resurrection, as it were, of the heavens also. The sun shall be turned into darkness, and the moon into blood[fn-20-P2031_563237:20-nf] . Here let converts from the Manichees gain instruction, and no longer make those lights their gods; nor impiously think, that this sun which shall be darkened is Christ[fn-20-P2032_563425:21-nf] . And again hear the Lord saying, Heaven and earth shall pass away, but My words shall not pass away[fn-20-P2033_563552:22-nf] ; for the creatures are not as precious as the Master's words.","title":"Lecture XV.","author":"Cyril"},{"chapter":4,"verse":12,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. But sin also is called spirit, as I have already said; only in another and opposite sense, as when it is said, The spirit of whore-dam caused them to err[fn-22-P2267_645013:48-nf] . The name \"spirit\" is given also to the unclean spirit, the devil; but with the addition of, \"the unclean;\" for to each is joined its distinguishing name, to mark its proper nature. If the Scripture speak of the soul of man, it says the spirit with the addition, of the man; if it mean the wind, it says, spirit of storm; if sin, it says, spirit of whoredom; if the devil, it says, an unclean spirit: that we may know which particular thing is spoken of, and thou mayest not suppose that it means the Holy Ghost; God forbid! For this name of spirit is common to many things; and every thing which has not a solid body is in a general way called spirit[fn-22-P2268_645685:49-nf] . Since, therefore, the devils have not such bodies, they are called spirits: but there is a great difference; for the unclean devil, when he comes upon a man's soul (may the Lord deliver from him every soul of those who hear me, and of those who are not present), he comes like a wolf upon a sheep, ravening for blood, and ready to devour. His coming is most fierce; the sense of it most oppressive; the mind becomes darkened; his attack is an injustice also, and so is his usurpation of another's possession. For he makes forcible use of another's body, and another's instruments, as if they were his own; he throws down him who stands upright (for he is akin to him who fell from heaven[fn-22-P2269_646545:50-nf] ); he twists the tongue and distorts the lips; foam comes instead of words; the man is filled with darkness; his eye is open, yet the soul sees not through it; and the miserable man gasps convulsively at the point of death. The devils are verily foes of men, using them foully and mercilessly.","title":"Lecture XVI.","author":"Cyril"},{"chapter":4,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"397","folder":"ANF-05","text":"In Hosea: \"Hear ye the word of the Lord, ye children of Israel: because judgment is from the Lord against the inhabitants of the earth because there is neither mercy nor truth, nor acknowledgment of God upon the earth; but cursing, and lying, and slaughter, and theft, and adultery is scattered abroad upon the earth: they mingle blood to blood. Therefore the land shall mourn, with all its inhabitants, with the beasts of the field, with the creeping things of the earth, with the birds of heaven; and the fishes of the sea shall fail: so that no man may judge, no man may refute.\"[fn-89-P8920_2856650:615-nf] Of this same thing in Isaiah: \"Is not the Lord's hand strong to save, or has He weighed down His ear that He may not hear? But your sins separate between you and God; and on account of your iniquities He turns away His face from you, lest He should pity. For your hands are polluted with blood, and your fingers with sins; and your lips have spoken wickedness, and your tongue devises unrighteousness. No one speaks true things, neither is judgment true. They trust in vanity, and speak emptiness, who conceive sorrow, and bring forth wickedness.\"[fn-89-P8921_2857220:616-nf] Also in Zephaniah: \"In failing, let it fail from the face of the earth, saith the Lord. Let man fail, and cattle; let the birds of heaven fail, and the fishes of the sea; and I will take away the unrighteous from the face of the earth.\"[fn-89-P8922_2857479:617-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":3,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-13","text":"\"At these uproars the fish in the sea were moved,[fn-35-P3566_1147484:1-nf] and Leviathan also. Have ye then a heart of stone that ye read these things and run into these errors? O great fear that justice also should be so long silent!\"[fn-35-P3567_1147672:2-nf] ","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":4,"verse":3,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-13","text":"\"At these uproars the fish in the sea were moved,[fn-35-P3566_1147484:1-nf] and Leviathan also. Have ye then a heart of stone that ye read these things and run into these errors? O great fear that justice also should be so long silent!\"[fn-35-P3567_1147672:2-nf] ","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":4,"verse":9,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-07","text":"81. Everything has reverted to the original state of things[fn-33-P3344_949701:251-nf] before the world, with its present fair order and form, came into being. The general confusion and irregularity cry for some organising hand and power. Or, if you will, it is like a battle at night by the faint light of the moon, when none can discern the faces of friends or foes; or like a sea fight on the surge, with the driving winds, and boiling foam, and dashing waves, and crashing vessels, with the thrusts of poles, the pipes of boatswains, the groans of the fallen, while we make our voices heard above the din, and not knowing what to do, and having, alas! no opportunity for showing our valour, assail one another, and fall by one another's hands.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":4,"verse":9,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-07","text":"81. Everything has reverted to the original state of things[fn-33-P3344_949701:251-nf] before the world, with its present fair order and form, came into being. The general confusion and irregularity cry for some organising hand and power. Or, if you will, it is like a battle at night by the faint light of the moon, when none can discern the faces of friends or foes; or like a sea fight on the surge, with the driving winds, and boiling foam, and dashing waves, and crashing vessels, with the thrusts of poles, the pipes of boatswains, the groans of the fallen, while we make our voices heard above the din, and not knowing what to do, and having, alas! no opportunity for showing our valour, assail one another, and fall by one another's hands.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":4,"verse":6,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":4,"verse":6,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":4,"verse":14,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"107","folder":"ANF-02","text":"Upbraiding is censure on account of what is base, conciliating to what is noble. This is shown by Jeremiah: \"They were female-mad horses; each one neighed after his neighbour's wife. Shall I not visit for these things? saith the Lord: shall not my soul be avenged on such a nation as this? \"[fn-35-P3573_1083064:183-nf] He everywhere interweaves fear, because \"the fear of the Lord is the beginning of sense.\"[fn-35-P3574_1083174:184-nf] And again, by Hosea, He says, \"Shall I not visit them? for they themselves were mingled with harlots, and sacrificed with the initiated; and the people that understood embraced a harlot.\"[fn-35-P3575_1083381:185-nf] He shows their offence to be clearer, by declaring that they understood, and thus sinned wilfully. Understanding is the eye of the soul; wherefore also Israel means, \"he that sees God\"-that is, he that understands God.","title":"Book I","author":"Clement of Alexandria"},{"chapter":4,"verse":1,"source_code":"anf_01_anf01_58_book_i","source_chapter":21,"source_paragraph":"157","folder":"ANF-01","text":"1. I judge it necessary to add to these details also what, by garbling passages of Scripture, they try to persuade us concerning their Propator, who was unknown to all before the coming of Christ. Their object in this is to show that our Lord announced another Father than the Maker of this universe, whom, as we said before, they impiously declare to have been the fruit of a defect. For instance, when the prophet Isaiah says, \"But Israel hath not known Me, and My people have not understood Me,\"[fn-65-P6551_1548787:252-nf] they pervert his words to mean ignorance of the invisible Bythus. And that which is spoken by Hosea, \"There is no truth in them, nor the knowledge of God,\"[fn-65-P6552_1548961:253-nf] they strive to give the same reference. And, \"There is none that understandeth, or that seeketh after God: they have all gone out of the way, they are together become unprofitable,\"[fn-65-P6553_1549162:254-nf] they maintain to be said concerning ignorance of Bythus. Also that which is spoken by Moses, \"No man shall see God and live,\"[fn-65-P6554_1549321:255-nf] has, as they would persuade us, the same reference.","title":"Book I","author":"Irenaeus"},{"chapter":4,"verse":6,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. Thou countest tens of thousands, God counts those who are in a state of salvation; thou countest the dust which is without number, I the vessels of election. For nothing is so magnificent in God's sight as pure doctrine, and a soul perfect in all the dogmas of the truth.-For there is nothing worthy of Him Who made all things, of Him by Whom are all things, and for Whom are all things,[fn-55-P5521_1835645:67-nf] so that it can be given or offered to God: not merely the handiwork or means of any individual, but even if we wished to honour Him, by uniting together all the property and handiwork of all mankind. Do not I fill heaven and earth?[fn-55-P5522_1835898:68-nf] saith the Lord! and what house will ye build Me? or what is the place of My rest?[fn-55-P5523_1836001:69-nf] But, since man must needs fall short of what is worthy, I ask of you, as approaching it most nearly, piety, the wealth which is common to all and equal in My eyes, wherein the poorest may, if he be nobleminded, surpass the most illustrious. For this kind of glory depends upon purpose, not upon affluence. These things be well assured, I will accept at your hands.[fn-55-P5524_1836386:70-nf] To tread[fn-55-P5525_1836410:71-nf] My courts ye shall not proceed, but the feet of the meek[fn-55-P5526_1836567:72-nf] shall tread them, who have duly and sincerely acknowledged Me, and My only-begotten Word, and the Holy Spirit. How long will ye inherit My holy Mountain?[fn-55-P5527_1836748:73-nf] How long shall My ark be among the heathen?[fn-55-P5528_1836819:74-nf] Now for a little longer ye indulge yourselves in that which belongs to others, and gratify your desires. For as ye have devised to reject Me, so will I also reject you,[fn-55-P5529_1837007:75-nf] saith the Lord Almighty.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":13,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVI.[fn-59-P5993_2064926:92-nf] To this what will those cavillers say, those bitter reasoners about Godhead, those detractors of all things that are praiseworthy, those darkeners of Light, uncultured in respect of Wisdom, for whom Christ died in vain, unthankful creatures, the work of the Evil One. Do you turn this benefit into a reproach to God? Will you deem Him little on this account, that He humbled Himself for your sake, and because to seek for that which had wandered the Good Shepherd, He who layeth down His life for the sheep,[fn-59-P5994_2065454:93-nf] came upon the mountains and hills upon which you used to sacrifice,[fn-59-P5995_2065632:94-nf] and found the wandering one; and having formal it, took it upon His shoulders,[fn-59-P5996_2065728:95-nf] on which He also bore the wood; and having borne it, brought it back to the life above; and having brought it back, numbered it among those who have never strayed. That He lit a candle,[fn-59-P5997_2065931:96-nf] His own flesh, and swept the house, by cleansing away the sin of the world, and sought for the coin, the Royal Image that was all covered up with passions, and calls together His friends, the Angelic Powers, at the finding of the coin, and makes them sharers of His joy, as He had before made them sharers of the secret of His Incarnation? That the Light that is exceeding bright should follow the Candle-Forerunner,[fn-59-P5998_2066366:97-nf] and the Word, the Voice, and the Bridegroom, the Bridegroom's friend,[fn-59-P5999_2066456:98-nf] that prepared for the Lord a peculiar people[fn-60-P6000_2066520:99-nf] and cleansed them by the water[fn-60-P6001_2066580:100-nf] in preparation for the Spirit? Do you Reproach God with this? Do you conceive of Him as less because He girds Himself with a towel and washes His disciples,[fn-60-P6002_2066777:101-nf] and shows that humiliation is the best road to exaltation;[fn-60-P6003_2066858:102-nf] because He humbles Himself for the sake of the soul that is bent down to the ground,[fn-60-P6004_2066967:103-nf] that He may even exalt with Himself that which is bent double under a weight of sin? How comes it that you do not also charge it upon Him as a crime that He eateth with Publicans[fn-60-P6005_2067170:104-nf] and at Publicans' tables, and makes disciples of Publicans[fn-60-P6006_2067256:105-nf] that He too may make some gain. And what gain? The salvation of sinners. If so, one must blame the physician for stooping over suffering and putting up with evil smells in order to give health to the sick; and him also who leans over the ditch, that he may, according to the Law, save the beast that has fallen into it.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":4,"verse":12,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":34,"source_paragraph":"133","folder":"NPNF2-11","text":"But it is clearly proved that there exist in unclean spirits as many desires as there are in men. For some of them, which are commonly called Plani,[fn-45-P4595_1674964:73-nf] are shown to be so seductive and sportive that, when they have taken continual possession of certain places or roads, they delight themselves not indeed with tormenting the passers by whom they can deceive, but, contenting themselves merely with laughing at them and mocking them, try to tire them out rather than to injure them: while some spend the night merely by harmlessly taking possession of men, though others are such slaves to fury and ferocity that they are not simply content with hurting the bodies of those, of whom they have taken possession, by tearing them in a dreadful manner, but actually are eager to rush upon those who are passing by at a distance, and to attack them with most savage slaughter: like those described in the gospel, for fear of whom no man dared to pass by that way. And there is no doubt that these and such as these in their insatiable fury delight in wars and bloodshed. Others we find affect the hearts of those whom they have seized with empty pride, (and these are commonly called Bacucei[fn-45-P4596_1676016:74-nf] ) so that they stretch themselves up beyond their proper height and at one time puff themselves up with arrogance and pomposity, and at another time condescend in an ordinary and bland manner, to a state of calmness and affability: and as they fancy that they are great people and the wonder of everybody, at one time show by bowing their body that they are worshipping higher powers, while at another time they think that they are worshipped by others, and so go through all those movements which express true service either proudly or humbly. Others we find are not only keen for lies, but also inspire men with blasphemies. And of this we ourselves can testify as we have heard a demon openly confessing that he had proclaimed a wicked and impious doctrine by the mouths of Arius and Eunomius. And the same thing we read that one of them openly proclaimed in the fourth book of Kings: \"I will go forth,\" he said, \"and will be a lying spirit in the mouth of all his prophets.\"[fn-45-P4597_1677021:75-nf] On which the Apostle, when reproving those who are deceived by them, adds as follows: \"giving heed to seducing spirits and doctrines of devils speaking lies in hypocrisy.\"[fn-45-P4598_1677300:76-nf] And that there are other kinds of devils which are deaf and dumb the gospels testify. And that some spirits incite to lust and wantonness the prophet maintains saying: \"The spirit of fornication deceived them and they went astray from their God.\"[fn-45-P4599_1677565:77-nf] In the same way the authority of Scripture teaches us that there are demons of the night and of the day and of the noonday:[fn-46-P4600_1677732:78-nf] But it would take too long to search through the whole of Scripture and run through the different kinds of them, as they are termed by the prophets onocentaurs, satyrs, sirens, witches, howlers, ostriches, urchins; and asps and basilisks in the Psalms; and are called lions, dragons, scorpions in the gospel, and are named by the Apostle the prince of this world, rulers of this darkness, and spirits of wickedness.[fn-46-P4601_1678166:79-nf] And all these names we ought not to take as given at random or hap-hazard, but as alluding to their fierceness and madness under the sign of those wild beasts which are more or less harmful and dangerous among us, and by comparing them to the poisonous wickedness or power which among other beasts or serpents, some pre-eminence in evil confers on them, they are called by their names, in such a way that to one is assigned the name of lion because of the fury of his rage and the madness of his anger, to another that of basilisk because of his deadly poison, which kills a person before it is perceived, and to another that of onocentaur or urchin or ostrich because of his sluggish malice.","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-04","text":"6. At last when the dragon could not even thus overthrow Antony, but saw himself thrust out of his heart, gnashing his teeth as it is written, and as it were beside himself, he appeared to Antony like a black boy, taking a visible shape[fn-36-P3665_1514598:20-nf] in accordance with the colour of his mind. And cringing to him, as it were, he plied him with thoughts no longer, for guileful as he was, he had been worsted, but at last spoke in human voice and said, `Many I deceived, many I cast down; but now attacking thee and thy labours as I had many others, I proved weak.' When Antony asked, Who art thou who speakest thus with me? he answered with a lamentable voice, `I am the friend of whoredom, and have taken upon me incitements which lead to it against the young. I am called the spirit of lust. How many have I deceived who wished to live soberly, how many are the chaste whom by my incitements I have over-persuaded! I am he on account of whom also the prophet reproves those who have fallen, saying[fn-36-P3666_1515456:21-nf] , \"Ye have been caused to err by the spirit of whoredom.\" For by me they have been tripped up. I am he who have so often troubled thee and have so often been overthrown by thee.' But Antony having given thanks to the Lord, with good courage said to him, `Thou art very despicable then, for thou art black-hearted and weak as a child. Henceforth I shall have no trouble from thee[fn-36-P3667_1515854:22-nf] , \"for the Lord is my helper, and I shall look down on mine enemies.\"' Having heard this, the black one straightway fled, shuddering at the words and dreading any longer even to come near the man.","title":"Life of Antony","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":13,"source_paragraph":"55","folder":"NPNF2-11","text":"But as the renewal of our soul grows by means of this study, Scripture also will begin to put on a new face, and the beauty of the holier meanings will somehow grow with our growth. For their form is adapted to the capacity of man's understanding, and will appear earthly to carnal people, and divine to spiritual ones, so that those to whom it formerly appeared to be involved in thick clouds, cannot apprehend its subtleties nor endure its light. But to make this which we are aiming at somewhat clearer by an instance, it will be enough to produce a single passage of the law, by which we can prove that all the heavenly commands as well are applied to men in accordance with the measure of our state. For it is written in the law: \"Thou shalt not commit adultery.\"[fn-55-P5514_1975759:32-nf] This is rightly observed according to the simple meaning of the letter, by a man who is still in bondage tofoul passions. But by one who has alreadyforsaken these dirty acts and impure affections, it must be observed in the spirit, so that he may forsake not only the worship of idols but also all heathen superstitions and the observance of auguries and omens and all signs and days and times, or at any rate that he be not entangled in the conjectures of words and names which destroy the simplicity of our faith. For by fornication of this kind we read that Jerusalem was defiled, as she committed adultery \"on every high hill and under every green tree,\"[fn-55-P5515_1976437:33-nf] whom also the Lord rebuked by the prophet, saying: \"Let now the astrologers stand and save thee, they that gazed at the stars and counted the months, that from them they might tell the things that shall come to thee,\"[fn-55-P5516_1976673:34-nf] of which fornication elsewhere also the Lord says in rebuking them: \"The spirit of fornication deceived them, and they went a whoring from their God.\"[fn-55-P5517_1976845:35-nf] But one who has forsaken both these kinds of fornication, will have a third kind to avoid, which is contained in the superstitions of the law and of Judaism; of which the Apostle says: \"Ye observe days and months and times and years;\" and again: Touch not, taste not, handle not.\"[fn-55-P5518_1977144:36-nf] And there is no doubt that this is said of the superstitions of the law, into which one who has fallen has certainly gone a whoring from Christ, and is not worthy to hear this from the Apostle: \"For I have espoused you to one husband, to exhibit you as a chaste virgin to Christ.\"[fn-55-P5519_1977456:37-nf] But this that follows will be directed to him by the words of the same Apostle: \"But I am afraid lest as the serpent by his cunning deceived Eve, so your minds should be corrupted and fall from the simplicity which is in Christ Jesus.\"[fn-55-P5520_1977711:38-nf] But if one has escaped the uncleanness even of this fornication there will still be a fourth, which is committed by adulterous intercourse with heretical teaching. Of which too the blessed Apostle speaks: \"I know that after my departure grievous wolves shall enter in among you, not sparing the flock, and of yourselves also shall arise men speaking perverse things so as to lead astray the disciples after them.\"[fn-55-P5521_1978142:39-nf] But if a man has succeeded in avoiding even this, let him beware lest he fall by a more subtle sin into the guilt of fornication. I mean that which consists in wandering thoughts, because every thought which is not only shameful but even idle, and departing in however small a degree from God is regarded by the perfect man as the foulest fornication.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":4,"verse":6,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":4,"verse":2,"source_code":"npnf1_10_npnf1_10_74_homily_lxviii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-10","text":"What then do these? When they ought to have run unto Him, when they ought to have asked pardon for their offenses, they even persist more strongly in their former sins, they proceed to add unto their pollutions, forever throwing into the shade their former offenses by their later; as also He Himself declared when He said, \"Fill ye up the measure of your fathers.\"[fn-66-P6630_2031476:5-nf] For from the first the prophets used to charge them with these things, saying, \"Your hands are full of blood;\"[fn-66-P6631_2031611:6-nf] and, \"They mingle blood with blood;\"[fn-66-P6632_2031665:7-nf] and, \"They build up Sion with blood.\"[fn-66-P6633_2031722:8-nf] ","title":"Homily LXVIII.","author":"St. John Chrysostom"},{"chapter":4,"verse":2,"source_code":"npnf1_10_npnf1_10_80_homily_lxxiv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"But do thou mark this, that the outrage was twofold. For not only did they slay holy men, but also in a holy place. And saying these things, He did not only alarm them, but also comfort His disciples, showing that the righteous men also who were before them suffered these things. But these He alarmed, foretelling that like as they paid their penalty, even so should these too suffer the utmost extremities. Therefore He calls them[fn-71-P7130_2181323:16-nf] \"prophets, and wise men, and scribes,\" even hereby again taking away every plea of theirs. \"For ye cannot say,\" He saith, \"Thou didst send from among the Gentiles, and therefore we were offended;\" but they were led on unto this by being murderous, and thirsting for blood. Wherefore He also said beforehand, \"For this cause do I send prophets and scribes.\" This did the prophets also lay to their charge, saying, \"They mingle blood with blood,\"[fn-71-P7131_2181802:17-nf] and that they are men of blood. Therefore also did He command the blood to be offered to Him, showing that if in a brute it be thus precious, much more in a man. Which He saith to Noah likewise, \"I will require all blood that is shed.\"[fn-71-P7132_2182063:18-nf] And ten thousand other such things might one find Him enjoining with regard to their not committing murder; wherefore He commanded them not even to eat that which was strangled.","title":"Homily LXXIV.","author":"St. John Chrysostom"}]