{"title":"Elucidations.","code":"anf_06_anf06_19_elucidations_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"These \"twelve anathemas,\" as they are called, do evidently refute the Nestorians and later heretics. Evidently, therefore, we must assign this document to another author. And, as frequent references are made to such tests, I subjoin a list of Oecumenical or Catholic Councils, properly so called, as follows:-","index":"2","references":[]},{"text":"1. Jerusalem, against Judaism,[fn-10-P1036_262747:43-nf] a.d. 50.","index":"3","references":[{"fn":"10","code":"P1036_262747","folder":"ANF-06","text":"As widely different from the other councils as the Apostles from their successors, and part of its decisions were local and temporary. For all that, it was the greatest of councils, and truly General.","bible_refs":[]}]},{"text":"2. Nicaea, \"Arianism (1),[fn-10-P1038_262986:44-nf] a.d. 325.","index":"4","references":[{"fn":"10","code":"P1038_262986","folder":"ANF-06","text":"These numbers indicate the ordinary reckoning of writers, and is correct ecclesiastically. The Council of Jerusalem, however, is the base of Christian orthodoxy, and decided the great principles by which the \"General Councils\" were professedly ruled.","bible_refs":[]}]},{"text":"3. Constantinople (I.), \"Semi-Arianism (2), a.d. 381.","index":"5","references":[]},{"text":"4. Ephesus, \"Nestorianism (3), a.d. 431.","index":"6","references":[]},{"text":"5. Chalcedon, \"Eutychianism (4), a.d. 451.","index":"7","references":[]},{"text":"6. Constantinople (II.), \"Monophysitism (5), a.d. 553.","index":"8","references":[]},{"text":"7. Constantinople (III.), \"Monothelitism (6),[fn-10-P1044_263481:45-nf] a.d. 680.[fn-10-P1045_263729:46-nf] ","index":"9","references":[{"fn":"10","code":"P1044_263481","folder":"ANF-06","text":"Theological students are often puzzled to recall the councils in order, and not less to recall the rejected heresies. I have found two mnemonics useful, thus: (1) INCE and (CCC) three hundred; (2) JAS. NEMM. Dulce est desipere, etc.","bible_refs":[]},{"fn":"10","code":"P1045_263729","folder":"ANF-06","text":"a.d. 325 to 680 is the Synodical Period. Gregory I. (Rome) placed the first four councils next to the four Gospels.","bible_refs":[]}]},{"text":"These are all the undisputed councils. The Seventh Council, so called (a.d. 537), was not a free council, and was rejected by a free council of the West, convened at Frankfort a.d. 794. Its acceptance by the Roman pontiffs, subsequently, should have no logical force with the Easterns, who do not recognise their supremacy even over the councils of the West; and no free council has ever been held under pontifical authority. The above list, therefore, is a complete list of all the councils of the undivided Church as defined by Catholic canons. There has been no possibility of a Catholic council since the division of East and West. The Council of Frankfort is the pivot of subsequent history, and its fundamental importance has not been sufficiently insisted upon. ","index":"10","references":[]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}