{"title":"Polycrates Bishop of Ephesus.","code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-170.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Polycrates Bishop of Ephesus.","index":"1","references":[]},{"text":"From His Epistle to Victor and the Roman Church Concerning the Day of Keeping the Passover.1 ","index":"2","references":[]},{"text":" [a.d. 130-196.] This author[fn-124-P12419_3626531:2-nf] comes in as an appendix to the stories of Polycarp and Irenaeus and good Anicetus, and his writings also bear upon the contrast presented by the less creditable history of Victor. If, as I suppose, the appearance of our Lord to St. John on \"the Lord's day\" was on the Paschal Sunday, it may at first seem surprising that this Apostle can be claimed by Polycrates in behalf of the Eastern custom to keep Easter, with the Jews, on the fourteenth day of the moon. But to the Jews the Apostles became \"as Jews\" in all things tolerable, so long as the Temple stood, and while the bishops of Jerusalem were labouring to identify the Paschal Lamb with their Passover. The long survival of St. John among Jewish Christians led them to prolong this usage, no doubt, as sanctioned by his example. He foreknew it would quietly pass away. The wise and truly Christian spirit of Irenaeus prepared the way for the ultimate unanimity of the Church in a matter which lies at the base of \"the Christian Sabbath,\" and of our own observance of the first day of the week as a weekly Easter. Those who in our own times have revived the observance of the Jewish Sabbath, show us how much may be said on their side,[fn-124-P12420_3627775:3-nf] and elucidate the tenacity of the Easterns in resisting the abolition of the Mosaic ordinance as to the Paschal, although they agreed to keep it \"not with the old leaven.\"","index":"4","references":[{"fn":"124","code":"P12419_3626531","folder":"ANF-08","text":"See Lardner, Credib., vol. ii. cap. 23, p. 259.","bible_refs":[]},{"fn":"124","code":"P12420_3627775","folder":"ANF-08","text":"They cannot be satisfactorily answered, it seems to me, save by the appeal to John xx. 19, 26, Acts xx. 7, 1 Cor. xvi. 2, and Rev. 1. 10, for \"the Lord's day,\" and to the Council of Jerusalem (Acts xv. 28; Col. ii. 16) for the repeal of Sabbatical ordinances: and to the great laws (Matt. xvi. 19: John xiv. 26: Matt. xxviii. 20) of plenary authority given by Christ Himself to His Apostles.","bible_refs":[{"book":"john","chapter":20,"verses":[19]},{"book":"the acts","chapter":20,"verses":[7]},{"book":"revelation","chapter":1,"verses":[10]},{"book":"the acts","chapter":15,"verses":[28]},{"book":"colossians","chapter":2,"verses":[16]},{"book":"matthew","chapter":16,"verses":[19]},{"book":"john","chapter":14,"verses":[26]},{"book":"matthew","chapter":28,"verses":[20]},{"book":"john","chapter":20,"verses":[19]},{"book":"the acts","chapter":20,"verses":[7]},{"book":"revelation","chapter":1,"verses":[10]},{"book":"the acts","chapter":15,"verses":[28]},{"book":"colossians","chapter":2,"verses":[16]},{"book":"matthew","chapter":16,"verses":[19]},{"book":"john","chapter":14,"verses":[26]},{"book":"matthew","chapter":28,"verses":[20]}]}]},{"text":"Our author belonged to a family in which he was the eighth Christian bishop; and he presided over the church of Ephesus, in which the traditions of St. John were yet fresh in men's minds at the date of his birth. He had doubtless known Polycarp, and Irenaeus also. He seems to have presided over a synod of Asiatic bishops (a.d. 196) which came together to consider this matter of the Paschal feast. It is surely noteworthy that nobody doubted that it was kept by a Christian and Apostolic ordinance. So St. Paul argues from its Christian observance, in his rebuke of the Corinthians.[fn-124-P12422_3628926:4-nf] They were keeping it \"unleavened\" ceremonially, and he urges a spiritual unleavening as more important. The Christian hallowing of Pentecost connects with the Paschal argument.[fn-124-P12423_3629175:5-nf] The Christian Sabbath hinges on these points.","index":"5","references":[{"fn":"124","code":"P12422_3628926","folder":"ANF-08","text":"1 Cor. 7, 8, and margin or Revised Version; also Acts xii. 4 and 12.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[8]},{"book":"the acts","chapter":12,"verses":[4]},{"book":"1 corinthians","chapter":7,"verses":[8]},{"book":"the acts","chapter":12,"verses":[4]}]},{"fn":"124","code":"P12423_3629175","folder":"ANF-08","text":"Acts ii. 1, xx. 16; 1 Cor. xvi. 8.","bible_refs":[{"book":"the acts","chapter":2,"verses":[1]},{"book":"1 corinthians","chapter":16,"verses":[8]},{"book":"the acts","chapter":2,"verses":[1]},{"book":"1 corinthians","chapter":16,"verses":[8]}]}]},{"text":"\nFrom His Epistle to Victor and the Roman Church Concerning the Day of Keeping the Passover.[fn-124-P12426_3629350:1-nf] ","index":"6","references":[{"fn":"124","code":"P12426_3629350","folder":"ANF-08","text":"In Eusebius, Hist. Eccl., v. 24.","bible_refs":[]}]},{"text":"As for us, then, we scrupulously observe the exact day,[fn-124-P12428_3629442:2-nf] neither adding nor taking away. For in Asia great luminaries[fn-124-P12429_3629546:3-nf] have gone to their rest, who shall rise again in the day of the coming of the Lord, when He cometh with glory from heaven and shall raise again all the saints. I speak of Philip, one of the twelve apostles,[fn-124-P12430_3629767:4-nf] who is laid to rest at Hierapolis; and his two daughters, who arrived at old age unmarried;[fn-124-P12431_3629930:5-nf] his other daughter also, who passed her life[fn-124-P12432_3630025:6-nf] under the influence of the Holy Spirit, and reposes at Ephesus; John, moreover, who reclined on the Lord's bosom, and who became a priest wearing the mitre,[fn-124-P12433_3630225:7-nf] and a witness and a teacher-he rests at Ephesus. Then there is Polycarp, both bishop and martyr at Smyrna; and Thraseas from Eumenia, both bishop and martyr, who rests at Smyrna. Why should I speak of Sagaris, bishop and martyr, who rests at Laodicea? of the blessed Papirius, moreover? and of Melito the eunuch,[fn-124-P12434_3630618:8-nf] who performed all his actions under the influence of the Holy Spirit, and lies at Sardis, awaiting the visitation[fn-124-P12435_3630823:9-nf] from heaven, when he shall rise again from the dead? These all kept the passover on the fourteenth. day of the month, in accordance with the Gospel, without ever deviating from it, but keeping to the rule of faith.","index":"7","references":[{"fn":"124","code":"P12428_3629442","folder":"ANF-08","text":"'Arradiou/rghton a!gomen te\\n h9me/ran.","bible_refs":[]},{"fn":"124","code":"P12429_3629546","folder":"ANF-08","text":"Stoixei=a.","bible_refs":[]},{"fn":"124","code":"P12430_3629767","folder":"ANF-08","text":"See vol. vii. p. 500, n. 6. Great confusions adhere to this name.","bible_refs":[]},{"fn":"124","code":"P12431_3629930","folder":"ANF-08","text":"Du/o qugate/rej au0tou= geghrakui=ai parqenoi.","bible_refs":[]},{"fn":"124","code":"P12432_3630025","folder":"ANF-08","text":"Phil. iii. 20, Greek.","bible_refs":[{"book":"philippians","chapter":3,"verses":[20]}]},{"fn":"124","code":"P12433_3630225","folder":"ANF-08","text":"Probably the ornament of the high priest; Exod. xxviii. 35, 36.","bible_refs":[{"book":"exodus","chapter":28,"verses":[35]},{"book":"exodus","chapter":28,"verses":[35]}]},{"fn":"124","code":"P12434_3630618","folder":"ANF-08","text":"i.e., spiritually; embracing a chaste celibacy in deference to Christ. Matt. xix. 12.","bible_refs":[{"book":"matthew","chapter":19,"verses":[12]},{"book":"matthew","chapter":19,"verses":[12]}]},{"fn":"124","code":"P12435_3630823","folder":"ANF-08","text":"'Episkophn.","bible_refs":[]}]},{"text":"Moreover I also, Polycrates, who am the least of you all, in accordance with the tradition of my relatives, some of whom I have succeeded-seven of my relatives were bishops, and I am the eighth, and my relatives always observed the day when the people put away[fn-124-P12437_3631314:10-nf] the leaven-I myself, brethren, I say, who am sixty-five years old in the Lord, and have fallen in with the brethren in all parts of the world, and have read through all Holy Scripture, am not frightened at the things which are said to terrify us. For those who are greater than I have said, \"We ought to obey God rather than men.\"[fn-124-P12438_3631676:11-nf] ...","index":"8","references":[{"fn":"124","code":"P12437_3631314","folder":"ANF-08","text":"!Hrnue. Some read h0rtue.","bible_refs":[]},{"fn":"124","code":"P12438_3631676","folder":"ANF-08","text":"Acts v. 29.","bible_refs":[{"book":"the acts","chapter":5,"verses":[29]}]}]},{"text":"I might also have made mention of the bishops associated with me, whom it was your own desire to have called together by me, and I called them together: whose names, if I were to write them down, would amount to a great number. These bishops, on coming to see me, unworthy as I am,[fn-124-P12440_3631976:12-nf] signified their united approval of the letter, knowing that I wore these grey hairs not in vain, but have always regulated my conduct in obedience to the Lord Jesus.","index":"9","references":[{"fn":"124","code":"P12440_3631976","folder":"ANF-08","text":"Ton mikro/n.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}