{"verses":["And the queen of Saba having heard of the fame of Solomon in the\nname of the Lord, came to try him with hard questions.","And entering into Jerusalem with a great train, and riches, and\ncamels that carried spices, and an immense quantity of gold, and\nprecious stones, she came to king Solomon, and spoke to him all that\nshe had in her heart.","And Solomon informed her of all the things she proposed to him:\nthere was not any word the king was ignorant of, and which he could not\nanswer her.","And when the queen of Saba saw all the wisdom of Solomon, and the\nhouse which he had built,","And the meat of his table, and the apartments of his servants,\nand the order of his ministers, and their apparel, and the cupbearers,\nand the holocausts, which he offered in the house of the Lord, she had\nno longer any spirit in her;","And she said to the king:  The report is true, which I heard in my\nown country,","Concerning thy words, and concerning thy wisdom.  And I did not\nbelieve them that told me, till I came myself, and saw with my own\neyes, and have found that the half hath not been told me:  thy wisdom\nand thy works exceed the fame which I heard.","Blessed are thy men, and blessed are thy servants, who stand\nbefore thee always, and hear thy wisdom.","Blessed be the Lord thy God, whom thou hast pleased, and who hath\nset thee upon the throne of Israel, because the Lord hath loved Israel\nfor ever, and hath appointed thee king, to do judgment and justice.","And she gave the king a hundred and twenty talents of gold, and\nof spices a very great store, and precious stones:  there was brought no\nmore such abundance of spices as these which the queen of Saba gave to\nking Solomon.","(The navy also of Hiram, which brought gold from Ophir, brought\nfrom Ophir great plenty of thyine trees, and precious stones.","And the king made of the thyine trees the rails of the house of\nthe Lord, and of the king's house:  and citterns and harps for singers:\nthere were no such thyine trees as these brought nor seen unto this\nday.)","And king Solomon gave the queen of Saba all that she desired,\nand asked of him:  besides what he offered her of himself of his royal\nbounty.  And she returned, and went to her own country, with her\nservants.","And the weight of the gold that was brought to Solomon every\nyear, was six hundred and sixty-six talents of gold:","Besides that which the men brought him that were over the\ntributes, and the merchants, and they that sold by retail, and all the\nkings of Arabia, and the governors of the country.","And Solomon made two hundred shields of the purest gold:  he\nallowed six hundred sicles of gold for the plates of one shield.","And three hundred targets of fine gold:  three hundred pounds of\ngold covered one target:  and the king put them in the house of the\nforest of Libanus.","King Solomon also made a great throne of ivory:  and overlaid it\nwith the finest gold.","It had six steps:  and the top of the throne was round behind:\nand there were two hands on either side holding the seat:  and two lions\nstood, one at each hand,","And twelve little lions stood upon the six steps, on the one\nside and on the other:  there was no such work made in any kingdom.","Moreover, all the vessels out of which king Solomon drank, were\nof gold:  and all the furniture of the house of the forest of Libanus\nwas of most pure gold:  there was no silver, nor was any account made of\nit in the days of Solomon:","For the king's navy, once in three years, went with the navy of\nHiram by sea to Tharsis, and brought from thence gold, and silver, and\nelephants' teeth, and apes, and peacocks.","And king Solomon exceeded all the kings of the earth in riches\nand wisdom.","And all the earth desired to see Solomon's face, to hear his\nwisdom, which God had given in his heart.","And every one brought him presents, vessels of silver and of\ngold, garments, and armour, and spices, and horses, and mules, every\nyear.","And Solomon gathered together chariots and horsemen, and he had\na thousand four hundred chariots, and twelve thousand horsemen:  and he\nbestowed them in fenced cities, and with the king in Jerusalem.","And he made silver to be as plentiful in Jerusalem as stones:\nand cedars to be as common as sycamores which grow in the plains.","And horses were brought for Solomon out of Egypt, and Coa:  for\nthe king's merchants bought them out of Coa, and brought them at a set\nprice.","And a chariot of four horses came out of Egypt, for six hundred\nsicles of silver, and a horse for a hundred and fifty.  And after this\nmanner did all the kings of the Hethites, and of Syria, sell horses."]}