[{"chapter":10,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":2,"source_paragraph":"25","folder":"NPNF2-10","text":"1. The Queen of the South, as we read in the Book of the Kings, came to hear the wisdom of Solomon.[fn-39-P3915_996059:1-nf] Likewise King Hiram sent to Solomon that he might prove him.[fn-39-P3916_996137:2-nf] So also your sacred Majesty, following these examples of old time, has decreed to hear my confession of faith. But I am no Solomon, that you should wonder at my wisdom, and your Majesty is not the sovereign of a single people; it is the Augustus, ruler of the whole world, that has commanded the setting forth of the Faith in a book, not for your instruction, but for your approval.","title":"Book I.","author":"St. Ambrose"},{"chapter":10,"verse":1,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-13","text":"3. The Queen of Sheba[fn-35-P3599_1152734:13-nf] was a sheep[fn-36-P3600_1152765:14-nf] that had come into the place of wolves; the lamp of truth did Solomon give her, who also married[fn-36-P3601_1153333:15-nf] her when he fell away. She was enlightened and went away, but they were dark as their manner was.","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":10,"verse":1,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":45,"source_paragraph":"180","folder":"ANF-04","text":"But that the object of Christianity[fn-87-P8752_2225210:138-nf] is that we should become wise, can be proved not only from the ancient Jewish writings, which we also use, but especially from those which were composed after the time of Jesus, and which are believed among the Churches to be divine. Now, in the Psalms 50, David is described as saying in his prayer to God these words: \"The unseen and secret things of Thy wisdom Thou hast manifested to me.\"[fn-87-P8753_2225621:139-nf] Solomon, too, because he asked for wisdom, received it; and if any one were to peruse the Psalms, he would find the book filled with many maxims of wisdom: and the evidences of his wisdom may be seen in his treatises, which contain a great amount of wisdom expressed in few words, and in which you will find many laudations of wisdom, and encouragements towards obtaining it. So wise, moreover, was Solomon, that \"the queen of Sheba, having heard his name, and the name of the Lord, came to try him with difficult questions, and spake to him all things, whatsoever were in her heart; and Solomon answered her all her questions. There was no question omitted by the king which he did not answer her. And the queen of Sheba saw all the wisdom of Solomon, and the possessions which he had[fn-87-P8754_2226476:140-nf] and there was no more spirit in her.[fn-87-P8755_2226538:141-nf] And she said to the king, The report is true which I heard in mine own land regarding thee and thy wisdom; and I believed not them who told me, until I had come, and mine eyes have seen it. And, lo, they did not tell me the half. Thou hast added wisdom and possessions above all the report which I heard.\"[fn-87-P8756_2226879:142-nf] It is recorded also of him, that \"God gave Solomon wisdom and understanding exceeding much, and largeness of heart, even as the sand that is on the seashore. And the wisdom that was in Solomon greatly excelled the wisdom of all the ancients, and of all the wise men of Egypt; and he was wiser than all men, even than Gethan the Ezrahite, and Emad, and Chalcadi, and Aradab, the sons of Madi. And he was famous among all the nations round about. And Solomon spake three thousand proverbs, and his songs were five thousand. And he spake of trees, from the cedar that is in Lebanon even to the hyssop which springeth out of the wall; and also of fishes and of beasts. And all nations came to hear the wisdom of Solomon, and from all the kings of the earth who had heard of the fame of his wisdom.\"[fn-87-P8757_2227701:143-nf] ","title":"Book III.","author":"Origen"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":10,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":29,"source_paragraph":"181","folder":"ANF-01","text":"1. As I have heard from a certain presbyter,[fn-85-P8522_2395739:377-nf] who had heard it from those who had seen the apostles, and from those who had been their disciples, the punishment [declared] in Scripture was sufficient for the ancients in regard to what they did without the Spirit's guidance. For as God is no respecter of persons, He inflicted a proper punishment on deeds displeasing to Him. As in the case of David,[fn-85-P8523_2396395:378-nf] when he suffered persecution from Saul for righteousness' sake, and fled from King Saul, and would not avenge himself of his enemy, he both sung the advent of Christ, and instructed the nations in wisdom, and did everything after the Spirit's guidance, and pleased God. But when his lust prompted him to take Bathsheba, the wife of Uriah, the Scripture said concerning him, \"Now, the thing (sermo) which David had done appeared wicked in the eyes of the Lord; \"[fn-85-P8524_2396878:379-nf] and Nathan the prophet is sent to him, pointing out to him his crime, in order that he, passing sentence upon and condemning himself, might obtain mercy and forgiveness from Christ: \"And [Nathan] said to him, There were two men in one city; the one rich, and the other poor. The rich man had exceeding many flocks and herds; but the poor man had nothing, save one little ewe-lamb, which he possessed, and nourished up; and it had been with him and with his children together: it did eat of his own bread, and drank of his cup, and was to him as a daughter. And there came a guest unto the rich man; and he spared to take of the flock of his own ewe-lambs, and from the herds of his own oxen, to entertain the guest; but he took the ewe-lamb of the poor man, and set it before the man that had come unto him. And David's anger was greatly kindled against the man; and he said to Nathan, As the Lord liveth, the man that hath done this thing shall surely die (filius mortis est): and he shall restore the lamb fourfold, because he hath done this thing, and because he had no pity for the poor man. And Nathan said unto him, Thou art the man who hast done this.\"[fn-85-P8525_2398060:380-nf] And then he proceeds with the rest [of the narrative], upbraiding him, and recounting God's benefits towards him, and [showing him] how much his conduct had displeased the Lord. For [he declared] that works of this nature were not pleasing to God, but that great wrath was suspended over his house. David, however, was struck with remorse on heating this, and exclaimed, \"I have sinned against the Lord; \"and he sung a penitential psalm, waiting for the coming of the Lord, who washes and makes clean the man who had been fast bound with [the chain of] sin. In like manner it was with regard to Solomon, while he continued to judge uprightly, and to declare the wisdom of God, and built the temple as the type of truth, and set forth the glories of God, and announced the peace about to come upon the nations, and prefigured the kingdom of Christ, and spake three thousand parables about the Lord's advent, and five thousand songs, singing praise to God, and expounded the wisdom of God in creation, [discoursing] as to the nature of every tree, every herb, and of all fowls, quadrupeds, and fishes; and he said, \"Will God whom the heavens cannot contain, really dwell with men upon the earth? \"[fn-85-P8526_2399284:381-nf] And he pleased God, and was the admiration of all; and all kings of the earth sought an interview with him (quaerebant faciem ejus) that they might hear the wisdom which God had conferred upon him.[fn-85-P8527_2399507:382-nf] The queen of the south, too, came to him from the ends of the earth, to ascertain the wisdom that was in him:[fn-85-P8528_2399640:383-nf] she whom the Lord also referred to as one who should rise up in the judgment with the nations of those men who do hear His words, and do not believe in Him, and should condemn them, inasmuch as she submitted herself to the wisdom announced by the servant of God, while these men despised that wisdom which proceeded directly from the Son of God. For Solomon was a servant, but Christ is indeed the Son of God, and the Lord of Solomon. While, therefore, he served God without blame, and ministered to His dispensations, then was he glorified: but when he took wives from all nations, and permitted them to set up idols in Israel, the Scripture spake thus concerning him: \"And King Solomon was a lover of women, and he took to himself foreign women; and it came to pass, when Solomon was old, his heart was not perfect with the Lord his God. And the foreign women turned away his heart after strange gods. And Solomon did evil in the sight of the Lord: he did not walk after the Lord, as did David his father. And the Lord was angry with Solomon; for his heart was not perfect with the Lord, as was the heart of David his father.\"[fn-85-P8529_2400790:384-nf] The Scripture has thus sufficiently reproved him, as the presbyter remarked, in order that no flesh may glory in the sight of the Lord.","title":"Book IV.","author":"Irenaeus"},{"chapter":10,"verse":22,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"160","folder":"ANF-05","text":"The \"cemphus\"[fn-28-P2836_908869:94-nf] is a kind of wild sea-bird, which has so immoderate an impulse to sexual enjoyment, that its eyes seem to fill with blood in coition; and it often blindly falls into snares, or into the hands of men.[fn-28-P2837_909270:95-nf] To this, therefore, he compares the man who gives himself up to the harlot on account of his immoderate lust; or else on account of the insensate folly of the creature, for he, too, pursues his object like one senseless. And they say that this bird is so much pleased with foam, that if one should hold foam in his hand as he sails, it will sit upon his hand. And it also brings forth with pain.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":10,"verse":24,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-04","text":"2. But now let us see what Asterius the Sophist says, the retained pleader[fn-65-P6510_2585158:14-nf] for the heresy. In imitation then of the Jews so far, he writes as follows; `It is very plain that He has said, that He is in the Father and the Father again in Him, for this reason, that neither the word on which He was discoursing is, as He says, His own, but the Father's, nor the works belong to Him, but to the Father who gave Him the power.' Now this, if uttered at random by a little child, had been excused from his age; but when one who bears the title of Sophist, and professes universal knowledge[fn-65-P6511_2585693:15-nf] , is the writer, what a serious condemnation does he deserve! And does he not shew himself a stranger to the Apostle[fn-65-P6512_2586096:16-nf] , as being puffed up with persuasive words of wisdom, and thinking thereby to succeed in deceiving, not understanding himself what he says nor whereof he affirms[fn-65-P6513_2586277:17-nf] ? For what the Son has said as proper and suitable to a Son only, who is Word and Wisdom and Image of the Father's Essence, that he levels to all the creatures, and makes common to the Son and to them; and he says, lawless[fn-65-P6514_2586518:18-nf] man, that the Power of the Father receives power, that from this his irreligion it may follow to say that in a son[fn-65-P6515_2586729:19-nf] the Son was made a son, and the Word received a word's authority; and, far from granting that He spoke this as a Son, He ranks Him with all things made as having learned it as they have. For if the Son said, `I am in the Father and the Father in Me,' because His discourses were not His own words but the Father's, and so of His works, then,-since David says, `I will hear what the Lord God shall say in me[fn-65-P6516_2587204:20-nf] ,' and again Solomon[fn-65-P6517_2587249:21-nf] , `My words are spoken by God,' and since Moses was minister of words which were from God, and each of the Prophets spoke not what was his own but what was from God, `Thus saith the Lord,' and since the works of the Saints, as they professed, were not their own but God's who gave the power, Elijah for instance and Elisha invoking God that He Himself would raise the dead, and Elisha saying to Naaman, on cleansing him from the leprosy, `that thou mayest know that there is a God in Israel[fn-65-P6518_2587782:22-nf] ,' and Samuel too in the days of the harvest praying to God to grant rain, and the Apostles saying that not in their own power they did miracles but in the Lord's grace-it is plain that, according to Asterius such a statement must be common to all, so that each of them is able to say, `I in the Father and the Father in me;' and as a consequence that He is no longer one Son of God and Word and Wisdom, but, as others, is only one out of many.","title":"Discourse III","author":"Athanasius"}]