{"verses":["The word that came to Jeremias from the Lord, after that\nNabuzardan the general had let him go from Rama, when he had taken him,\nbeing bound with chains, among all them that were carried away from\nJerusalem and Juda, and were carried to Babylon.","And the general of the army taking Jeremias, said to him:  The\nLord thy God hath pronounced this evil upon this place,","And he hath brought it:  and the Lord hath done as he hath said:\nbecause you have sinned against the Lord, and have not hearkened to his\nvoice, and this word is come upon you.","Now then behold I have loosed thee this day from the chains which\nwere upon thy hands:  if it please thee to come with me to Babylon,\ncome:  and I will set my eyes upon thee:  but if it do not please thee to\ncome with me to Babylon, stay here:  behold all the land is before thee,\nas thou shalt choose, and whither it shall please thee to go, thither\ngo.","And come not with me:  but dwell with Godolias the son of Ahicam\nthe son of Saphan, whom the king of Babylon hath made governor over the\ncities of Juda:  dwell therefore with him in the midst of the people:  or\nwhithersoever it shall please thee to go, go.  And the general of the\narmy gave him victuals and presents, and let him go.","And Jeremias went to Godolias the son of Ahicam to Masphath:  and\ndwelt with him in the midst of the people that were left in the land.","And when all the captains of the army that were scattered through\nthe countries, they and their companions, had heard that the king of\nBabylon had made Godolias the son of Ahicam governor of the country,\nand that he had committed unto him men and women, and children, and of\nthe poor of the land, them that had not been carried away captive to\nBabylon:","They came to Godolias to Masphath:  and Ismahel the son of\nNathanias, and Johanan, and Jonathan, the sons of Caree, and Sareas the\nson of Thanehumeth, and the children of Ophi, that were of Netophathi,\nand Jezonias the son of Maachati, they and their men.","And Godolias the son of Ahicam the son of Saphan swore to them\nand to their companions, saying:  Fear not to serve the Chaldeans:  dwell\nin the land, and serve the king of Babylon, and it shall be well with\nyou.","Behold I dwell in Masphath, that I may answer the commandment of\nthe Chaldeans that are sent to us:  but as for you, gather ye the\nvintage, and the harvest, and the oil, and lay it up in your vessels,\nand abide in your cities which you hold.","Moreover all the Jews that were in Moab, and among the children\nof Ammon, and in Edom, and in all the countries, when they heard that\nthe king of Babylon had left a remnant in Judea, and that he had made\nGodolias the son of Ahicam the son of Saphan ruler over them:","All the Jews, I say, returned out of all the places to which\nthey had fled, and they came into the land of Juda to Godolias to\nMasphath:  and they gathered wine, and a very great harvest.","Then Johanan the son of Caree, and all the captains of the army,\nthat had been scattered about in the countries, came to Godolias to\nMasphath.","And they said to him:  Know that Baalis the king of the children\nof Ammon hath sent Ismahel the son of Nathanias to kill thee.  And\nGodolias the son of Ahicam believed them not.","But Johanan the son of Caree, spoke to Godolias privately in\nMasphath, saying:  I will go, and I will kill Ismahel the son of\nNathanias, and no man shall know it, lest he kill thee, and all the\nJews be scattered, that are gathered unto thee, and the remnant of Juda\nperish.","And Godolias the son of Ahicam said to Johanan the son of Caree:\nDo not this thing:  for what thou sayst of Ismahel is false."]}