{"title":"Homily XXXVIII.","code":"npnf1_10_npnf1_10_44_homily_xxxviii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-10/npnf1-10-44.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XXXVIII.","index":"1","references":[]},{"text":"Matthew Chapter 11, Verse 25Matthew Chapter 11, Verse 26","index":"2","references":[]},{"text":"\nMatthew Chapter 11, Verse 25Matthew Chapter 11, Verse 26","index":"3","references":[]},{"text":"\"At that time Jesus answered and said, I make acknowledgment unto Thee,[fn-38-P3851_1238786:1-nf] O Father, Lord of Heaven and earth; because Thou hast hid these things from the wise and prudent, and hast revealed them unto babes. Even so, Father, for so it seemed good in Thy sight.\"[fn-38-P3852_1239200:2-nf] ","index":"4","references":[{"fn":"38","code":"P3851_1238786","folder":"NPNF1-10","text":"A. V., \"I thank thee,\" so R. V., with margin, \"Or, praise.\" The Oxford translator gives the exact sense of the Greek verb, but below reverts to the rendering \"thank,\" in accordance with the explanation of Chrysostom.-R.","bible_refs":[]},{"fn":"38","code":"P3852_1239200","folder":"NPNF1-10","text":"R. V., \"Yea, Father, for (or, that) so it was well-pleasing in thy sight.\" Comp. the explanation in the Homily:-R.","bible_refs":[]}]},{"text":"Seest thou, how many ways He leads them on to the faith? First,[fn-38-P3854_1239386:3-nf] by His praises of John. For by pointing to him as a great and marvellous one, He proved likewise all his sayings credible, whereby he used to draw them on to the knowledge of Him. Secondly,[fn-38-P3855_1239597:4-nf] by saying, \"The kingdom of Heaven suffereth violence, and the violent take it by force;\" for this is the language of one who is pressing and urging them. Thirdly,[fn-38-P3856_1239779:5-nf] by signifying that the number of the prophets was finished; for this too manifested Himself to be the person that was announced beforehand by them. Fourthly,[fn-38-P3857_1239956:6-nf] by pointing out that whatsoever things should be done by him, were all accomplished; at which time also He made mention of the parable of the children. Fifthly, by His upbraiding them that had not believed, and by His alarming and threatening them greatly.[fn-38-P3858_1240234:7-nf] Sixthly, by His giving thanks for them that believed. For the expression, \"I make acknowledgment to Thee,\" here is, \"I thank Thee.\" \"I thank Thee,\" He saith, \"because Thou hast hid these things from the wise and prudent.\"","index":"5","references":[{"fn":"38","code":"P3854_1239386","folder":"NPNF1-10","text":"Matt. xi. 7-1l.","bible_refs":[{"book":"matthew","chapter":11,"verses":[7]}]},{"fn":"38","code":"P3855_1239597","folder":"NPNF1-10","text":"Matt. xi. 12.","bible_refs":[{"book":"matthew","chapter":11,"verses":[12]}]},{"fn":"38","code":"P3856_1239779","folder":"NPNF1-10","text":"Matt. vi. 13.","bible_refs":[{"book":"matthew","chapter":6,"verses":[13]}]},{"fn":"38","code":"P3857_1239956","folder":"NPNF1-10","text":"Matt. vi. 14-19.","bible_refs":[{"book":"matthew","chapter":6,"verses":[14]}]},{"fn":"38","code":"P3858_1240234","folder":"NPNF1-10","text":"Matt. xi. 20-24.","bible_refs":[{"book":"matthew","chapter":11,"verses":[20]}]}]},{"text":"What then? doth He rejoice in destruction, and in the others not having received this knowledge? By no means; but this is a most excellent way of His to save men, His not forcing them that utterly reject, and are not willing to receive His sayings; that, since they were not bettered by His call, but fell back, and despised it, His casting them out might cause them to fall into a longing for these things. And so likewise the attentive would grow more earnest.","index":"6","references":[]},{"text":"And while His being revealed to these was fit matter of joy, His concealment from those was no more of joy but of tears. Thus at any rate He acts, where He weeps for the city. Not therefore because of this doth He rejoice, but because what wise men knew not, was known to these. As when Paul saith, \"I thank God, that ye were servants of sin, but ye obeyed from the heart the form of doctrine which was delivered unto","index":"7","references":[]},{"text":"You see, neither doth Paul therefore rejoice, because they were \"servants of sin,\" but because being such, they had been so highly favored.","index":"8","references":[]},{"text":"Now by the \"wise,\" here, He means the Scribes, and the Pharisees. And these things He saith, to make the disciples more earnest, and to show what had been vouchsafed to the fishermen, when all those others had missed of it. And in calling them \"wise,\" He means not the true and commendable wisdom, but this which they seemed to have through natural shrewdness. Wherefore neither did He say, \"thou hast revealed it to fools.\" but \"to babes;\" to unsophisticated, that is, to simple-minded men; and He implies that so far from their missing these privileges contrary to their desert, it was just what might be expected. And He instructs us throughout, to be free from pride, and to follow after simplicity. For this cause Paul also expressed it with more exceeding earnestness, writing on this wise: \"If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.\"[fn-38-P3863_1242392:8-nf] For thus is God's grace manifested.","index":"9","references":[{"fn":"38","code":"P3863_1242392","folder":"NPNF1-10","text":"R. V., \"that form of teaching whereunto ye were delivered.\" The A. V. renders the passage incorrectly: there being no doubt as to the Greek text. The R. V. also brings out the thought which the Homily indicates.-R.","bible_refs":[]}]},{"text":"But wherefore doth He give thanks to the Father, although of course it was Himself who wrought this? As He prays and intercedes with God, showing His great love towards us, in the same way doth He this too: for this also is of much love. And He signifies, that not from Him only had they fallen away, but also from the Father. Thus, what He said, speaking to His disciples, \"Cast not the holy things unto dogs,\"[fn-38-P3865_1243073:9-nf] this He Himself anticipated them in performing.","index":"10","references":[{"fn":"38","code":"P3865_1243073","folder":"NPNF1-10","text":"1 Cor. iii. 18.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[18]}]}]},{"text":"Moreover He signifies hereby both His own principal[fn-38-P3867_1243194:10-nf] will, and that of the Father; His own, I say, by His giving thanks and rejoicing at what had taken place; His Father's, by intimating that neither had He done this upon entreaty, but of Himself upon His own will; \"For so,\" saith He, \"it seemed good in Thy sight:\" that is, \"so it pleased Thee.\"","index":"11","references":[{"fn":"38","code":"P3867_1243194","folder":"NPNF1-10","text":"Matt. vii. 6.","bible_refs":[{"book":"matthew","chapter":7,"verses":[6]}]}]},{"text":"And wherefore was it hidden from them? Hear Paul, saying, that \"Seeking to establish their own righteousness, they have not submitted themselves to the righteousness of God.\"[fn-38-P3869_1243683:11-nf] Consider now how it was likely the disciples should[fn-38-P3870_1244193:12-nf] be affected, hearing this; that what wise men knew not, these knew, and knew it continuing babes, and knew it by God's revelation. But Luke saith, that \"at the very hour,\" when the seventy came telling Him about the devils, then He \"rejoiced\" and spake these things,[fn-38-P3871_1244477:13-nf] which, besides increasing their diligence, would also dispose them to be modest. That is, since it was natural for them to pride themselves on their driving away devils, on this among other grounds He refrains them; that it was a revelation, whatever had been done, no diligence on their part. Wherefore also the scribes, and the wise men, thinking to be intelligent for themselves, fell away through their own vanity. Well then, if for this cause it was hidden from them, \"do you also,\" saith He, \"fear, and continue babes.\" For this caused you to have the benefit of the revelation, as indeed on the other hand the contrary made them be deprived of it. For by no means, when He saith, \"Thou hast hid,\" doth He mean that it is all God's doing: but as when Paul saith, \"He gave them over to a reprobate mind,\"[fn-38-P3872_1245357:14-nf] and, \"He hath blinded their minds,\"[fn-38-P3873_1245411:15-nf] it is not meant to bring Him in as the doer of it, but those who gave the occasion: so here also He uses the expression, \"Thou hast hid.\"","index":"12","references":[{"fn":"38","code":"P3869_1243683","folder":"NPNF1-10","text":"prohgou/menon, In the same sense in which Hooker says, \"He willeth positively that which Himself worketh;He willeth by permission that which His creatures do.\" E. P. v. App. No. i, p. 714, cf. in Walton's Life, p.29. \"That in God there were two wills, an antecedent and a consequent will; His first will, that all mankind should be saved; His second, that those only should be saved, who lived answerable to that degree of grace which He had offered.\"","bible_refs":[]},{"fn":"38","code":"P3870_1244193","folder":"NPNF1-10","text":"Rom. x. 3.","bible_refs":[{"book":"romans","chapter":10,"verses":[3]}]},{"fn":"38","code":"P3871_1244477","folder":"NPNF1-10","text":"\"would;\" but the whole clause has been freely paraphrased.-R.","bible_refs":[]},{"fn":"38","code":"P3872_1245357","folder":"NPNF1-10","text":"Luke x. 21.","bible_refs":[{"book":"luke","chapter":10,"verses":[21]}]},{"fn":"38","code":"P3873_1245411","folder":"NPNF1-10","text":"Rom. i. 28.","bible_refs":[{"book":"romans","chapter":1,"verses":[28]}]}]},{"text":"For since He had said, \"I thank[fn-38-P3875_1245598:16-nf] Thee, because Thou hast hid them, and hast revealed them unto babes;\" to hinder thy supposing that as being Himself deprived of this power, and unable to effect it, so He offers thanks, He saith,","index":"13","references":[{"fn":"38","code":"P3875_1245598","folder":"NPNF1-10","text":"\"This passage is irrelevant, since it speaks of the god of this world.\"-R.","bible_refs":[]}]},{"text":"\"All things are delivered unto me of my Father.\"[fn-38-P3877_1245939:17-nf] And to them that are rejoicing, because the devils obey them, \"Nay, why marvel,\" saith He.[fn-38-P3878_1246071:18-nf] \"that devils yield to you? All things are mine; \"All things are delivered unto me.\"","index":"14","references":[{"fn":"38","code":"P3877_1245939","folder":"NPNF1-10","text":"See above and note 1, p. 250.-R.","bible_refs":[]},{"fn":"38","code":"P3878_1246071","folder":"NPNF1-10","text":"Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]}]},{"text":"But when thou hearest, \"they are delivered,\" do not surmise anything human. For He uses this expression, to prevent thine imagining two unoriginate Gods. Since, that He was at the same time both begotten, and Lord of all, He declares in many ways, and in other places also.","index":"15","references":[]},{"text":"2. Then He saith what is even greater than this, lifting up thy mind; \"And no man knoweth the Son, but the Father; neither knoweth any man the Father, but the Son.\" Which seems indeed to the ignorant unconnected with what went before, but hath full accordance therewith. As thus: having said, \"All things are delivered unto me of my Father,\" He adds, \"And what marvel,\" so He speaks, \"if I be Lord of all? I who have also another greater privilege, the knowing the Father, and being of the same substance.\" Yea, for this too He covertly signifies by His being the only one who so knew Him. For this is His meaning, when He saith, \"No man knoweth the Father but the Son.\"","index":"16","references":[]},{"text":"And see at what time He saith this. When they by His works had received the certain proof of His might, not only seeing Him work miracles, but endowed also in His name with so great powers. Then, since He had said, \"Thou hast revealed them unto babes,\" He signifies this also to pertain to Himself; for \"neither knoweth any man the Father,\" saith He, \"save the Son, and he to whomsoever the Son is willing[fn-38-P3882_1247524:19-nf] to reveal Him;[fn-38-P3883_1247558:20-nf] not \"to whomsoever He may be enjoined,\" \"to whomsoever He may be commanded.\" But if He reveals Him, then Himself too. This however He let pass as acknowledged, but the other He hath set down. And everywhere He affirms this; as when He saith, \"No man cometh unto the Father, but byme.\"[fn-38-P3884_1247881:21-nf] ","index":"17","references":[{"fn":"38","code":"P3882_1247524","folder":"NPNF1-10","text":"Luke x. 22.","bible_refs":[{"book":"luke","chapter":10,"verses":[22]}]},{"fn":"38","code":"P3883_1247558","folder":"NPNF1-10","text":"R. V., \"willeth.\"","bible_refs":[]},{"fn":"38","code":"P3884_1247881","folder":"NPNF1-10","text":"Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]}]},{"text":"And thereby he establishes another point also, His being in harmony and of one mind with Him. \"Why,\" saith He, \"I am so far from fighting and warring with Him, that no one can even come to Him but by me.\" For because this most offended them, His seeming to be a rival God, He by all means doth away with this; and interested Himself about this not less earnestly, but even more so, than about His miracles.","index":"18","references":[]},{"text":"But when He saith, \"Neither knoweth any man the Father, save the Son,\" He means not this, that all men were ignorant of Him, but that with the knowledge wherewith He knows[fn-38-P3887_1248479:22-nf] Him, no man is acquainted with Him; which may be said of the Son too.[fn-38-P3888_1248569:23-nf] For it was not of some God unknown, and revealed to no man, that He was so speaking, as Marcion saith;[fn-38-P3889_1248691:24-nf] but it is the perfection of knowledge that He is here intimating, since neither do we know the Son as He should be known; and this very thing, to add no more, Paul was declaring, when he said, \"We know in part, and we prophesy in part.\"[fn-38-P3890_1248995:25-nf] ","index":"19","references":[{"fn":"38","code":"P3887_1248479","folder":"NPNF1-10","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"38","code":"P3888_1248569","folder":"NPNF1-10","text":"e0pi/statai.","bible_refs":[]},{"fn":"38","code":"P3889_1248691","folder":"NPNF1-10","text":"That is, that none but the Father has full knowledge of Him.","bible_refs":[]},{"fn":"38","code":"P3890_1248995","folder":"NPNF1-10","text":"Tertull. adv. Marc. i. 8. \"The Marcionites bring forward a new God, as if we were ashamed of the ancient One","bible_refs":[{"book":"mark","chapter":1,"verses":[8]}]}]},{"text":"3. Next, having brought them by His words to an earnest desire, and having signified His unspeakable power, He after that invites them, saying. \"Come unto me, all ye that labor and are heavy laden, and I will give you rest.\"[fn-38-P3892_1249638:26-nf] Not this or that person, but all that are in anxiety, in sorrows, in sins. Come, not that I may call you to account, but that I may do away your sins; come, not that I want your honor, but that I want your salvation. \"For I,\" saith He, \"will give you rest.\" He said not, \"I will save you,\" only; but what was much more, \"I will place you in all security.\"","index":"20","references":[{"fn":"38","code":"P3892_1249638","folder":"NPNF1-10","text":"1 Cor. xiii. 9.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[9]}]}]},{"text":"\"Take my yoke upon you, and learn of me, for I am meek and lowly in heart; and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.\"[fn-38-P3894_1250177:27-nf] Thus, \"be not afraid,\" saith He, \"hearing of a yoke, for it is easy: fear not, because I said, \"a burden,\" for it is light.","index":"21","references":[{"fn":"38","code":"P3894_1250177","folder":"NPNF1-10","text":"Matt. xi. 28.","bible_refs":[{"book":"matthew","chapter":11,"verses":[28]}]}]},{"text":"And how said He before, \"The gate is narrow and the way strait?\"[fn-38-P3896_1250387:28-nf] Whilst thou art careless, whilst thou art supine; whereas, if thou duly perform His words, the burden will be light; wherefore also He hath now called it so.","index":"22","references":[{"fn":"38","code":"P3896_1250387","folder":"NPNF1-10","text":"Matt. xi. 29, 30.","bible_refs":[{"book":"matthew","chapter":11,"verses":[29]}]}]},{"text":"But how are they duly performed? If thou art become lowly, and meek, and gentle. For this virtue is the mother of all strictness of life. Wherefore also, when beginning those divine laws, with this He began.[fn-38-P3898_1250776:29-nf] And here again He doeth the very same, and exceeding great is the reward He appoints. \"For not to another only dost thou become serviceable; but thyself also above all thou refreshest,\" saith He.\"For ye shall find rest unto your souls.\"","index":"23","references":[{"fn":"38","code":"P3898_1250776","folder":"NPNF1-10","text":"Matt. vii. 13.","bible_refs":[{"book":"matthew","chapter":7,"verses":[13]}]}]},{"text":"Even before the things to come, He gives thee here thy recompense, and bestows the prize already, making the saying acceptable, both hereby, and by setting Himself forward as an example. For, \"Of what art thou afraid?\" saith He, \"lest thou shouldest be a loser by thy low estate? Look to me, and to all that is mine; learn of me, and then shalt thou know distinctly how great thy blessing.\" Seest thou how in all ways He is leading them to humility? By His own doings: \"Learn of me, for I am meek.\" By what themselves are to gain; for, \"Ye shall find,\" saith He,\" rest unto your souls.\" By what He bestows on them; for, \"I too will refresh you,\" saith He. By rendering it light; \"For my yoke is easy, and my burden is light.\" So likewise doth Paul, saying, \"For the present light affliction, which is but for a moment, worketh a far more exceeding and eternal weight of glory.\"[fn-39-P3900_1251912:30-nf] ","index":"24","references":[{"fn":"39","code":"P3900_1251912","folder":"NPNF1-10","text":"Matt v.3.","bible_refs":[]}]},{"text":"And how, some one may say, is the burden light, when He saith, \"Except one hate father and mother;\" and, \"Whosoever taketh not up his cross, and followeth after me, is not worthy of me:\" and, \"Whosoever forsaketh not all that he hath, cannot be my disciple:\"[fn-39-P3902_1252188:31-nf] when He commands even to give up our very life?[fn-39-P3903_1252257:32-nf] Let Paul teach thee, saying, \"Who shall separate us from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?[fn-39-P3904_1252473:33-nf] \" And that, \"The sufferings of this present time are not worthy to be compared with the glory that shall be revealed in us.\"[fn-39-P3905_1252619:34-nf] Let those teach thee, who return from the council of the Jews after plenty of stripes, and \"rejoice that they were counted worthy to suffer shame for the name of Christ.\"[fn-39-P3906_1252813:35-nf] And if thou art still afraid and tremblest at hearing of the yoke and the burden, the fear comes not of the nature of the thing, but of thy remissness; since if thou art prepared, and in earnest, all will be easy to thee and light. Since for this cause Christ also, to signify that we too must needs labor ourselves, did not mention the gracious things only, and then hold His peace, nor the painful things only, but set down both. Thus He both spake of \"a yoke,\" and called it \"easy;\" both named a burden, and added that it was \"light;\" that thou shouldest neither flee from them as toilsome, nor despise them as over easy.","index":"25","references":[{"fn":"39","code":"P3902_1252188","folder":"NPNF1-10","text":"2 Cor. iv. 17.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[17]}]},{"fn":"39","code":"P3903_1252257","folder":"NPNF1-10","text":"Luke xiv. 26, 27, 33; Matt. x. 37, 38.","bible_refs":[{"book":"luke","chapter":14,"verses":[26]},{"book":"matthew","chapter":10,"verses":[37]},{"book":"luke","chapter":14,"verses":[26]},{"book":"matthew","chapter":10,"verses":[37]}]},{"fn":"39","code":"P3904_1252473","folder":"NPNF1-10","text":"Matt. xvi. 25.","bible_refs":[{"book":"matthew","chapter":16,"verses":[25]}]},{"fn":"39","code":"P3905_1252619","folder":"NPNF1-10","text":"Rom. viii. 35.","bible_refs":[{"book":"romans","chapter":8,"verses":[35]}]},{"fn":"39","code":"P3906_1252813","folder":"NPNF1-10","text":"Rom. viii. 18.","bible_refs":[{"book":"romans","chapter":8,"verses":[18]}]}]},{"text":"But if even after all this, virtue seem to thee an irksome thing, consider that vice is more irksome. And this very thing He was intimating, in that He said not first, \"Take my yoke upon you,\" but before that, \"Come, ye that labor and are heavy laden;\" implying that sin too hath labor, and a burden that is heavy and hard to bear. For He said not only, \"Ye that labor,\" but also, \"that are heavy laden.\" This the prophet too was speaking of, when in that description of her nature, \"As an heavy burden they weighed heavy upon me.\"[fn-39-P3908_1253991:36-nf] And Zacharias too, describing her, saith she is \"A talent of lead.\"[fn-39-P3909_1254079:37-nf] ","index":"26","references":[{"fn":"39","code":"P3908_1253991","folder":"NPNF1-10","text":"Acts v. 41. .","bible_refs":[{"book":"the acts","chapter":5,"verses":[41]}]},{"fn":"39","code":"P3909_1254079","folder":"NPNF1-10","text":"Ps. xxxviii. 4.","bible_refs":[{"book":"psalms","chapter":38,"verses":[4]}]}]},{"text":"And this moreover experience itself proves. For nothing so weighs upon the soul, and presses it down, as consciousness of sin; nothing so much gives it wings, and raises it on high, as the attainment of righteousness and virtue.","index":"27","references":[]},{"text":"And mark it: what is more grievous, I pray thee, than to have no possessions? to turn the cheek, and when smitten not to smite again? to die by a violent death? Yet nevertheless, if we practise self-command, all these things are light and easy, and pleasurable.","index":"28","references":[]},{"text":"But be not disturbed; rather let us take up each of these, and inquire about it accurately; and if ye will, that first which many count most painful. Which then of the two, tell me, is grievous and burdensome, to be in care for one belly, or to be anxious about ten thousand? To be clothed with one outer garment, and seek for nothing more; or having many in one's house, to bemoan one's self every day and night in fear, in trembling, about the preservation of them, grieved, and ready to choke about the loss of them; lest one should be moth-eaten, lest a servant purloin and go off with them?","index":"29","references":[]},{"text":"4. But whatever I may say, my speech will present no such proof as the actual trial. Wherefore I would there were present here with us some one of those who have attained unto that summit of self-restraint, and then you would know assuredly the delight thereof; and that none of those that are enamored of voluntary poverty would accept wealth, though ten thousand were to offer it.","index":"30","references":[]},{"text":"But would these, say you, ever consent to become poor, and to cast away the anxieties which they have? And what of that? This is but a proof of their madness and grievous disease, not of anything very pleasurable in the thing. And this even themselves would testify to us, who are daily lamenting over these their anxieties, and accounting their life to be not worth living. But not so those others; rather they laugh, leap for joy, and the wearers of the diadem do not so glory, as they do in their poverty.","index":"31","references":[]},{"text":"Again, to turn the cheek is, to him that gives heed, a less grievous thing than to smite another; for from this the contest hath beginning, in that termination: and whereas by the former thou hast kindled the other's pile too, by the latter thou hast quenched even thine own flames. But that not to be burnt is a pleasanter thing than to be burnt, surely plain to every man. And if this hold in regard of bodies, much more in a soul.","index":"32","references":[]},{"text":"And whether is lighter, to contend, or to be crowned? to fight, or to have the prize? and to endure waves, or to run into harbor? Therefore also, to die is better than to live. For the one withdraws us from waves and dangers, while the other adds unto them, and makes a man subject to numberless plots and distresses, which have made life not worth living in thine account.","index":"33","references":[]},{"text":"And if thou disbelievest our sayings, hearken to them that have seen the countenances of the martyrs in the time of their conflicts, how when scourged and flayed, they were exceeding joyful and glad, and when exposed upon hot irons, rejoiced, and were glad of heart, more than such as lie upon a bed of roses. Wherefore Paul also said, when he was at the point of departing hence, and closing his life by a violent death, joy, and rejoice with you all; for the same cause also do ye joy, and rejoice with me.\"[fn-39-P3918_1257392:38-nf] Seest thou with what exceeding strength of language he invites the whole world to partake in his gladness? So great a good did he know his departure hence to be, so desirable, and lovely, and worthy of prayer, that formidable thing, death.","index":"34","references":[{"fn":"39","code":"P3918_1257392","folder":"NPNF1-10","text":"Zech. v. 7, 8.","bible_refs":[{"book":"zechariah","chapter":5,"verses":[7]}]}]},{"text":"5. But that virtue's yoke is sweet and light, is manifest many other ways also; but to conclude, if you please, let us look also at the burdens of sin. Let us then bring forward the covetous, the retailers and second-hand dealers in shameless bargains. What now could be a heavier burden than such transactions? how many sorrows, how many anxieties, how many disappointments, how many dangers, how many plots and wars, daily spring up from these gains? how many troubles and disturbances? For as one can never see the sea without waves, so neither such a soul without anxiety, and despondency, and fear, and disturbance; yea, the second overtakes the first, and again others come up, and when these are not yet ceased, others come to a head.","index":"35","references":[]},{"text":"Or wouldest thou see the souls of the revilers, and of the passionate? Why, what is worse than this torture? what, than the wounds they have within? what, than the furnace that is continually burning, and the flame that is never quenched?","index":"36","references":[]},{"text":"Or of the sensual, and of such as cleave unto this present life? Why, what more grievous than this bondage? They live the life of Cain, dwelling in continual trembling and fear at every death that happens; the kinsmen of the dead mourn not so much, as these do for their own end.","index":"37","references":[]},{"text":"What again fuller of turmoil, and more frantic, than such as are puffed up with pride? \"For learn,\" saith He, \"of me, for I am meek and lowly in heart, and ye shall find rest unto your souls.\" Because long-suffering is the mother of all good things.","index":"38","references":[]},{"text":"Fear thou not therefore, neither start away from the yoke that lightens thee of all these things, but put thyself under it with all forwardness, and then thou shalt know well the pleasure thereof. For it doth not at all bruise thy neck, but is put on thee for good order's sake only, and to persuade thee to walk seemly, and to lead thee unto the royal road, and to deliver thee from the precipices on either side, and to make thee walk with ease in the narrow way.","index":"39","references":[]},{"text":"Since then so great are its benefits, so great its security, so great its gladness, let us with all our soul, with all our diligence, draw this yoke; that we may both here \"find rest unto our souls,\" and attain unto the good things to come, by the grace and love towards man of our Lord Jesus Christ, to whom be glory and might, now and ever, and world without end. Amen. ","index":"40","references":[]},{"text":"","index":"41","references":[]},{"text":"","index":"42","references":[]}]}]}