[{"chapter":3,"verse":4,"source_code":"anf_05_anf05_105_epistle_lxxx_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Nor let anything now be revolved in your hearts and minds besides the divine precepts and heavenly commands, with which the Holy Spirit has ever animated you to the endurance of suffering. Let no one think of death, but of immortality; nor of temporary punishment, but of eternal glory; since it is written, \"Precious in the sight of the Lord is the death of His saints; \"[fn-66-P6609_2137152:4-nf] and again, \"A broken spirit is a sacrifice to God: a contrite and humble heart God doth not despise.\"[fn-66-P6610_2137271:5-nf] And again, where the sacred Scripture speaks of the tortures which consecrate God's martyrs, and sanctify them in the very trial of suffering: \"And if they have suffered torments in the sight of men, yet is their hope full of immortality; and having been a little chastised, they shall be greatly rewarded: for God proved them, and found them worthy of Himself. As gold in the furnace hath He tried them, and received them as a sacrifice of a burnt-offering, and in due time regard shall be had unto them. The righteous shall shine, and shall run to and fro like sparks among the stubble. They shall judge the nations, and have dominion over the people; and their Lord shall reign for ever.\"[fn-66-P6611_2137978:6-nf] When, therefore, you reflect that you shall judge and reign with Christ the Lord, you must needs exult and tread under foot present sufferings, in the joy of what is to come; knowing that from the beginning of the world it has been so appointed that righteousness should suffer there in the conflict of the world, since in the beginning, even at the first, the righteous Abel was slain, and thereafter all righteous men, and prophets, and apostles who were sent. To all of whom the Lord also in Himself has appointed an example, teaching that none shall attain to His kingdom but those who have followed Him in His own way, saying, \"He that loveth his life in this world shall lose it; and he that hateth his life in this world shall keep it unto life eternal.\"[fn-66-P6612_2138759:7-nf] And again: \"Fear not them which kill the body, but are not able to kill the soul: but rather fear Him who is able to destroy both soul and body in hell.\"[fn-66-P6613_2138930:8-nf] Paul also exhorts us that we who desire to attain to the Lord's promises ought to imitate the Lord in all things. \"We are,\" says he, \"the sons of God: but if sons, then heirs; heirs of God, and joint-heirs with Christ; if so be that we suffer with Him, that we may also be glorified together.\"[fn-66-P6614_2139240:9-nf] Moreover, he added the comparison of the present time and of the future glory, saying, \"The sufferings of this present time are not worthy to be compared with the coming glory which shall be revealed in us.\"[fn-66-P6615_2139471:10-nf] Of which brightness, when we consider the glory, it behoves us to bear all afflictions and persecutions; because, although many are the afflictions of the righteous, yet those are delivered from them all who trust in God.","title":"Epistle LXXX.","author":"Cyprian"},{"chapter":3,"verse":9,"source_code":"npnf1_03_npnf1_03_14_book_viii_","source_chapter":9,"source_paragraph":"33","folder":"NPNF1-03","text":"11. Wherefore they who seek God through those Powers which rule over the world, or parts of the world, are removed and cast away far from Him; not by intervals of space, but by difference of affections: for they endeavor to find a path outwardly, and forsake their own inward things, within which is God. Therefore, even although they may either have heard some holy heavenly Power, or in some way or another may have thought of it, yet they rather covet its deeds at which human weakness marvels, but do not imitate the piety by which divine rest is acquired. For they prefer, through pride, to be able to do that which an angel does, more than, through devotion, to be that which an angel is. For no holy being rejoices in his own power, but in His from whom he has the power which he filly can have; and he knows it to be more a mark of power to be united to the Omnipotent by a pious will, than to be able, by his own power and will, to do what they may tremble at who are not able to do such things. Therefore the Lord Jesus Christ Himself, in doing such things, in order that He might teach better things to those who marvelled at them, and might turn those who were intent and in doubt about unusual temporal things to eternal and inner things, says, \"Come unto me, all ye that labor and are heavy laden, and I will give you rest. Take my yoke upon you.\" And He does not say, Learn of me, because I raise those who have been dead four days; but He says, \"Learn of me; for I am meek and lowly in heart.\" For humility, which is most solid, is more powerful and safer than pride, that is most inflated. And so He goes on to say, \"And ye shall find rest unto your souls,\"[fn-12-P1284_574202:24-nf] for \"Love[fn-12-P1285_574236:25-nf] is not puffed up;\"[fn-12-P1286_574275:26-nf] and \"God is Love;\"[fn-12-P1287_574315:27-nf] and \"such as be faithful in love shall rest in[fn-12-P1288_574381:28-nf] Him,\"[fn-12-P1289_574410:29-nf] called back from the din which is without to silent joys. Behold, \"God is Love:\" why do we go forth and run to the heights of the heavens and the lowest parts of the earth, seeking Him who is within us, if we wish to be with Him?","title":"Book VIII.","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"anf_06_anf06_111_discourse_ii_theophila_","source_chapter":4,"source_paragraph":"16","folder":"ANF-06","text":"But Marcella, interrupting, said, \"O Theophila, there appears here a great mistake, and something contrary to what you have said; and do you think to escape under cover of the cloud which you have thrown around you? For there comes that argument, which perhaps any one who addresses you as a very wise person will bring forward: What do you say of those who are begotten unlawfully in adultery? For you laid it down that it was inconceivable and impossible for any one to enter into the world unless he was introduced by the will of the divine Ruler, his frame being prepared for him by God. And that you may not take refuge behind a safe wall, bringing forward the Scripture which says, `As for the children of the adulterers, they shall not come to their perfection, '[fn-49-P4924_1482155:10-nf] he will answer you easily, that we often see those who are unlawfully begotten coming to perfection like ripe fruit.","title":"Discourse II.-Theophila.","author":"Methodius"},{"chapter":3,"verse":11,"source_code":"anf_05_anf05_112_treatise_ii_on_the_dress_of_virgins_","source_chapter":1,"source_paragraph":"4","folder":"ANF-05","text":"1. Discipline, the safeguard of hope, the bond of faith, the guide of the way of salvation, the stimulus and nourishment of good dispositions, the teacher of virtue, causes us to abide always in Christ, and to live continually for God, and to attain to the heavenly promises and to the divine rewards. To follow her is wholesome, and to turn away from her and neglect her is deadly. The Holy Spirit says in the Psalms, \"Keep discipline, lest perchance the Lord be angry, and ye perish from the right way, when His wrath is quickly kindled against you.\"[fn-69-P6945_2241760:4-nf] And again: \"But unto the ungodly saith God, \"Why dost thou preach my laws, and takest my covenant into thy mouth? Whereas thou hatest discipline, and hast cast my words behind thee.\"[fn-69-P6946_2241958:5-nf] And again we read: \"He that casteth away discipline is miserable.\"[fn-69-P6947_2242039:6-nf] And from Solomon we have received the mandates of wisdom, warning us: \"My son, despise not thou the discipline of the Lord, nor faint when thou art rebuked of Him: for whom the Lord loveth He correcteth.\"[fn-69-P6948_2242262:7-nf] But if God rebukes whom He loves, and rebukes him for the very purpose of amending him, brethren also, and especially priests, do not hate, but love those whom they rebuke, that they may mend them; since God also before predicted by Jeremiah, and pointed to our times, when he said, \"And I will give you shepherds according to my heart: and they shall feed you with the food of discipline.? \"[fn-69-P6949_2242673:8-nf] ","title":"Treatise II. On the Dress of Virgins.","author":"Cyprian"},{"chapter":3,"verse":4,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"The Holy Spirit shows and predicts by Solomon, saying: \"And although in the sight of men they suffered torments, yet their hope is full of immortality. And having been troubled in a few things, they shall be in many happily ordered, because God has tried them, and has found them worthy of Himself. As gold in the furnace, He hath tried them; and as whole burnt-offerings of sacrifice, He hath received them, and in its season there will be respect of them. They will shine and run about as sparks in a place set with reeds.[fn-78-P7889_2652175:107-nf] They shall judge the nations, and have dominion over the peoples; and their Lord shall reign for ever.\"[fn-78-P7890_2652327:108-nf] In the same also our vengeance is described, and the repentance of those who persecute and molest us is announced. \"Then,\" saith he,\" shall the righteous stand in great constancy before such as have afflicted them, and who have taken away their labours; when they see it, they shall be troubled with a horrible fear: and they shall marvel at the suddenness of their unexpected salvation, saying among themselves, repenting and groaning for anguish of spirit, These are they whom we had sometime in derision and as a proverb of reproach. We fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the sun hath not risen upon us. We have been wearied in the way of unrighteousness and perdition, and have walked through hard deserts, but have not known the way of the Lord. What hath pride profited us, or what hath the boasting of riches brought to us? All these things have passed away like a shadow.\" Likewise in the cxvth Psalm is shown the price and the reward of suffering: \"Precious,\" it says, \"in the sight of the Lord is the death of His saints.[fn-78-P7891_2653609:109-nf] In the cxxvth Psalm also is expressed the sadness of the struggle, and the joy of the retribution: \"They who sow,\" it says. \"in tears, shall reap in joy. As they walked, they walked and wept, casting their seeds; but as they come again, they shall come in exultation, bearing their sheaves.\"[fn-78-P7892_2653922:110-nf] And again, in the cxviiith Psalm: \"Blessed are those that are undefiled in the way, who walk in the law of the Lord. Blessed are they who search His testimonies, and seek Him out with their whole heart.\"[fn-78-P7893_2654150:111-nf] Moreover, the Lord in the Gospel, Himself the avenger of our persecution and the rewarder of our suffering, says: \"Blessed are they who suffer persecution for righteousness' sake, for theirs is the kingdom of heaven.\"[fn-78-P7894_2654391:112-nf] And again: \"Blessed shall ye be when men shall hate you, and shall separate you, and shall expel you, and shall revile your name as evil, for the Son of man's sake. Rejoice ye in that day, and leap for joy; for, behold, your reward is great in heaven.\"[fn-78-P7895_2654664:113-nf] And once more: \"Whosoever shall lose his life for my sake, the same shall save it.\"[fn-78-P7896_2654772:114-nf] Nor do the rewards of the divine promise attend those alone who are reproached and slain; but if the passion itself, be wanting to the faithful, while their faith has remained sound and unconquered, and having forsaken and contemned all his possessions, the Christian has shown that he is following Christ, even be also is honoured by Christ among the martyrs, as He Himself promises and says: \"There is no man that leaveth house, or land, or parents, or brethren, or wife, or children, for the kingdom of God's sake, but shall receive seven times as much in this present time, and in the world to come eternal life.\"[fn-78-P7897_2655411:115-nf] In the Apocalypse also He says the same thing: \"And I saw,\" saith he, \"the souls of them that were slain for the name of Jesus and the word of God.\" And when he had placed those who were slain in the first place, he added, saying: \"And whosoever had not worshipped the image of the beast, neither had received his mark upon their forehead or in their hand; \"all these he joins together, as seen by him at one time in the same place, and says, \"And they lived and reigned with Christ.\"[fn-78-P7898_2655923:116-nf] He says that all live and reign with Christ, not only who have been slain; but even whosoever, standing in firmness of the faith and in the fear of God, have not worshipped the image of the beast, and have not consented to his deadly and sacrilegious edicts.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":3,"verse":1,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-04","text":"31. I am disposed, after careful examination, to doubt whether the expression so often used by the Lord, \"the kingdom of heaven,\" can be found in these books. It is said, indeed, \"Love wisdom, that ye may reign for ever.\"[fn-19-P1909_1083770:68-nf] And if eternal life had not been clearly made known in the Old Testament, the Lord would not have said, as He did even to the unbelieving Jews: \"Search the Scriptures, for in them ye think that ye have eternal life, and they are they that testify of me.\"[fn-19-P1910_1084044:69-nf] And to the same effect are the words of the Psalmist: \"I shall not die, but live, and declare the works of the Lord.\"[fn-19-P1911_1084179:70-nf] And again: \"Enlighten mine eyes, lest I sleep the sleep of death.\"[fn-19-P1912_1084267:71-nf] Again, we read, \"The souls of the righteous are in the hand of the Lord, and pain shall not touch them;\" and immediately following: \"They are in peace; and if they have suffered torture from men, their hope is full of immortality; and after a few trouble, they shall enjoy many rewards.\"[fn-19-P1913_1084572:72-nf] Again, in another place: \"The righteous shall live for ever, and their reward is with the Lord, and their concern with the Highest; therefore shall they receive from the hand of the Lord a kingdom of glory and a crown of beauty.\"[fn-19-P1914_1084823:73-nf] These and many similar declarations of eternal life, in more or less explicit terms, are found in these writings. Even the resurrection of the body is spoken of by theprophets. The Pharisees, accordingly, were fierce opponents of the Sadducees, who disbelieved the resurrection. This we learn not only from the canonical Acts of the Apostles, which the Manichaeans reject, because it tells of the advent of the Paraclete promised by the Lord, but also from the Gospel, when the Sadducees question the Lord about the woman who married seven brothers, one dying after the other, whose wife she would be in the resurrection.[fn-19-P1915_1085467:74-nf] As regards, then, eternal life and the resurrection of the dead, numerous testimonies are to be found in these Scriptures. But I do not find there the expression, \"the kingdom of heaven.\" This expression belongs properly to the revelation of the New Testament, because in the resurrection our earthly bodies shall, by that change which Paul fully describes, become spiritual bodies, and so heavenly, that thus we may possess the kingdom of heaven. And this expression was reserved for Him whose advent as King to govern and Priest to sanctify His believing people, was ushered in by all the symbolism of the old covenant, in its genealogies, its typical acts and words, its sacrifices and ceremonies and feasts, and in all its prophetic utterances and events and figures. He came full of grace and truth, in His grace helping us to obey the precepts, and in His truth securing the accomplishment of the promises. He came not to destroy the law, but to fulfill it.","title":"Book XIX.","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"333","folder":"ANF-05","text":"In Genesis: \"And God, tempted Abraham, and said to him, Take thy only son whom thou lovest, Isaac, and go into the high land, and offer him there as a burnt-offering on one of the mountains of which I will tell thee.\"[fn-87-P8712_2812575:471-nf] Of this same thing in Deuteronomy: \"The Lord your God proveth you, that He may know if ye love the Lord your God with all your heart, and with all your soul.\"[fn-87-P8713_2812758:472-nf] Of this same thing in the Wisdom of Solomon: \"Although in the sight of men they suffered torments, their hope is full of immortality; and having been in few things distressed, yet in many things they shall be happily ordered, because God tried them, and found them worthy of Himself. As gold in the furnace He proved them, and as a burnt-offering He received them. And in their time there shall be respect of them; they shall judge the nations, and shall rule over the people; and their Lord shall reign for ever.\"[fn-87-P8714_2813295:473-nf] Of this same thing in the Maccabees: \"Was not Abraham found faithful in temptation, and it was accounted unto him for righteousness? \"[fn-87-P8715_2813453:474-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"435","folder":"ANF-05","text":"In Jeremiah: \"And I will give to you shepherds according to my own heart; and they shall feed the sheep, feeding them with discipline.\"[fn-90-P9050_2881669:707-nf] Also in Solomon, in the Proverbs: \"My son neglect not the discipline of God, nor fail when rebuked by Him. For whom God loveth, He rebuketh.\"[fn-90-P9051_2881832:708-nf] Also in the second Psalm: \"Keep discipline, lest perchance the Lord should be angry, and ye perish from the right way, when His anger shall burn up quickly against you. Blessed are all they who trust in Him.\"[fn-90-P9052_2882067:709-nf] Also in the forty-ninth Psalm: \"But to the sinner saith God, For what dost thou set forth my judgments, and takest my covenant into thy mouth? But thou hatest discipline, and hast cast my words behind thee.\"[fn-90-P9053_2882295:710-nf] Also in the Wisdom of Solomon: \"He who casteth away discipline is miserable.\"[fn-90-P9054_2882391:711-nf] ]","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":1,"source_code":"npnf1_10_npnf1_10_34_homily_xxviii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"Nor indeed is it possible for a soul, torn away from the body, to wander here any more. For \"the souls of the righteous are in the hand of God;\"[fn-28-P2889_951772:20-nf] and if of the righteous, then those children's souls also; for neither are they wicked: and the souls too of sinners are straightway led away hence. And it is evident from Lazarus and the rich man; and elsewhere too Christ saith, \"This day they require thy soul of thee.\"[fn-28-P2890_952065:21-nf] And it may not be that a soul, when it is gone forth from the body, should wander here; nor is the reason hard to see. For if we, going about on the earth which is familiar and well known to us, being encompassed with a body, when we are journeying in a strange road, know not which way to go unless we have some one to lead us; how should the soul, being rent away from the body, and having gone out from all her accustomed region, know where to walk without one to show her the way?","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":7,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"11. If you fear to lose salvation, know that you can die; and, moreover, death should be contemned by you, for whom Christ was slain. Let the examples of the Lords passion, I beseech you, pass before your eyes; let the offerings, and the rewards, and the distinctions prepared come together before you, and look carefully at both events, how great a difficulty they have between them. For you will not be able to confess unless you know what a great mischief you do if you deny. Martyrs rejoice in heaven; the fire will consume those who are enemies of the truth. The paradise of God blooms for the witnesses; Gehenna will enfold the deniers, and eternal fire will burn them up. And, to say nothing of other matters, this assuredly ought rather to urge us, that the confession of one word is maintained by the everlasting confession of Christ; as it is written, \"Whosoever shall confess me on earth before men, him also will I confess before my Father, and before His angels.\"[fn-97-P9714_3015264:10-nf] To this are added, by way of an enhancement of glory, the adornments of virtue; for He says, \"The righteous shall shine as sparks that run to and fro among the stubble; they shall judge the nations, and shall have dominion over the peoples.\"[fn-97-P9715_3015525:11-nf] ","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":3,"verse":4,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"19","folder":"ANF-05","text":"16. Moreover, beloved brethren, so great is the virtue of martyrdom, that by its means even he who has wished to slay you is constrained to believe. It is written, and we read: \"Endure in suffering, and in thy humiliation have patience, because gold and silver are tried by the fire.\"[fn-97-P9726_3022815:17-nf] Since, therefore, the Lord proves us by earthly temptations, and Christ the Judge weighs us by these worldly ills, we must congratulate ourselves, and rejoice that He does not reserve us for those eternal destructions, but rejoices over us as purged from all contagion. But from those whom He adopts as partners of His inheritance, and is willing to receive into the kingdom of heaven, what else indeed does He ask than a walk in integrity? He Himself has said that all things are His, both those things which are displayed upon the level plains, and which lift themselves up into sloping hills; and moreover, whatever the greatness of heaven surrounds, and what the gliding water embraces in the circum-fluent ocean. But if all things are within His ken, and He does not require of us anything but sincere actions, we ought, as He Himself has said, to be like to gold. Because, when you behold in the glistening ore[fn-97-P9727_3023752:18-nf] the gold glittering under the tremulous light, and melting into a liquid form by the roaring flames (for this also is generally the care of the workmen), whenever from the panting furnaces is vomited forth the glowing fire, the rich flame is drawn away from the access of the earth in a narrow channel, and is kept back by sand from the refluent masses of earth. Whence it is necessary to suffer all things, that we may be free from all wickedness, as He has said by His prophet: \"And though in the sight of men they have suffered torments, yet is their hope full of immortality; and being vexed in a few things, they shall be well rewarded in many things, because God has tried them, and has found them worthy of Himself, and has received them as a sacrifice of burnt-offering.\"[fn-97-P9728_3024550:19-nf] ","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":3,"verse":15,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. This victory I esteem far more sublime and honourable than the Emperor's mighty power and splendid purple and costly diadem. I am more elated in describing it than if he had won from him the half of his Empire. During the evil days he lived in retirement, obedient herein to our Christian law,[fn-35-P3574_1015659:25-nf] which bids us, when occasion offers, to make ventures on behalf of the truth, and not be traitors to our religion from cowardice; yet refrain, as long as may be, from rushing into danger, either in fear for our own souls, or to spare those who bring the danger upon us. But when the gloom had been dispersed, and the righteous sentence had been pronounced in a foreign land, and the glittering sword had struck down the ungodly, and power had returned to the hands of Christians, what boots it to say with what glory and honour, with how many and great testimonies, as if bestowing rather than receiving a favour, he was welcomed again at the Court; his new honour succeeding to that of former days; while tithe changed its Emperors, the repute and commanding influence of Caesarius with them was undisturbed, nay, they vied with each other in striving to attach him most closely to themselves, and be known as his special friends and acquaintances. Such was the godliness of Caesarius, such its results. Let all men, young and old, give ear, and press on through the same virtue to the same distinction, for glorious is the fruit of good labours,[fn-35-P3575_1016825:26-nf] if they suppose this to be worth striving after, and a part of true happiness.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":13,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-10","text":"35. I do not then discourage marriage, but recapitulate the advantages of holy virginity. This is the gift of few only, that is of all. And virginity itself cannot exist, unless it have some mode of coming into existence. I am comparing good things with good things, that it may be clear which is the more excellent. Nor do I allege any opinion of my own, but I repeat that which the Holy Spirit spake by the prophet: \"Blessed is the barren that is undefiled.\"[fn-70-P7050_1805200:33-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":6,"source_code":"npnf1_06_npnf1_06_29_sermon_xii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-06","text":"12. If he who is over thee be a good man, he is thy nourisher; if a bad man, he is thy tempter. Receive the nourishment in the one case with gladness, and in the temptation show thyself approved. Be thou gold. Regard this world as the furnace of the goldsmith; in one narrow place are there things, gold, chaff, fire. To the two former the fire is applied, the chaff is burned, and the gold purified. A man has yielded to threats, and been led away to the idol's temple: Alas! I bewail the chaff; I see the ashes. Another has not yet yielded to threats nor terrors; has been brought before the judge, and stood firm in his confession, and has not bent down to the idol image: what does the flame with him? Does it not purify the gold? Stand, fast then, Brethren, in the Lord; greater in power, is He who hath called you. Be not afraid of the threats of the ungodly. Bear with your enemies; in them ye have those for whom ye may pray; let them by no means terrify you. This is saving health, draw out in this feast here from this source; here drink that wherewith ye may be satisfied, and not in those other feasts, that only whereby ye may be maddened. Stand fast in the Lord. Ye are silver, ye shall be gold. This similitude is not our own, it is out of Holy Scripture. Ye have read and heard, \"As gold in the furnace hath He tried them, and received them as a burnt-offering.\"[fn-36-P3634_1585749:33-nf] See what ye shall be among the treasures of God. Be ye rich as touching God, not as if to make Him rich, but as to become rich from Him. Let Him replenish you; admit nought else into your heart.","title":"Sermon XII.","author":"Augustine"},{"chapter":3,"verse":7,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Light was also the firstborn commandment given to the firstborn man (for the commandment of the Law is a lamp and a light;[fn-51-P5114_1687580:13-nf] and again, Because Thy judgments are a light upon the earth);[fn-51-P5115_1687661:14-nf] although the envious darkness crept in and wrought wickedness. And a Light typical and proportionate to those who were its subjects was the written law, adumbrating the truth and the sacrament of the great Light, for Moses' face was made glorious by it.[fn-51-P5116_1687935:15-nf] And, to mention more Lights-it was Light that appeared out of Fire to Moses, when it burned the bush indeed, but did not consume it.[fn-51-P5117_1688090:16-nf] to shew its nature and to declare the power that was in it. And it was Light that was in the pillar of fire that led Israel and tamed the wilderness.[fn-51-P5118_1688257:17-nf] It was Light that carried up Elias in the car of fire,[fn-51-P5119_1688331:18-nf] and yet did not burn him as it carried him. It was Light that shone round the Shepherds[fn-51-P5120_1688440:19-nf] when the Eternal Light was mingled with the temporal. It was Light that was the beauty of the Star that went before to Bethlehem to guide the Wise Men's way,[fn-51-P5121_1688615:20-nf] and to be the escort of the Light That is above us, when He came amongst us. Light was That Godhead Which was shewn upon the Mount to the disciples-and a little too strong for their eyes.[fn-51-P5122_1688821:21-nf] Light was That Vision which blazed out upon Paul,[fn-51-P5123_1688893:22-nf] and by wounding his eyes healed the darkness of his soul. Light is also the brilliancy of heaven to those who have been purified here, when the righteous shall shine forth as the Sun,[fn-51-P5124_1689094:23-nf] and God shall stand in the midst of them,[fn-51-P5125_1689156:24-nf] gods and kings, deciding and distinguishing the ranks of the Blessedness of heaven. Light beside these in a special sense is the illumination of Baptism of which we are now speaking; for it contains a great and marvellous sacrament of our salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":3,"verse":2,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":17,"source_paragraph":"155","folder":"ANF-02","text":"\"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation. Wherefore the Scripture saith, Whosoever believeth on Him shall not be ashamed; that is, the word of faith which we preach: for if thou confess the word with thy mouth that Jesus is Lord, and believe in thy heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-68-P6880_2108209:139-nf] There is clearly described the perfect righteousness, fulfilled both in practice and contemplation. Wherefore we are \"to bless those who persecute us. Bless, and curse not.\"[fn-68-P6881_2108412:140-nf] \"For our rejoicing is this, the testimony of a good conscience, that in holiness and sincerity we know God\" by this inconsiderable instance exhibiting the work of love, that \"not in fleshly wisdom, but by the grace of God, we have had our conversation in the world.\"[fn-68-P6882_2108700:141-nf] So far the apostle respecting knowledge; and in the second Epistle to the Corinthians he calls the common \"teaching of faith\" the savour of knowledge. \"For unto this day the same veil remains on many in the reading of the Old Testament,\"[fn-68-P6883_2108959:142-nf] not being uncovered by turning to the Lord. Wherefore also to those capable of perceiving he showed resurrection, that of the life still in the flesh, creeping on its belly. Whence also he applied the name \"brood of vipers\" to the voluptuous, who serve the belly and the pudenda, and cut off one another's heads for the sake of worldly pleasures. \"Little children, let us not love in word, or in tongue,\" says John, teaching them to be perfect, \"but in deed and in truth; hereby shall we know that we are of the truth.\"[fn-68-P6884_2109502:143-nf] And if \"God be love,\" piety also is love: \"there is no fear in love; but perfect love casteth out fear.\"[fn-68-P6885_2109634:144-nf] \"This is the love of God, that we keep His commandments.\"[fn-68-P6886_2109718:145-nf] And again, to him who desires to become a Gnostic, it is written, \"But be thou an example of the believers, in word, in conversation, in love, in faith, in purity.\"[fn-68-P6887_2109903:146-nf] For perfection in faith differs, I think, from ordinary faith. And the divine apostle furnishes the rule for the Gnostic in these words, writing as follows: \"For I have learned, in whatsoever state I am, to be content. I know both how to be abased, and I know how to abound. Everywhere and in all things I am instructed both to be full and to be hungry, both to abound and to lack. I can do all things through Him who strengtheneth me.\"[fn-68-P6888_2110362:147-nf] And also when discussing with others in order to put them, to shame, he does not shrink from saying, \"But call to mind the former days, in which, after ye were illuminated, ye endured a great fight of afflictions; partly, whilst ye were made a gazing-stock, both by reproaches and afflictions; and partly, whilst ye became companions of them that were so used. For ye had compassion of me in my bonds, and took with joy the spoiling of your goods, knowing that you have a better and enduring substance. Cast not away therefore your confidence, which hath great recompense of reward. For ye have need of patience, that, after doing the will of God, ye may obtain the promise. For yet a little while, and He that cometh will come, and will not tarry. Now the just shall live by faith: and if any man draw back, my soul shall have no pleasure in him. But we are not of them that draw back unto perdition, but of them that believe to the saving of the soul.\"[fn-68-P6889_2111342:148-nf] He then brings forward a swarm of divine examples. For was it not \"by faith,\" he says, this endurance, that they acted nobly who \"had trial of mockeries and scourgings, and, moreover, of bonds and imprisonments? They were stoned, they were tempted, were slain with the sword. They wandered about in sheep-skins and goat-skins, being destitute, afflicted, tormented, of whom the world was not worthy. They wandered in deserts, in mountains, in dens, and caves of the earth. And all having received a good report, through faith, received not the promise of God\" (what is expressed by a parasiopesis is left to be understood, viz., \"alone \"). He adds accordingly, \"God having provided some better thing for us (for He was good), that they should not without us be made perfect. Wherefore also, having encompassing us such a cloud,\" holy and transparent, \"of witnesses, laying aside every weight, and the sin which doth so easily beset us, let us run with patience the race set before us, looking unto Jesus, the author and finisher of our faith.\"[fn-68-P6890_2112408:149-nf] Since, then, he specifies one salvation in Christ of the righteous,[fn-68-P6891_2112510:150-nf] and of us he has expressed the former unambiguously, and saying nothing less respecting Moses, adds, \"Esteeming the reproach of Christ greater riches than the treasures of Egypt: for he had respect to the recompense of the reward. By faith he forsook Egypt, not fearing the wrath of the king: for he endured as seeing Him who is invisible.\"[fn-68-P6892_2112908:151-nf] The divine Wisdom says of the martyrs, \"They seemed in the eyes of the foolish to die, and their departure was reckoned a calamity, and their migration from us an affliction. But they are in peace. For though in the sight of men they were punished, their hope was full of immortality.\"[fn-68-P6893_2113261:152-nf] He then adds, teaching martyrdom to be a glorious purification, \"And being chastened a little, they shall be benefited much; because God proved them,\" that is, suffered them to be tried, to put them to the proof, and to put to shame the author of their trial, \"and found them worthy of Himself,\" plainly to be called sons. \"As gold in the furnace He proved them, and as a whole burned-offering of sacrifice He accepted them. And in the time of their visitation they will shine forth, even as sparks run along the stubble. They shall judge the nations, and rule over the peoples, and the Lord shall reign over them forever.\"[fn-68-P6894_2113912:153-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":3,"verse":2,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":17,"source_paragraph":"155","folder":"ANF-02","text":"\"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation. Wherefore the Scripture saith, Whosoever believeth on Him shall not be ashamed; that is, the word of faith which we preach: for if thou confess the word with thy mouth that Jesus is Lord, and believe in thy heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-68-P6880_2108209:139-nf] There is clearly described the perfect righteousness, fulfilled both in practice and contemplation. Wherefore we are \"to bless those who persecute us. Bless, and curse not.\"[fn-68-P6881_2108412:140-nf] \"For our rejoicing is this, the testimony of a good conscience, that in holiness and sincerity we know God\" by this inconsiderable instance exhibiting the work of love, that \"not in fleshly wisdom, but by the grace of God, we have had our conversation in the world.\"[fn-68-P6882_2108700:141-nf] So far the apostle respecting knowledge; and in the second Epistle to the Corinthians he calls the common \"teaching of faith\" the savour of knowledge. \"For unto this day the same veil remains on many in the reading of the Old Testament,\"[fn-68-P6883_2108959:142-nf] not being uncovered by turning to the Lord. Wherefore also to those capable of perceiving he showed resurrection, that of the life still in the flesh, creeping on its belly. Whence also he applied the name \"brood of vipers\" to the voluptuous, who serve the belly and the pudenda, and cut off one another's heads for the sake of worldly pleasures. \"Little children, let us not love in word, or in tongue,\" says John, teaching them to be perfect, \"but in deed and in truth; hereby shall we know that we are of the truth.\"[fn-68-P6884_2109502:143-nf] And if \"God be love,\" piety also is love: \"there is no fear in love; but perfect love casteth out fear.\"[fn-68-P6885_2109634:144-nf] \"This is the love of God, that we keep His commandments.\"[fn-68-P6886_2109718:145-nf] And again, to him who desires to become a Gnostic, it is written, \"But be thou an example of the believers, in word, in conversation, in love, in faith, in purity.\"[fn-68-P6887_2109903:146-nf] For perfection in faith differs, I think, from ordinary faith. And the divine apostle furnishes the rule for the Gnostic in these words, writing as follows: \"For I have learned, in whatsoever state I am, to be content. I know both how to be abased, and I know how to abound. Everywhere and in all things I am instructed both to be full and to be hungry, both to abound and to lack. I can do all things through Him who strengtheneth me.\"[fn-68-P6888_2110362:147-nf] And also when discussing with others in order to put them, to shame, he does not shrink from saying, \"But call to mind the former days, in which, after ye were illuminated, ye endured a great fight of afflictions; partly, whilst ye were made a gazing-stock, both by reproaches and afflictions; and partly, whilst ye became companions of them that were so used. For ye had compassion of me in my bonds, and took with joy the spoiling of your goods, knowing that you have a better and enduring substance. Cast not away therefore your confidence, which hath great recompense of reward. For ye have need of patience, that, after doing the will of God, ye may obtain the promise. For yet a little while, and He that cometh will come, and will not tarry. Now the just shall live by faith: and if any man draw back, my soul shall have no pleasure in him. But we are not of them that draw back unto perdition, but of them that believe to the saving of the soul.\"[fn-68-P6889_2111342:148-nf] He then brings forward a swarm of divine examples. For was it not \"by faith,\" he says, this endurance, that they acted nobly who \"had trial of mockeries and scourgings, and, moreover, of bonds and imprisonments? They were stoned, they were tempted, were slain with the sword. They wandered about in sheep-skins and goat-skins, being destitute, afflicted, tormented, of whom the world was not worthy. They wandered in deserts, in mountains, in dens, and caves of the earth. And all having received a good report, through faith, received not the promise of God\" (what is expressed by a parasiopesis is left to be understood, viz., \"alone \"). He adds accordingly, \"God having provided some better thing for us (for He was good), that they should not without us be made perfect. Wherefore also, having encompassing us such a cloud,\" holy and transparent, \"of witnesses, laying aside every weight, and the sin which doth so easily beset us, let us run with patience the race set before us, looking unto Jesus, the author and finisher of our faith.\"[fn-68-P6890_2112408:149-nf] Since, then, he specifies one salvation in Christ of the righteous,[fn-68-P6891_2112510:150-nf] and of us he has expressed the former unambiguously, and saying nothing less respecting Moses, adds, \"Esteeming the reproach of Christ greater riches than the treasures of Egypt: for he had respect to the recompense of the reward. By faith he forsook Egypt, not fearing the wrath of the king: for he endured as seeing Him who is invisible.\"[fn-68-P6892_2112908:151-nf] The divine Wisdom says of the martyrs, \"They seemed in the eyes of the foolish to die, and their departure was reckoned a calamity, and their migration from us an affliction. But they are in peace. For though in the sight of men they were punished, their hope was full of immortality.\"[fn-68-P6893_2113261:152-nf] He then adds, teaching martyrdom to be a glorious purification, \"And being chastened a little, they shall be benefited much; because God proved them,\" that is, suffered them to be tried, to put them to the proof, and to put to shame the author of their trial, \"and found them worthy of Himself,\" plainly to be called sons. \"As gold in the furnace He proved them, and as a whole burned-offering of sacrifice He accepted them. And in the time of their visitation they will shine forth, even as sparks run along the stubble. They shall judge the nations, and rule over the peoples, and the Lord shall reign over them forever.\"[fn-68-P6894_2113912:153-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":3,"verse":6,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":40,"source_paragraph":"236","folder":"NPNF1-04","text":"92. Petilianus said: \"But there is no fellowship of darkness with light, nor any fellowship of bitterness with the sweet of honey; there is no fellowship of life with death, of innocence with guilt, of water with blood; the lees have no fellowship with of though they are related to it as being its dregs, but everything that is reprobate will flow away. It is the very sink of iniquity; according to the saying of John, `They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us.'[fn-50-P5025_2467189:137-nf] There is no gold among their pollution: all that is precious has been purged away. For it is written, `As gold is tried in the furnace, so also are the just tried by the harassing of tribulation.'[fn-50-P5026_2467408:138-nf] Cruelty is not a part of gentleness, nor religion a part of sacrilege; nor can the party of Macarius[fn-50-P5027_2467546:139-nf] in any way be part of us, because he pollutes the likeness of our rite. For the enemy's line, which fills up an enemy's name, is no part of the force to which it is opposed; but if it is truly to be called a part, it will find a suitable motto in the judgment of Solomon, `Let their part be cut off from the earth.'\"[fn-50-P5028_2468129:140-nf] ","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":9,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":15,"source_paragraph":"498","folder":"ANF-02","text":"But such a good conscience preserves sanctity towards God and justice towards men; keeping the soul pure with grave thoughts, and pure. words, and just deeds. By thus receiving the Lord's power, the soul studies to be God; regarding nothing bad but ignorance, and action contrary to fight reason. And giving thanks always for all things to God, by righteous heating and divine reading, by true investigation, by holy oblation, by blessed prayer; lauding, hymning, blessing, praising, such a soul is never at any time separated from God.[fn-89-P8922_2505667:214-nf] Rightly then is it said, \"And they who trust in Him shall underStand the truth, and those faithful in love shall abide by Him.\"[fn-89-P8923_2505834:215-nf] You see what statements Wisdom makes about the Gnostics.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":3,"verse":14,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":15,"source_paragraph":"499","folder":"ANF-02","text":"Conformably, therefore, there are various abodes, according to the worth of those who have believed.[fn-89-P8925_2506012:216-nf] To the point Solomon says, \"For there shall be given to him the choice grace of faith, and a more pleasant lot in the temple of the Lord.\"[fn-89-P8926_2506175:217-nf] For the comparative shows that there are lower parts in the temple of God, which is the whole Church. And the superlative remains to be conceived, where the Lord is. These chosen abodes, which are three, are indicated by the numbers in the Gospel-the thirty, the sixty, the hundred.[fn-89-P8927_2506480:218-nf] And the perfect inheritance belongs to those who attain to \"a perfect man,\" according to the image of the Lord. And the likeness is not, as some imagine, that of the human form; for this consideration is impious. Nor is the likeness to the first cause that which consists in virtue. For this utterance is also impious, being that of those who have imagined that virtue in man and in the sovereign God is the same. \"Thou hast supposed iniquity,\" He says, \"[in imagining] that I will be like to thee.\"[fn-89-P8928_2507002:219-nf] But \"it is enough for the disciple to become as the Master,\"[fn-89-P8929_2507081:220-nf] saith the Master. To the likeness of God, then, he that is introduced into adoption and the friendship of God, to the just inheritance of the lords and gods is brought; if he be perfected, according to the Gospel, as the Lord Himself taught.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":3,"verse":57,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-04","text":"These things both prove that their previous flight was not the effect of cowardice; and testify that their after conduct also was of no ordinary character: and they loudly proclaim that they possessed in a high degree the virtue of fortitude. For neither did they withdraw themselves on account of a slothful timidity, on the contrary, they were at such times under the practice of a severer discipline than at others; nor were they condemned for their flight, or charged with cowardice, by such as are now so fond of criminating others. Nay they were blessed through that declaration of our Lord, `Blessed are they which are persecuted for righteousness sakes.[fn-44-P4477_1840486:88-nf] ' Nor yet were these their sufferings without profit to themselves; for having tried them as `gold in the furnace,' as Wisdom has said, God found them worthy of Himself[fn-44-P4478_1840673:89-nf] . And then they shone the more `like sparks,' being saved from them that persecuted them, and delivered from the designs of their enemies, and preserved to the end that they might teach the people; so that their flight and escape from the rage of them that sought after them, was according to the dispensation of the Lord. And so they became dear in the sight of God, and had the most glorious testimony to their fortitude.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":3,"verse":7,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"46","folder":"ANF-08","text":"XLI. Scripture says that infants which are exposed are delivered to a guardian angel, and that by him they are trained and reared. \"And they shall be,\" it says, \"as the faithful in this world of a hundred years of age.\" Wherefore also Peter, in the Revelation,[fn-8-P818_223480:63-nf] says: \"And a flash of fire, leaping from those infants, and striking the eyes of the women.\" For the just shines: forth as a spark in a reed, and will judge the nations.[fn-8-P819_223741:64-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":3,"verse":11,"source_code":"anf_05_anf05_86_epistle_lxi_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian, Caecilius, Victor, Sedatus, Tertullus, with the presbyters who were present with them, to Pomponius their brother, greeting. We have read, dearest brother, your letter which you sent by Paconius our brother, asking and desiring us to write again to you, and say what we thought of those virgins who, after having once determined to continue in their condition, and firmly to maintain their continency, have afterwards been found to have remained in the same bed side by side with men; of whom you say that one is a deacon; and yet that the same virgins who have confessed that they have slept with men declare that they are chaste.[fn-59-P5927_1860253:2-nf] Concerning which matters, since you have desired our advice, know that we do not depart from the traditions of the Gospel and of the apostles, but with constancy and firmness take counsel for our brethren and sisters, and maintain the discipline of the Church by all the ways of usefulness and safety, since the Lord speaks, saying, \"And I will give you pastors according to. mine heart, and they shall feed you with discipline.\"[fn-59-P5928_1860724:3-nf] And again it is written; \"Whoso despiseth discipline is miserable;[fn-59-P5929_1860808:4-nf] and in the Psalms also the Holy Spirit admonishes and instructs us, saying, \"Keep discipline, lest haply the Lord be angry, and ye perish from the right way, when His anger shall quickly burn against you.\"[fn-59-P5930_1861032:5-nf] ","title":"Epistle LXI.","author":"Cyprian"}]