{"verses":["But Judas Machabeus, and they that were with him, went privately\ninto the towns:  and calling together their kinsmen and friends, and\ntaking unto them such as continued in the Jews' religion, they\nassembled six thousand men.","And they called upon the Lord, that he would look upon his people\nthat was trodden down by all and would have pity on the temple, that\nwas defiled by the wicked:","That he would have pity also upon the city that was destroyed,\nthat was ready to be made even with the ground, and would hear the\nvoice of the blood that cried to him:","That he would remember also the most unjust deaths of innocent\nchildren, and the blasphemies offered to his name, and would shew his\nindignation on this occasion.","Now when Machabeus had gathered a multitude, he could not be\nwithstood by the heathens:  for the wrath of the Lord was turned into\nmercy.","So coming unawares upon the towns and cities, he set them on fire,\nand taking possession of the most commodious places, he made no small\nslaughter of the enemies:","And especially in the nights he went upon these expeditions, and\nthe fame of his valour was spread abroad every where.","Then Philip seeing that the man gained ground by little and\nlittle, and that things for the most part succeeded prosperously with\nhim, wrote to Ptolemee, the governor of Celesyria and Phenicia, to send\naid to the king's affairs.","And he with all speed sent Nicanor, the son of Patroclus, one of\nhis special friends, giving him no fewer than twenty thousand armed men\nof different nations, to root out the whole race of the Jews, joining\nalso with him Gorgias, a good soldier, and of great experience in\nmatters of war.","And Nicanor purposed to raise for the king the tribute of two\nthousand talents, that was to be given to the Romans, by making so much\nmoney of the captive Jews:","Wherefore he sent immediately to the cities upon the sea coast,\nto invite men together to buy up the Jewish slaves, promising that they\nshould have ninety slaves for one talent, not reflecting on the\nvengeance which was to follow him from the Almighty.","Now when Judas found that Nicanor was coming, he imparted to the\nJews that were with him, that the enemy was at hand.","And some of them being afraid, and distrusting the justice of\nGod, fled away.","Others sold all that they had left, and withal besought the Lord,\nthat he would deliver them from the wicked Nicanor, who had sold them\nbefore he came near them:","And if not for their sakes, yet for the covenant that he had made\nwith their fathers, and for the sake of his holy and glorious name that\nwas invoked upon them.","But Machabeus calling together seven thousand that were with him,\nexhorted them not to be reconciled to the enemies, nor to fear the\nmultitude of the enemies who came wrongfully against them, but to fight\nmanfully:","Setting before their eyes the injury they had unjustly done the\nholy place, and also the injury they had done to the city, which had\nbeen shamefully abused, besides their destroying the ordinances of the\nfathers.","For, said he, they trust in their weapons, and in their boldness:\nbut we trust in the Almighty Lord, who at a beck can utterly destroy\nboth them that come against us, and the whole world.","Moreover, he put them in mind also of the helps their fathers had\nreceived from God:  and how, under Sennacherib, a hundred and\neighty-five thousand had been destroyed.","And of the battle that they had fought against the Galatians, in\nBabylonia; how they, being in all but six thousand, when it came to the\npoint, and the Macedonians, their companions, were at a stand, slew a\nhundred and twenty thousand, because of the help they had from heaven,\nand for this they received many favours.","With these words they were greatly encouraged and disposed even\nto die for the laws and their country.","So he appointed his brethren captains over each division of his\narmy; Simon, and Joseph, and Jonathan, giving to each one fifteen\nhundred men.","And after the holy book had been read to them by Esdras, and he\nhad given them for a watchword, The help of God:  himself leading the\nfirst band, he joined battle with Nicanor:","And the Almighty being their helper, they slew above nine\nthousand men:  and having wounded and disabled the greater part of\nNicanor's army, they obliged them to fly.","And they took the money of them that came to buy them, and they\npursued them on every side.","But they came back for want of time:  for it was the day before\nthe sabbath:  and therefore they did not continue the pursuit.","But when they had gathered together their arms and their spoils,\nthey kept the sabbath:  blessing the Lord who had delivered them that\nday, distilling the beginning of mercy upon them.","Then after the sabbath they divided the spoils to the feeble and\nthe orphans, and the widows, and the rest they took for themselves and\ntheir servants.","When this was done, and they had all made a common supplication,\nthey besought the merciful Lord, to be reconciled to his servants unto\nthe end.","Moreover, they slew above twenty thousand of them that were with\nTimotheus and Bacchides, who fought against them, and they made\nthemselves masters of the high strong holds:  and they divided amongst\nthem many spoils, giving equal portions to the feeble, the fatherless,\nand the widows; yea, and the aged also","And when they had carefully gathered together their arms, they\nlaid them all up in convenient places, and the residue of their spoils\nthey carried to Jerusalem:","They slew also Philarches, who was with Timotheus, a wicked man,\nwho had many ways afflicted the Jews.","And when they kept the feast of the victory at Jerusalem, they\nburnt Callisthenes, that had set fire to the holy gates, who had taken\nrefuge in a certain house, rendering to him a worthy reward for his\nimpieties:","But as for that most wicked man, Nicanor, who had brought a\nthousand merchants to the sale of the Jews,","Being, through the help of the Lord, brought down by them, of\nwhom he had made no account, laying aside his garment of glory, fleeing\nthrough the midland country, he came alone to Antioch, being rendered\nvery unhappy by the destruction of his army.","And he that had promised to levy the tribute for the Romans, by\nthe means of the captives of Jerusalem, now professed that the Jews had\nGod for their protector, and therefore they could not be hurt, because\nthey followed the laws appointed by him."]}