[{"chapter":9,"verse":23,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":15,"source_paragraph":"113","folder":"ANF-07","text":"But afterwards God, when He saw the earth filled with wickedness and crimes, determined to destroy mankind with a deluge; but, however, for renewing the multitude, He chose one man, who,[fn-7-P732_296190:198-nf] when all were corrupted, stood forth pre-eminent, as a remarkable example of righteousness. He, when six hundred years old, built an ark, as God had commanded him, in which he himself was saved, together with his wife and three sons, and as many daughters-in-law, when the water had covered all the loftiest mountains. Then when the earth was dry, God, execrating the wickedness of the former age, that the length of life might not again be a cause of meditating evils, gradually diminished the age of man by each successive generation, and placed a limit at a hundred and twenty years,[fn-7-P733_296938:199-nf] which it might not be permitted to exceed. But he, when he went forth from the ark, as the sacred writings inform us, diligently cultivated the earth, and planted a vineyard with his own hand. From which circumstance they are refuted who regard Bacchus as the author of wine. For he not only preceded Bacchus, but also Saturn and Uranus, by many generations. And when he had first taken the fruit from the vineyard, having become merry, he drank even to intoxication, and lay naked. And when one of his sons, whose name was Cham,[fn-7-P734_297962:200-nf] had seen this, he did not cover his father's nakedness, but went out and told the circumstance to his brothers also. But they, having taken a garment, entered with their faces turned backwards, and covered their father.[fn-7-P735_298194:201-nf] And when their father became aware of what had been done he disowned and sent away his son. But he went into exile, and settled in a part of that land which is now called Arabia; and that land was called from him Chanaan, and his posterity Chanaanites. This was the first nation which was ignorant of God, since its prince and founder did not receive from his father the worship of God, being cursed by him;[fn-7-P736_298622:202-nf] and thus he left to his descendants ignorance of the divine nature.[fn-7-P737_299182:203-nf] ","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":9,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"317","folder":"NPNF2-06","text":"8. Now, if such are the temptations of men who, since their bodies are emaciated with fasting, have only evil thoughts to fear, how must it fare with a girl whose surroundings are those of luxury and ease? Surely, to use the apostle's words, \"She is dead while she liveth.\"[fn-6-P655_126089:392-nf] Therefore, if experience gives me a right to advise, or clothes my words with credit, I would begin by urging you and warning you as Christ's spouse to avoid wine as you would avoid poison. For wine is the first weapon used by demons against the young. Greed does not shake, nor pride puff up, nor ambition infatuate so much as this. Other vices we easily escape, but this enemy is shut up within us, and wherever we go we carry him with us. Wine and youth between them kindle the fire of sensual pleasure. Why do we throw oil on the flame-why do we add fresh fuel to a miserable body which is already ablaze. Paul, it is true, says to Timothy \"drink no longer water, but use a little wine for thy stomach's sake, and for thine often infirmities.\"[fn-6-P656_126857:393-nf] But notice the reasons for which the permission is given, to cure an aching stomach and a frequent infirmity. And lest we should indulge ourselves too much on the score of our ailments, he commands that but little shall be taken; advising rather as a physician than as an apostle (though, indeed, an apostle is a spiritual physician). He evidently feared that Timothy might succumb to weakness, and might prove unequal to the constant moving to and fro involved in preaching the Gospel. Besides, he remembered that he had spoken of \"wine wherein is excess,\"[fn-6-P657_127436:394-nf] and had said, \"it is good neither to eat flesh nor to drink wine.\"[fn-6-P658_127522:395-nf] Noah drank wine and became intoxicated; but living as he did in the rude age after the flood, when the vine was first planted, perhaps he did not know its power of inebriation. And to let you see the hidden meaning of Scripture in all its fulness (for the word of God is a pearl and may be pierced on every side) after his drunkenness came the uncovering of his body; self-indulgence culminated in lust.[fn-6-P659_127947:396-nf] First the belly is crammed; then the other members are roused. Similarly, at a later period, \"The people sat down to eat and to drink and rose up to play.\"[fn-6-P660_128136:397-nf] Lot also, God's friend, whom He saved upon the mountain, who was the only one found righteous out of so many thousands, was intoxicated by his daughters. And, although they may have acted as they did more from a desire of offspring than from love of sinful pleasure-for the human race seemed in danger of extinction-yet they were well aware that the righteous man would not abet their design unless intoxicated. In fact he did not know what he was doing, and his sin was not wilful. Still his error was a grave one, for it made him the father of Moab and Ammon,[fn-6-P661_128719:398-nf] Israel's enemies, of whom it is said: \"Even to the fourteenth generation they shall not enter into the congregation of the Lord forever.\"[fn-6-P662_128881:399-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"317","folder":"NPNF2-06","text":"8. Now, if such are the temptations of men who, since their bodies are emaciated with fasting, have only evil thoughts to fear, how must it fare with a girl whose surroundings are those of luxury and ease? Surely, to use the apostle's words, \"She is dead while she liveth.\"[fn-6-P655_126089:392-nf] Therefore, if experience gives me a right to advise, or clothes my words with credit, I would begin by urging you and warning you as Christ's spouse to avoid wine as you would avoid poison. For wine is the first weapon used by demons against the young. Greed does not shake, nor pride puff up, nor ambition infatuate so much as this. Other vices we easily escape, but this enemy is shut up within us, and wherever we go we carry him with us. Wine and youth between them kindle the fire of sensual pleasure. Why do we throw oil on the flame-why do we add fresh fuel to a miserable body which is already ablaze. Paul, it is true, says to Timothy \"drink no longer water, but use a little wine for thy stomach's sake, and for thine often infirmities.\"[fn-6-P656_126857:393-nf] But notice the reasons for which the permission is given, to cure an aching stomach and a frequent infirmity. And lest we should indulge ourselves too much on the score of our ailments, he commands that but little shall be taken; advising rather as a physician than as an apostle (though, indeed, an apostle is a spiritual physician). He evidently feared that Timothy might succumb to weakness, and might prove unequal to the constant moving to and fro involved in preaching the Gospel. Besides, he remembered that he had spoken of \"wine wherein is excess,\"[fn-6-P657_127436:394-nf] and had said, \"it is good neither to eat flesh nor to drink wine.\"[fn-6-P658_127522:395-nf] Noah drank wine and became intoxicated; but living as he did in the rude age after the flood, when the vine was first planted, perhaps he did not know its power of inebriation. And to let you see the hidden meaning of Scripture in all its fulness (for the word of God is a pearl and may be pierced on every side) after his drunkenness came the uncovering of his body; self-indulgence culminated in lust.[fn-6-P659_127947:396-nf] First the belly is crammed; then the other members are roused. Similarly, at a later period, \"The people sat down to eat and to drink and rose up to play.\"[fn-6-P660_128136:397-nf] Lot also, God's friend, whom He saved upon the mountain, who was the only one found righteous out of so many thousands, was intoxicated by his daughters. And, although they may have acted as they did more from a desire of offspring than from love of sinful pleasure-for the human race seemed in danger of extinction-yet they were well aware that the righteous man would not abet their design unless intoxicated. In fact he did not know what he was doing, and his sin was not wilful. Still his error was a grave one, for it made him the father of Moab and Ammon,[fn-6-P661_128719:398-nf] Israel's enemies, of whom it is said: \"Even to the fourteenth generation they shall not enter into the congregation of the Lord forever.\"[fn-6-P662_128881:399-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"577","folder":"NPNF2-06","text":"4. I speak plainly. To use the language of Scripture, I do not spare to pluck out my own eye if it cause me to offend, nor to cut off my hand and my foot if they cause me to do so.[fn-18-P1802_437773:1250-nf] And you must be treated in the same way whether you are my eyes, or my hands, or my feet. For what Catholic, what Christian who adorns his faith with good works, can hear with calmness Origen's teaching and counsel, or believe in his extraordinary preaching? \"The Son,\" he tells us, \"cannot see the Father, and the Holy Spirit cannot see the Son.\" These words occur in his book \"On First Principles;\" thus we read, and thus Origen has spoken. \"For as it is unsuitable to say that the Son can see the Father, it is consequently unsuitable to suppose that the Spirit can see the Son.\"[fn-18-P1803_438397:1251-nf] Can any one, moreover, brook Origen's assertion that men's souls were once angels in heaven, and that having sinned in the upper world, they have been cast down into this, and have been confined in bodies as in barrows or tombs, to pay the penalty for their former sins; and that the bodies of believers are not temples of Christ,[fn-18-P1804_438768:1252-nf] but prisons of the condemned? Again, he tampers with the true meaning of the narrative by a false use of allegory, multiplying words without limit; and undermines the faith of the simple by the most varied arguments. Now he maintains that souls, in Greek the \"cool things,\" from a word meaning to be cool,[fn-18-P1805_439113:1253-nf] are so called because in coming down from the heavenly places to the lower world they have lost their former heat;[fn-18-P1806_439318:1254-nf] and now, that our bodies are called by the Greeks chains, from a word meaning chain,[fn-18-P1807_439436:1255-nf] or else (on the analogy of our own Latin word) \"things fallen,\"[fn-18-P1808_439541:1256-nf] because our souls have fallen from heaven; and that the other word for body which the abundance of the Greek idiom supplies[fn-18-P1809_439715:1257-nf] is by many taken to mean a funeral monument,[fn-18-P1810_439775:1258-nf] because the soul is shut up within it in the same way as the corpses of the dead are shut up in tombs and barrows. If this doctrine is true what becomes of our faith? Where is the preaching of the resurrection? Where is the teaching of the apostles, which lasts on to this day in the churches of Christ? Where is the blessing to Adam, and to his seed, and to Noah and his sons? \"Be fruitful, and multiply, and replenish the earth.\"[fn-18-P1811_440222:1259-nf] According to Origen, these words must be a curse and not a blessing; for he turns angels into human souls, compelling them to leave the place of highest rank and to come down lower, as though God were unable through the action of His blessing to grant souls to the human race, had the angels not sinned, and as though for every birth on earth there must be a fall in heaven. We are to give up, then, the teaching of apostles and prophets, of the law, and of our Lord and Saviour Himself, in spite of His language loud as thunder in the gospel. Origen, on the other hand, commands and urges-not to say binds-his disciples not to pray to ascend into heaven, lest sinning once more worse than they had sinned on earth they should be hurled down into the world again. Such foolish and insane notions he generally confirms by distorting the sense of the Scriptures and making them mean what they do not mean at all. He quotes this passage from the Psalms: \"Before thou didst humble me by reason of my wickedness, I went wrong;\"[fn-18-P1812_441278:1260-nf] and this, \"Return unto thy rest, O my soul;\"[fn-18-P1813_441398:1261-nf] this also, \"Bring my soul out of prison;\"[fn-18-P1814_441462:1262-nf] and this, \"I will make confession unto the Lord in the land of the living,\"[fn-18-P1815_441562:1263-nf] although there can be no doubt that the meaning of the divine Scripture is different from the interpretation by which he unfairly wrests it to the support of his own heresy. This way of acting is common to the Manichaeans, the Gnostics, the Ebionites, the Marcionites, and the votaries of the other eighty heresies,[fn-18-P1816_441946:1264-nf] all of whom draw their proofs from the pure well of the Scriptures, not, however, interpreting it in the sense in which it is written, but trying to make the simple language of the Church's writers accord with their own wishes.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"577","folder":"NPNF2-06","text":"4. I speak plainly. To use the language of Scripture, I do not spare to pluck out my own eye if it cause me to offend, nor to cut off my hand and my foot if they cause me to do so.[fn-18-P1802_437773:1250-nf] And you must be treated in the same way whether you are my eyes, or my hands, or my feet. For what Catholic, what Christian who adorns his faith with good works, can hear with calmness Origen's teaching and counsel, or believe in his extraordinary preaching? \"The Son,\" he tells us, \"cannot see the Father, and the Holy Spirit cannot see the Son.\" These words occur in his book \"On First Principles;\" thus we read, and thus Origen has spoken. \"For as it is unsuitable to say that the Son can see the Father, it is consequently unsuitable to suppose that the Spirit can see the Son.\"[fn-18-P1803_438397:1251-nf] Can any one, moreover, brook Origen's assertion that men's souls were once angels in heaven, and that having sinned in the upper world, they have been cast down into this, and have been confined in bodies as in barrows or tombs, to pay the penalty for their former sins; and that the bodies of believers are not temples of Christ,[fn-18-P1804_438768:1252-nf] but prisons of the condemned? Again, he tampers with the true meaning of the narrative by a false use of allegory, multiplying words without limit; and undermines the faith of the simple by the most varied arguments. Now he maintains that souls, in Greek the \"cool things,\" from a word meaning to be cool,[fn-18-P1805_439113:1253-nf] are so called because in coming down from the heavenly places to the lower world they have lost their former heat;[fn-18-P1806_439318:1254-nf] and now, that our bodies are called by the Greeks chains, from a word meaning chain,[fn-18-P1807_439436:1255-nf] or else (on the analogy of our own Latin word) \"things fallen,\"[fn-18-P1808_439541:1256-nf] because our souls have fallen from heaven; and that the other word for body which the abundance of the Greek idiom supplies[fn-18-P1809_439715:1257-nf] is by many taken to mean a funeral monument,[fn-18-P1810_439775:1258-nf] because the soul is shut up within it in the same way as the corpses of the dead are shut up in tombs and barrows. If this doctrine is true what becomes of our faith? Where is the preaching of the resurrection? Where is the teaching of the apostles, which lasts on to this day in the churches of Christ? Where is the blessing to Adam, and to his seed, and to Noah and his sons? \"Be fruitful, and multiply, and replenish the earth.\"[fn-18-P1811_440222:1259-nf] According to Origen, these words must be a curse and not a blessing; for he turns angels into human souls, compelling them to leave the place of highest rank and to come down lower, as though God were unable through the action of His blessing to grant souls to the human race, had the angels not sinned, and as though for every birth on earth there must be a fall in heaven. We are to give up, then, the teaching of apostles and prophets, of the law, and of our Lord and Saviour Himself, in spite of His language loud as thunder in the gospel. Origen, on the other hand, commands and urges-not to say binds-his disciples not to pray to ascend into heaven, lest sinning once more worse than they had sinned on earth they should be hurled down into the world again. Such foolish and insane notions he generally confirms by distorting the sense of the Scriptures and making them mean what they do not mean at all. He quotes this passage from the Psalms: \"Before thou didst humble me by reason of my wickedness, I went wrong;\"[fn-18-P1812_441278:1260-nf] and this, \"Return unto thy rest, O my soul;\"[fn-18-P1813_441398:1261-nf] this also, \"Bring my soul out of prison;\"[fn-18-P1814_441462:1262-nf] and this, \"I will make confession unto the Lord in the land of the living,\"[fn-18-P1815_441562:1263-nf] although there can be no doubt that the meaning of the divine Scripture is different from the interpretation by which he unfairly wrests it to the support of his own heresy. This way of acting is common to the Manichaeans, the Gnostics, the Ebionites, the Marcionites, and the votaries of the other eighty heresies,[fn-18-P1816_441946:1264-nf] all of whom draw their proofs from the pure well of the Scriptures, not, however, interpreting it in the sense in which it is written, but trying to make the simple language of the Church's writers accord with their own wishes.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"838","folder":"NPNF2-06","text":"9. We have learned what we ought to be: let us now learn what priests ought not to be Indulgence in wine is the fault of diners out and revellers. When the body is heated with drink it soon boils over with lust. Wine drinking means self-indulgence, self-indulgence means sensual gratification, sensual gratification means a breach of chastity. He that lives in pleasure is dead while he lives,[fn-29-P2942_776871:2111-nf] and he that drinks himself drunk is not only dead but buried. One hour's debauch makes Noah uncover his nakedness which through sixty years of sobriety he had kept covered.[fn-29-P2943_777070:2112-nf] Lot in a fit of intoxication unwittingly adds incest to incontinence, and wine overcomes the man whom Sodom failed to conquer.[fn-29-P2944_777232:2113-nf] A bishop that is a striker is condemned by Him who gave His back to the smiters,[fn-29-P2945_777339:2114-nf] and when He was reviled reviled not again.[fn-29-P2946_777402:2115-nf] \"But moderate\";[fn-29-P2947_777442:2116-nf] one good thing is set over against two evil things. Drunkenness and passion are to be held in check by moderation. \"Not a brawler, not covetous.\" Nothing is more overweening than the assurance of the ignorant who fancy that incessant chatter will carry conviction with it and are always ready for a dispute that they may thunder with turgid eloquence against the flock committed to their charge. That a priest must avoid covetousness even Samuel teaches when he proves before all the people that he has taken nothing from any man.[fn-29-P2948_778000:2117-nf] And the same lesson is taught by the poverty of the apostles who used to receive sustenance and refreshment from their brethren and to boast that they neither had nor wished to have anything besides food and raiment.[fn-29-P2949_778243:2118-nf] What the epistle to Timothy calls covetousness, that to Titus openly censures as the desire for filthy lucre.[fn-29-P2950_778380:2119-nf] \"One that ruleth well his own house.\" Not by increasing riches, not by providing regal banquets, not by having a pile of finely-wrought plates, not by slowly steaming pheasants so that the heat may reach the bones without melting the flesh upon them; no, but by first requiring of his own household the conduct which he has to inculcate in others. \"Having his children in subjection with all gravity.\" They must not, that is, follow the example of the sons of Eli who lay with the women in the vestibule of the Temple and, supposing religion to consist in plunder, diverted to the gratification of their own appetites all the best parts of the victims.[fn-29-P2951_779053:2120-nf] \"Not a novice lest being lifted up with pride he fall into the condemnation of the devil.\" I cannot sufficiently express my amazement at the great blindness which makes men discuss such questions as that of marriage before baptism and causes them to charge people with a transaction which is dead in baptism, nay even quickened into a new life with Christ, while no one regards a commandment so clear and unmistakable as this about bishops not being novices. One who was yesterday a catechumen is to-day a bishop[fn-29-P2952_779608:2121-nf] ; one who was yesterday in the amphitheatre is to-day in the church; one who spent the evening in the circus stands in the morning at the altar: one who a little while ago was a patron of actors is now a dedicator of virgins. Was the apostle ignorant of our shifts and subterfuges? did he know nothing of our foolish arguments? He not only says that a bishop must be the husband of one wife, but he has given commandment that he must be blameless, vigilant, sober, of good behaviour, given to hospitality, apt to teach, moderate,[fn-29-P2953_780168:2122-nf] not given to wine, no striker, not a brawler, not covetous, not a novice. Yet to all these requirements we shut our eyes and notice nothing but the wives of the aspirants. Who cannot give instances to shew the need of the warning: \"lest being lifted up with pride he fall into the condemnation of the devil?\" A priest[fn-29-P2954_780512:2123-nf] who is made such in a moment knows nothing of the lowliness and meekness which mark the meanest of the faithful, he knows nothing of Christian courtesy, he is not wise enough to think little of himself. He passes from one dignity to another, yet he has not fasted, he has not wept, he has not taken himself to task for his life, he has not striven by constant meditation to amend it, he has not given his substance to the poor. Yet he is moved from one see[fn-29-P2955_781016:2124-nf] to another, he passes, that is, from pride to pride. There can be no doubt that arrogance is what the Apostle means when he speaks of the condemnation and downfall of the devil. And all men fall into this who are in a moment made masters, actually before they are disciples. \"Moreover he must have a good report of them which are without.\" The last requirement is like the first. One who is really \"blameless\" obtains the unanimous approval not only of his own household but of outsiders as well. By aliens and persons outside the church we are to understand Jews, heretics and Gentiles. A Christian bishop then must be such that they who cavil at his religion may not venture to cavil at his life. At present however we see but too many bishops who are willing, like the charioteers in the horse races, to bid money for the popular applause; while there are some so universally hated that they can wring no money from their people, a feat which clowns accomplish by means of a few gestures.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"838","folder":"NPNF2-06","text":"9. We have learned what we ought to be: let us now learn what priests ought not to be Indulgence in wine is the fault of diners out and revellers. When the body is heated with drink it soon boils over with lust. Wine drinking means self-indulgence, self-indulgence means sensual gratification, sensual gratification means a breach of chastity. He that lives in pleasure is dead while he lives,[fn-29-P2942_776871:2111-nf] and he that drinks himself drunk is not only dead but buried. One hour's debauch makes Noah uncover his nakedness which through sixty years of sobriety he had kept covered.[fn-29-P2943_777070:2112-nf] Lot in a fit of intoxication unwittingly adds incest to incontinence, and wine overcomes the man whom Sodom failed to conquer.[fn-29-P2944_777232:2113-nf] A bishop that is a striker is condemned by Him who gave His back to the smiters,[fn-29-P2945_777339:2114-nf] and when He was reviled reviled not again.[fn-29-P2946_777402:2115-nf] \"But moderate\";[fn-29-P2947_777442:2116-nf] one good thing is set over against two evil things. Drunkenness and passion are to be held in check by moderation. \"Not a brawler, not covetous.\" Nothing is more overweening than the assurance of the ignorant who fancy that incessant chatter will carry conviction with it and are always ready for a dispute that they may thunder with turgid eloquence against the flock committed to their charge. That a priest must avoid covetousness even Samuel teaches when he proves before all the people that he has taken nothing from any man.[fn-29-P2948_778000:2117-nf] And the same lesson is taught by the poverty of the apostles who used to receive sustenance and refreshment from their brethren and to boast that they neither had nor wished to have anything besides food and raiment.[fn-29-P2949_778243:2118-nf] What the epistle to Timothy calls covetousness, that to Titus openly censures as the desire for filthy lucre.[fn-29-P2950_778380:2119-nf] \"One that ruleth well his own house.\" Not by increasing riches, not by providing regal banquets, not by having a pile of finely-wrought plates, not by slowly steaming pheasants so that the heat may reach the bones without melting the flesh upon them; no, but by first requiring of his own household the conduct which he has to inculcate in others. \"Having his children in subjection with all gravity.\" They must not, that is, follow the example of the sons of Eli who lay with the women in the vestibule of the Temple and, supposing religion to consist in plunder, diverted to the gratification of their own appetites all the best parts of the victims.[fn-29-P2951_779053:2120-nf] \"Not a novice lest being lifted up with pride he fall into the condemnation of the devil.\" I cannot sufficiently express my amazement at the great blindness which makes men discuss such questions as that of marriage before baptism and causes them to charge people with a transaction which is dead in baptism, nay even quickened into a new life with Christ, while no one regards a commandment so clear and unmistakable as this about bishops not being novices. One who was yesterday a catechumen is to-day a bishop[fn-29-P2952_779608:2121-nf] ; one who was yesterday in the amphitheatre is to-day in the church; one who spent the evening in the circus stands in the morning at the altar: one who a little while ago was a patron of actors is now a dedicator of virgins. Was the apostle ignorant of our shifts and subterfuges? did he know nothing of our foolish arguments? He not only says that a bishop must be the husband of one wife, but he has given commandment that he must be blameless, vigilant, sober, of good behaviour, given to hospitality, apt to teach, moderate,[fn-29-P2953_780168:2122-nf] not given to wine, no striker, not a brawler, not covetous, not a novice. Yet to all these requirements we shut our eyes and notice nothing but the wives of the aspirants. Who cannot give instances to shew the need of the warning: \"lest being lifted up with pride he fall into the condemnation of the devil?\" A priest[fn-29-P2954_780512:2123-nf] who is made such in a moment knows nothing of the lowliness and meekness which mark the meanest of the faithful, he knows nothing of Christian courtesy, he is not wise enough to think little of himself. He passes from one dignity to another, yet he has not fasted, he has not wept, he has not taken himself to task for his life, he has not striven by constant meditation to amend it, he has not given his substance to the poor. Yet he is moved from one see[fn-29-P2955_781016:2124-nf] to another, he passes, that is, from pride to pride. There can be no doubt that arrogance is what the Apostle means when he speaks of the condemnation and downfall of the devil. And all men fall into this who are in a moment made masters, actually before they are disciples. \"Moreover he must have a good report of them which are without.\" The last requirement is like the first. One who is really \"blameless\" obtains the unanimous approval not only of his own household but of outsiders as well. By aliens and persons outside the church we are to understand Jews, heretics and Gentiles. A Christian bishop then must be such that they who cavil at his religion may not venture to cavil at his life. At present however we see but too many bishops who are willing, like the charioteers in the horse races, to bid money for the popular applause; while there are some so universally hated that they can wring no money from their people, a feat which clowns accomplish by means of a few gestures.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":20,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":21,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":24,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":24,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":25,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"147","folder":"NPNF2-08","text":"51. HE is not a slave, it is said; not a master, but free. Oh the terrible insensibility, the pitiable audacity, of them that maintain this! Shall I rather lament in them their ignorance or their blasphemy? They try to insult the doctrines that concern the divine nature[fn-17-P1701_433367:443-nf] by comparing them with the human, and endeavour to apply to the ineffable nature of God that common custom of human life whereby the difference of degrees is variable, not perceiving that among men no one is a slave by nature. For men are either brought under a yoke of slavery by conquest, as when prisoners are taken in war; or they are enslaved on account of poverty, as the Egyptians were oppressed by Pharaoh; or, by a wise and mysterious dispensation, the worst children are by their fathers' order condemned to serve the wiser and the better;[fn-17-P1702_433937:444-nf] and this any righteous enquirer into the circumstances would declare to be not a sentence of condemnation but a benefit. For it is more profitable that the man who, through lack of intelligence, has no natural principle of rule within himself, should become the chattel of another, to the end that, being guided by the reason of his master, he may be like a chariot with a charioteer, or a boat with a steersman seated at the tiller. For this reason Jacob by his father's blessing became lord of Esau,[fn-17-P1703_434461:445-nf] in order that the foolish son, who had not intelligence, his proper guardian, might, even though he wished it not, be benefited by his prudent brother. So Canaan shall be \"a servant unto his brethren\"[fn-17-P1704_434717:446-nf] because, since his father Ham was unwise, he was uninstructed in virtue. In this world, then, it is thus that men are made slaves, but they who have escaped poverty or war, or do not require the tutelage of others, are free. It follows that even though one man be called master and another servant, nevertheless, both in view of our mutual equality of rank and as chattels of our Creator, we are all fellow slaves. But in that other world what can yon bring out of bondage? For no sooner were they created than bondage was commenced. The heavenly bodies exercise no rule over one another, for they are unmoved by ambition, but all bow down to God, and render to Him alike the awe which is due to Him as Master and the glower which fails to Him as Creator. For \"a son honoureth his father and a servant his master,\"[fn-17-P1705_435556:447-nf] and from all God asks one of these two things; for \"if I then be a Father where is my honour? and if I be a Master where is my fear?\"[fn-17-P1706_435713:448-nf] Otherwise the life of all men, if it were not under the oversight of a master, would be most pitiable; as is the condition of the apostate powers who, because they stiffen their neck against God Almighty, fling off the reins of their bondage,-not that their natural constitution is different; but the cause is in their disobedient disposition to their Creator. Whom then do you call free? Him who has no King? Him who has neither power to rule another nor willingness to be ruled? Among all existent beings no such nature is to be found. To entertain such a conception of the Spirit is obvious blasphemy. If He is a creature of course He serves with all the rest, for \"all things,\" it is said \"are thy servants,\"[fn-17-P1707_436446:449-nf] but if He is above Creation, then He shares in royalty.[fn-17-P1708_436520:450-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":9,"verse":25,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"147","folder":"NPNF2-08","text":"51. HE is not a slave, it is said; not a master, but free. Oh the terrible insensibility, the pitiable audacity, of them that maintain this! Shall I rather lament in them their ignorance or their blasphemy? They try to insult the doctrines that concern the divine nature[fn-17-P1701_433367:443-nf] by comparing them with the human, and endeavour to apply to the ineffable nature of God that common custom of human life whereby the difference of degrees is variable, not perceiving that among men no one is a slave by nature. For men are either brought under a yoke of slavery by conquest, as when prisoners are taken in war; or they are enslaved on account of poverty, as the Egyptians were oppressed by Pharaoh; or, by a wise and mysterious dispensation, the worst children are by their fathers' order condemned to serve the wiser and the better;[fn-17-P1702_433937:444-nf] and this any righteous enquirer into the circumstances would declare to be not a sentence of condemnation but a benefit. For it is more profitable that the man who, through lack of intelligence, has no natural principle of rule within himself, should become the chattel of another, to the end that, being guided by the reason of his master, he may be like a chariot with a charioteer, or a boat with a steersman seated at the tiller. For this reason Jacob by his father's blessing became lord of Esau,[fn-17-P1703_434461:445-nf] in order that the foolish son, who had not intelligence, his proper guardian, might, even though he wished it not, be benefited by his prudent brother. So Canaan shall be \"a servant unto his brethren\"[fn-17-P1704_434717:446-nf] because, since his father Ham was unwise, he was uninstructed in virtue. In this world, then, it is thus that men are made slaves, but they who have escaped poverty or war, or do not require the tutelage of others, are free. It follows that even though one man be called master and another servant, nevertheless, both in view of our mutual equality of rank and as chattels of our Creator, we are all fellow slaves. But in that other world what can yon bring out of bondage? For no sooner were they created than bondage was commenced. The heavenly bodies exercise no rule over one another, for they are unmoved by ambition, but all bow down to God, and render to Him alike the awe which is due to Him as Master and the glower which fails to Him as Creator. For \"a son honoureth his father and a servant his master,\"[fn-17-P1705_435556:447-nf] and from all God asks one of these two things; for \"if I then be a Father where is my honour? and if I be a Master where is my fear?\"[fn-17-P1706_435713:448-nf] Otherwise the life of all men, if it were not under the oversight of a master, would be most pitiable; as is the condition of the apostate powers who, because they stiffen their neck against God Almighty, fling off the reins of their bondage,-not that their natural constitution is different; but the cause is in their disobedient disposition to their Creator. Whom then do you call free? Him who has no King? Him who has neither power to rule another nor willingness to be ruled? Among all existent beings no such nature is to be found. To entertain such a conception of the Spirit is obvious blasphemy. If He is a creature of course He serves with all the rest, for \"all things,\" it is said \"are thy servants,\"[fn-17-P1707_436446:449-nf] but if He is above Creation, then He shares in royalty.[fn-17-P1708_436520:450-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":9,"verse":21,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":14,"source_paragraph":"85","folder":"NPNF1-05","text":"The statement, therefore, \"He that is born of God sinneth not,\"[fn-8-P822_489158:61-nf] is not contrary to the passage in which it is declared by those who are born of God, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-8-P823_489346:62-nf] For however complete may be a man's present hope, and however real may be his renewal by spiritual regeneration in that part of his nature, he still, for all that, carries about a body which is corrupt, and which presses down his soul; and so long as this is the case, one must distinguish even in the same individual the relation and source of each several action. Now, I suppose it is not easy to find in God's Scripture so weighty a testimony of holiness given of any man as that which is written of His three servants, Noah, Daniel, and Job, whom the Prophet Ezekiel describes as the only men able to be delivered from God's impending wrath.[fn-8-P824_490010:63-nf] In these three men he no doubt prefigures three classes of mankind to be delivered: in Noah, as I suppose, are represented righteous leaders of nations, by reason of his government of the ark as a type of the Church; in Daniel, men who are righteous in continence; in Job, those who are righteous in wedlock; - to say nothing of any other view of the passage, which it is unnecessary now to consider. It is, at any rate, clear from this testimony of the prophet, and from other inspired statements, how eminent were these worthies in righteousness. Yet no man must be led by their history to say, for instance, that drunkenness is not sin, although so good a man was overtaken by it; for we read that Noah was once drunk,[fn-8-P825_490752:64-nf] but God forbid that it should be thought that he was an habitual drunkard.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"If thou also weep thus, thou art become a follower of thy Lord. Yea, for He also wept, both over Lazarus, and over the city; and touching Judas He was greatly troubled. And this indeed one may often see Him do, but nowhere laugh, nay, nor smile but a little; no one at least of the evangelists hath mentioned this. Therefore also with regard to Paul, that he wept, that he did so three years night and day,[fn-6-P678_212556:21-nf] both he hath said of himself, and others say this of him; but that he laughed, neither hath he said himself anywhere, neither hath so much as one other of the saints, either concerning him, or any other like him; but this is said of Sarah only,[fn-6-P679_212831:22-nf] when she is blamed, and of the son of Noe, when for a freeman he became a slave.[fn-6-P680_212938:23-nf] ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":9,"verse":22,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":19,"source_paragraph":"166","folder":"NPNF2-10","text":"79. And if these parts are exposed to view by chance, modesty is violated; but if on purpose, it is reckoned as utter shamelessness. Wherefore Ham, Noah's son, brought disgrace upon himself; for he laughed when he saw his father naked, but they who covered their father received the gift of a blessing.[fn-7-P710_124609:104-nf] For which cause, also, it was an ancient custom in Rome, and in many other states as well, that grown-up sons should not bathe with their parents, or sons-in-law with their fathers-in-law,[fn-7-P711_124818:105-nf] in order that the great duty of reverence for parents should not be weakened. Many, however, cover themselves so far as they can in the baths, so that, where the whole body is bare, that part of it at least may be covered.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":9,"verse":1,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":9,"verse":1,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":9,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"5. And if the Jews should raise a question touching the prophecy, and say, that the words, \"Out of Egypt have I called my Son,\" were uttered concerning themselves; we would tell them, This is a law of prophecy, that in many cases much that is spoken of one set of persons is fulfilled in another; of which kind is that which is said touching Simeon and Levi, \"I will divide them,\" saith He, \"in Jacob, and scatter them in Israel\"[fn-8-P826_270892:12-nf] And yet not in themselves did this come to pass, but in their descendants; and Noah's saying again about Canaan, came to pass in the Gibeonites, Canaan's descendants.[fn-8-P827_271112:13-nf] And that concerning Jacob one may see to have so come to pass; for those blessings which say, \"Be lord over thy brother, and let thy father's sons worship thee,\"[fn-8-P828_271297:14-nf] had no accomplishment in himself (how could they, he being in fear and trembling, and worshipping his brother over and over again?[fn-8-P829_271450:15-nf] ), but in his offspring they had The very same may be said in this case also. For which may be called the truer son of God, he that worships a calf, and is joined to Baalpeor[fn-8-P830_271731:16-nf] and sacrifices his sons to devils? or He that is a Son by nature, and honors Him that begat Him? So that, except this man had come, the prophecy would not have received, its due fulfillment. It is worth observing, too, that the evangelist intimates the same by the phrase, \"that it might be fulfilled;\" implying that it would not have been fulfilled, unless He had come.","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"5. And if the Jews should raise a question touching the prophecy, and say, that the words, \"Out of Egypt have I called my Son,\" were uttered concerning themselves; we would tell them, This is a law of prophecy, that in many cases much that is spoken of one set of persons is fulfilled in another; of which kind is that which is said touching Simeon and Levi, \"I will divide them,\" saith He, \"in Jacob, and scatter them in Israel\"[fn-8-P826_270892:12-nf] And yet not in themselves did this come to pass, but in their descendants; and Noah's saying again about Canaan, came to pass in the Gibeonites, Canaan's descendants.[fn-8-P827_271112:13-nf] And that concerning Jacob one may see to have so come to pass; for those blessings which say, \"Be lord over thy brother, and let thy father's sons worship thee,\"[fn-8-P828_271297:14-nf] had no accomplishment in himself (how could they, he being in fear and trembling, and worshipping his brother over and over again?[fn-8-P829_271450:15-nf] ), but in his offspring they had The very same may be said in this case also. For which may be called the truer son of God, he that worships a calf, and is joined to Baalpeor[fn-8-P830_271731:16-nf] and sacrifices his sons to devils? or He that is a Son by nature, and honors Him that begat Him? So that, except this man had come, the prophecy would not have received, its due fulfillment. It is worth observing, too, that the evangelist intimates the same by the phrase, \"that it might be fulfilled;\" implying that it would not have been fulfilled, unless He had come.","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":25,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"5. And if the Jews should raise a question touching the prophecy, and say, that the words, \"Out of Egypt have I called my Son,\" were uttered concerning themselves; we would tell them, This is a law of prophecy, that in many cases much that is spoken of one set of persons is fulfilled in another; of which kind is that which is said touching Simeon and Levi, \"I will divide them,\" saith He, \"in Jacob, and scatter them in Israel\"[fn-8-P826_270892:12-nf] And yet not in themselves did this come to pass, but in their descendants; and Noah's saying again about Canaan, came to pass in the Gibeonites, Canaan's descendants.[fn-8-P827_271112:13-nf] And that concerning Jacob one may see to have so come to pass; for those blessings which say, \"Be lord over thy brother, and let thy father's sons worship thee,\"[fn-8-P828_271297:14-nf] had no accomplishment in himself (how could they, he being in fear and trembling, and worshipping his brother over and over again?[fn-8-P829_271450:15-nf] ), but in his offspring they had The very same may be said in this case also. For which may be called the truer son of God, he that worships a calf, and is joined to Baalpeor[fn-8-P830_271731:16-nf] and sacrifices his sons to devils? or He that is a Son by nature, and honors Him that begat Him? So that, except this man had come, the prophecy would not have received, its due fulfillment. It is worth observing, too, that the evangelist intimates the same by the phrase, \"that it might be fulfilled;\" implying that it would not have been fulfilled, unless He had come.","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":3,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"15. So far I have dealt with the arguments and examples of philosophers. Now I will pass on to the beginning of the human race, that is, to the sphere which belongs to us. I will first point out that Adam received a command in paradise to abstain from one tree though he might eat the other fruit. The blessedness of paradise could not be consecrated without abstinence from food. So long as he fasted, he remained in paradise; he ate, and was east out; he was no sooner cast out than he married a wife. While he fasted in paradise he continued a virgin: when he filled himself with food in the earth, he bound himself with the tie of marriage. And yet though cast out he did not immediately receive permission to eat flesh; but only the fruits of trees and the produce of the crops, and herbs and vegetables were given him for food, that even when an exile from paradise he might feed not upon flesh which was not to be found in paradise, but upon grain and fruit like that of paradise. But afterwards when[fn-67-P6737_2128537:129-nf] God saw that the heart of man from his youth was set on wickedness continually, and that His Spirit could not remain in them because they were flesh, He by the deluge passed sentence on the works of the flesh, and, taking note of the extreme greediness of men,[fn-67-P6738_2128830:130-nf] gave them liberty to eat flesh: so that while understanding that all things were lawful for them, they might not greatly desire that which was allowed, lest they should turn a commandment into a cause of transgression. And yet even then, fasting was in part commanded. For, seeing that some animals are called clean, some unclean, and the unclean animals were taken into Noah's ark by pairs, the clean in uneven numbers (and of course the eating of the unclean was forbidden, otherwise the term unclean would be unmeaning), fasting was in part consecrated: restraint in the use of all was taught by the prohibition of some. Why did Esau lose his birthright? Was it not on account of food? and he could not atone with tears for the impatience of his appetite. The people of Israel cast out from Egypt and on their way to the land of promise, the land flowing with milk and honey, longed for the flesh of Egypt, and the melons and garlic, saying:[fn-67-P6739_2129809:131-nf] \"Would that we had died by the hand of the Lord in the land of Egypt, when we sat by the flesh pots.\" And again,[fn-67-P6740_2129941:132-nf] \"Who shall give us flesh to eat? We remember the fish which we did eat in Egypt for nought; the cucumbers, and the melons, and the leeks, and the onions, and the garlic: but now our soul is dried away: we have nought save this manna to look to.\"","title":"Book II.","author":false},{"chapter":9,"verse":2,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":7,"source_paragraph":"30","folder":"ANF-04","text":"This rationale was constantly kept in the eye of the providence of God-modulating all things, as He does, to suit the exigencies of the times-lest any from the opposite side, with the view of demolishing our proposition, should say: \"Why, in that case, did not God forthwith institute some definite restriction upon food? nay, rather, why did He withal enlarge His permission? For, at the beginning indeed, it had only been the food of herbs and trees which He had assigned to man: `Behold, I have given you all grass fit for sowing, seeding seed, which is upon the earth; and every tree which hath in itself the fruit of seed fit for sowing shall be to you for food.'[fn-17-P1736_509397:22-nf] Afterwards, however, after enumerating to Noah the subjection (to him) of `all beasts of the earth, and fowls of the heaven, and things moving on earth, and the fish of the sea, and every creeping thing, 'He says, `They shall be to you for food: just like grassy vegetables have I given (them) you universally: but flesh in the blood of its own soul shall ye not eat.'[fn-17-P1737_509783:23-nf] For even by this very fact, that He exempts from eating that flesh only the `soul' of which is not out-shed through `blood, 'it is manifest that He has conceded the use of all other flesh.\" To this we reply, that it was not suitable for man to be burdened with any further special law of abstinence, who so recently showed himself unable to tolerate so light an interdiction-of one single fruit, to wit; that, accordingly, having had the rein relaxed, he was to be strengthened by his very liberty; that equally after the deluge, in the reformation of the human race, (as before it), one law-of abstaining from blood-was sufficient, the use of all things else being allowed. For the Lord had already shown His judgment through the deluge; had, moreover, likewise issued a comminatory warning through the \"requisition of blood from the hand of a brother, and from the hand of every beast.\"[fn-17-P1738_510705:24-nf] And thus, preministering the justice of judgment, He issued the materials of liberty; preparing through allowance an undergrowth of discipline; permitting all things, with a view to take some away; meaning to \"exact more\" if He had \"committed more; \"[fn-17-P1739_510980:25-nf] to command abstinence since He had foresent indulgence: in order that (as we have said) the primordial sin might be the more expiated by the operation of a greater abstinence in the (midst of the) opportunity of a greater licence.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":9,"verse":5,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":7,"source_paragraph":"30","folder":"ANF-04","text":"This rationale was constantly kept in the eye of the providence of God-modulating all things, as He does, to suit the exigencies of the times-lest any from the opposite side, with the view of demolishing our proposition, should say: \"Why, in that case, did not God forthwith institute some definite restriction upon food? nay, rather, why did He withal enlarge His permission? For, at the beginning indeed, it had only been the food of herbs and trees which He had assigned to man: `Behold, I have given you all grass fit for sowing, seeding seed, which is upon the earth; and every tree which hath in itself the fruit of seed fit for sowing shall be to you for food.'[fn-17-P1736_509397:22-nf] Afterwards, however, after enumerating to Noah the subjection (to him) of `all beasts of the earth, and fowls of the heaven, and things moving on earth, and the fish of the sea, and every creeping thing, 'He says, `They shall be to you for food: just like grassy vegetables have I given (them) you universally: but flesh in the blood of its own soul shall ye not eat.'[fn-17-P1737_509783:23-nf] For even by this very fact, that He exempts from eating that flesh only the `soul' of which is not out-shed through `blood, 'it is manifest that He has conceded the use of all other flesh.\" To this we reply, that it was not suitable for man to be burdened with any further special law of abstinence, who so recently showed himself unable to tolerate so light an interdiction-of one single fruit, to wit; that, accordingly, having had the rein relaxed, he was to be strengthened by his very liberty; that equally after the deluge, in the reformation of the human race, (as before it), one law-of abstaining from blood-was sufficient, the use of all things else being allowed. For the Lord had already shown His judgment through the deluge; had, moreover, likewise issued a comminatory warning through the \"requisition of blood from the hand of a brother, and from the hand of every beast.\"[fn-17-P1738_510705:24-nf] And thus, preministering the justice of judgment, He issued the materials of liberty; preparing through allowance an undergrowth of discipline; permitting all things, with a view to take some away; meaning to \"exact more\" if He had \"committed more; \"[fn-17-P1739_510980:25-nf] to command abstinence since He had foresent indulgence: in order that (as we have said) the primordial sin might be the more expiated by the operation of a greater abstinence in the (midst of the) opportunity of a greater licence.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":9,"verse":3,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":40,"source_paragraph":"143","folder":"ANF-03","text":"Now we have already[fn-29-P2941_1035166:259-nf] laid down the principle, that all the natural properties of the soul which relate to sense and intelligence are inherent in its very substance, and spring from its native constitution, but that they advance by a gradual growth through the stages of life and develope themselves in different ways by accidental circumstances, according to men's means and arts, their manners and customs their local situations, and the influences of the Supreme Powers;[fn-29-P2942_1035647:260-nf] but in pursuance of that aspect of the association of body and soul which We have now to consider, we maintain that the puberty of the soul coincides with that of the body, and that they attain both together to this full growth at about the fourteenth year of life, speaking generally,-the former by the suggestion of the senses, and the latter by the growth of the bodily members; and (we fix on this age) not because, as Asclepiades supposes, reflection then begins, nor because the civil laws date the commencement of the real business of life from this period, but because this was the appointed order from the very first. For as Adam and Eve felt that they must cover their nakedness after their knowledge of good and evil so we profess to have the same discernment of good and evil from the time that we experience the same sensation of shame. Now from the before-mentioned age (of fourteen years) sex is suffused and clothed with an especial sensibility, and concupiscence employs the ministry of the eye, and communicates its pleasure to another, and understands the natural relations between male and female, and wears the fig-tree apron to cover the shame which it still excites, and drives man out of the paradise of innocence and chastity, and in its wild pruriency falls upon sins and unnatural incentives to delinquency; for its impulse has by this time surpassed the appointment of nature, and springs from its vicious abuse. But the strictly natural concupiscence is simply confined to the desire of those aliments which God at the beginning conferred upon than. \"Of every tree of the garden\" He says, \"ye shall freely eat; \"[fn-29-P2943_1037321:261-nf] and then again to the generation which followed next after the flood He enlarged the grant: \"Every moving thing that liveth shall be meat for you; behold, as the green herb have I given you all these things,\"[fn-29-P2944_1037550:262-nf] -where He has regard rather to the body than to the soul, although it be in the interest of the soul also. For we must remove all occasion from the caviller, who, because the soul apparently wants ailments, would insist on the soul's being from this circumstance deemed mortal, since it is sustained by meat and drink and after a time loses its rigour when they are withheld, and on their complete removal ultimately droops and dies. Now the point we must keep in view is not merely which particular faculty it is which desires these (aliments), but also for what end; and even if it be for its own sake, still the question remains, Why this desire, and when felt, and how long? Then again there is the consideration, that it is one thing to desire by natural instinct, and another thing to desire through necessity; one thing to desire as a property of being, another thing to desire for a special object. The soul, therefore, will desire meat and drink-for itself indeed, because of a special necessity; for the flesh, however, from the nature of its properties. For the flesh is no doubt the house of the soul, and the soul is the temporary inhabitant of the flesh. The desire, then, of the lodger will arise from the temporary cause and the special necessity which his very designation suggests,-with a view to benefit and improve the place of his temporary abode, while sojourning in it; not with the view, certainly, of being himself the foundation of the house, or himself its walls, or himself its support and roof, but simply and solely with the view of being accommodated and housed, since he could not receive such accommodation except in a sound and well-built house. (Now, applying this imagery to the soul, ) if it be not provided with this accommodation, it will not be in its power to quit its dwelling-place, and for want of fit and proper resources, to depart safe and sound, in possession, too, of its own supports, and the aliments which belong to its own proper condition,-namely immortality, rationality, sensibility, intelligence, and freedom of the will.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":9,"verse":25,"source_code":"npnf1_02_npnf1_02_21_book_xv","source_chapter":3,"source_paragraph":"33","folder":"NPNF1-02","text":"Of these two first parents of the human race, then, Cain was the first-born, and he belonged to the city of men; after him was born Abel, who belonged to the city of God. For as in the individual the truth of the apostle's statement is discerned, \"that is not first which is spiritual, but that which is natural, and afterward that which is spiritual,\"[fn-25-P2534_1409986:1-nf] whence it comes to pass that each man, being derived from a condemned stock, is first of all born of Adam evil and carnal, and becomes good and spiritual only afterwards, when he is grafted into Christ by regeneration: so was it in the human race as a whole. When these two cities began to run their course by a series of deaths and births, the citizen of this world was the first-born, and after him the stranger in this world, the citizen of the city of God, predestinated by grace, elected by grace, by grace a stranger below, and by grace a citizen above. By grace,-for so far as regards himself he is sprung from the same mass, all of which is condemned in its origin: but God, like a potter (for this comparison is introduced by the apostle judiciously, and not without thought), of the same lump made one vessel to honor, another to dishonor.[fn-25-P2535_1410852:2-nf] But first the vessel to dishonor was made, and after it another to honor. For in each individual, as I have already said, there is first of all that which is reprobate, that from which we must begin, but in which we need not necessarily remain; afterwards is that which is well-approved, to which we may by advancing attain, and in which, when we have reached it we may abide. Not, indeed, that every wicked man shall be good, but that no one will be good who was not first of all wicked but the sooner any one becomes a good man, the more speedily does he receive this title, and abolish the old name in the new. Accordingly, it is recorded of Cain that he built a city,[fn-25-P2536_1411540:3-nf] but Abel, being a sojourner, built none. For the city of the saints is above, although here below it begets citizens, in whom it sojourns till the time of its reign arrives, when it shall gather together all in the day of the resurrection; and then shall the promised kingdom be given to them, in which they shall reign with their Prince, the King of the ages, time without end.","title":"Book XV","author":"Augustine"},{"chapter":9,"verse":26,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":3,"source_paragraph":"48","folder":"NPNF1-02","text":"It is difficult to discover from Scripture, whether, after the deluge, traces of the holy city are continuous, or are so interrupted by intervening seasons of godlessness, that not a single worshipper of the one true God was found among men; because from Noah, who, with his wife, three sons, and as many daughters-in-law, achieved deliverance in the ark from the destruction of the deluge, down to Abraham, we do not find in the canonical books that the piety of any one is celebrated by express divine testimony, unless it be in the case of Noah, who commends with a prophetic benediction his two sons Shem and Japheth, while he beheld and foresaw what was long afterwards to happen. It was also by this prophetic spirit that, when his middle son-that is, the son who was younger than the first and older than the last born-had sinned against him, he cursed him not in his own person, but in his son's (his own grandson's), in the words, \"Cursed be the lad Canaan; a servant shall he be unto his brethren.\"[fn-27-P2737_1532994:1-nf] Now Canaan was born of Ham, who, so far from covering his sleeping father's nakedness, had divulged it. For the same reason also he subjoins the blessing on his two other sons, the oldest and youngest, saying, \"Blessed be the Lord God of Shem; and Canaan shall be his servant. God shall gladden Japheth, and he shall dwell in the houses of Shem.\"[fn-27-P2738_1533358:2-nf] And so, too, the planting of the vine by Noah, and his intoxication by its fruit, and his nakedness while he slept, and the other things done at that time, and recorded, are all of them pregnant with prophetic meanings, and veiled in mysteries.[fn-27-P2739_1533623:3-nf] ","title":"Book XVI","author":"Augustine"},{"chapter":9,"verse":21,"source_code":"anf_04_anf04_27_2_a_strain_of_sodom_","source_chapter":1,"source_paragraph":"13","folder":"ANF-04","text":"The rain-clouds' proper baldric.[fn-22-P2259_629247:2-nf] ","title":"2. A Strain of Sodom.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-03","text":"Orth.-And rightly; for since the whole first man became subject to sin, and lost the impression of the Divine Image,[fn-34-P3441_974286:7-nf] and the race followed, it results that the Creator, with the intention of renewing the blurred image, assumed the nature in its entirety, and stamped an imprint far better than the first.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":9,"verse":6,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-03","text":"Orth.-And rightly; for since the whole first man became subject to sin, and lost the impression of the Divine Image,[fn-34-P3441_974286:7-nf] and the race followed, it results that the Creator, with the intention of renewing the blurred image, assumed the nature in its entirety, and stamped an imprint far better than the first.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"10. At what season does the Saviour rise? Is it the season of summer, or some other? In the same Canticles immediately before the words quoted He says, The winter is past, the rain is past and gone[fn-18-P1878_517254:47-nf]  ; the flowers appear on the earth; the time of the pruning is come[fn-18-P1879_517624:48-nf]  . Is not then the earth full of flowers now, and are they not pruning the vines? Thou seest how he said also that the winter is now past. For when this month Xanthicus[fn-18-P1880_517980:49-nf]  is come, it is already spring. And this is the season, the first month with the Hebrews, in which occurs the festival of the Passover, the typical formerly, but now the true. This is the season of the creation of the world: for then God said, Let the earth bring forth herbage of grass, yielding seed after his kind and after his likeness[fn-18-P1881_518443:50-nf] . And now, as thou seest, already every herb is yielding seed. And as at that time God made the sun and moon and gave them courses of equal day (and night), so also a few days since was the season of the equinox.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":23,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"And who is able, Lord, to tell me up the several succours that are hid in Thee? How shall the parched mouth be able to drink from the Fountain of the Godhead! Answer today the voice of our petition; let our prayer which is in words take effect in deeds. Heal us, O my Master; every time that we see Thy Feast, may it cause rumours that we have heard to pass away. Our mind wanders amid these voices. O Voice of the Father, still [other] voices; the world is noisy, in Thee let it gain itself quiet; for by Thee the sea was stilled from its storms. The devils rejoiced when they heard the voice of blasphemy: let the Watchers rejoice in us as they are wont.[fn-25-P2567_956576:10-nf] From amongst Thy fold there is the voice of sorrowfulness; O Thou that makest all rejoice,[fn-25-P2568_956688:11-nf] let Thy flock rejoice! as for our murmur, O my Master, in it reject us not: our mouth murmurs since it is sinful. Let Thy day, O Lord, give us all manner of joy, with the flowers[fn-25-P2569_956884:12-nf] of peace, let us keep Thy passover. In the day of Thy Ascension we are lifted up:[fn-25-P2570_957031:13-nf] with the new Bread shall be the memorial thereof. O Lord, increase our peace, that we may keep three feasts of the Godhead. Great is Thy day, Lord, let us not be despised. All men honour the day of Thy birth. Thou righteous One, keep Thou the glory of Thy birth; for even Herod honoured the day of His birth! The dances of the impure one pleased the tyrant; to Thee, Lord, let the voice of chaste women be sweet! Thee, Lord, let the voice of chaste women please, whose bodies Thou guardest holily. The day of Herod was like him: Thy day too is like Thee! The day of the troubled one was troubled with sin; and fair as Thou art is Thy fair day! The feast of the tyrant killed the preacher; in Thy feast every man preaches glory. On the day of the murderer, the Voice[fn-25-P2571_957815:14-nf] was put to silence; but on Thy day are the voices of the feast. The foul one in his feast put out the Light, that darkness might cover the adulterers. The season of the Holy One trims lamps, that darkness may flee with the hidden things thereof. The day of that fox[fn-25-P2572_958170:15-nf] stank like himself; but holy is the feast of the True Lamb.[fn-25-P2573_958250:16-nf] The day of the transgressor passed[fn-25-P2574_958448:17-nf] away like himself; Thy day like Thyself abideth for ever. The day of the tyrant raged like himself, because with his chain it put to silence the righteous Voice. The feast of the Meek One is tranquil like Himself, because His sum shines upon His persecutors. The tyrant was conscious that He was not a king, therefore to the King of kings he gave place. The whole day, Lord, suffices me not to balance Thy praise with his blame. May Thy Gracious day cause my sin to pass away, seeing that it is with the day of the impure one, that I have weighed Thy day! For great is Thy day beyond comparison! nor can it be compared with our days. The day of man is as of the earthy: the day of God is as of God! Thy day, Lord, is greater than those of the prophets,[fn-25-P2575_959261:18-nf] and I have taken and set it beside that of the murderer! Thou knowest, O Lord, as knowing all things, how to hear the comparison that my tongue hath made. Let Thy day grant our requests for life, since his day granted the request for death. The needy king swore on his feast that half his kingdom should be the reward of the dance! Let Thy feast then, O Thou that enrichest all, shed down in mercy a crumb of fine wheat flour! From the dry land gushed the Fountain, which sufficed to satisfy the thirst of the Gentiles! From the Virgin's womb as from a strong rock sprouted up the seed, whence was much fruit! Barns without number did Joseph fill;[fn-25-P2576_959998:19-nf] and they were emptied and failed in the years of the famine. One true Sheaf gave bread; the bread of Heaven, whereof there is no stint. The bread which the First-born brake in the wilderness,[fn-25-P2577_960209:20-nf] failed and passed away though very good. He returned again and broke the New Bread[fn-25-P2578_960314:21-nf] which ages and generations shall not waste away! The seven loaves also that He brake failed,[fn-25-P2579_960420:22-nf] and the five loaves too that He multiplied were consumed;[fn-25-P2580_960496:23-nf] the Bread that He brake exceeded the world's needs, for the more it was divided, the more it multiplied exceedingly. With much wine also He filled the waterpots; they drew it out, yet it failed though it was abundant: of the Cup that He gave though the draught was small, very great was its strength, so that there is no stint thereto. A Cup is He[fn-25-P2581_960863:24-nf] that contains all strong wines, and also a Mystery in the midst of which He Himself is! The one Bread that He brake has no bound, and the one Cup that He mingled has no stint![fn-25-P2582_961055:25-nf] The Wheat that was sown,[fn-25-P2583_961098:26-nf] on the third day came up and filled the Garner of Life.[fn-25-P2584_961172:27-nf] The spiritual Bread, as the Giver of it, quickens the spiritual spiritually, and he that receives it carnally, receives it rashly to no profit. This Bread of grace let the spirit receive discerningly, as the medicine of Life. If the dead sacrifices in the name of devils were offered,[fn-25-P2585_961477:28-nf] yea eaten, not without a mystery; at the holy thing of the offering, how much more does it behove us that this mystery be circumspectly administered by us. He that eateth of the sacrifice in the name of devils, becomes devilish without all contra- diction. He that eateth the Heavenly Bread, becomes Heavenly without doubt! Wine teaches us, in that it makes him that is familiar therewith like itself: for it hates much him that is fond of it, and is intoxicating and maddening, and a mocker[fn-25-P2586_961988:29-nf] to him! Light teaches us, in that it makes like unto itself the eye the daughter of the sun: the eye by the light saw the nakedness, and ran and chastely hid the chaste man.[fn-25-P2587_962180:30-nf] As for that nakedness it was wine that made it, which even to the chaste skills not to show mercy!","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":9,"verse":3,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":3,"source_paragraph":"14","folder":"ANF-01","text":"I Exhort thee in God, that thou add [speed] to thy course, and that thou vindicate thy dignity. Have a care to preserve concord with the saints. Bear [the burdens of] the weak, that \"thou mayest fulfil the law of Christ.\"[fn-27-P2789_452517:2-nf] Devote[fn-27-P2790_452539:3-nf] thyself to fasting and prayer, but not beyond measure, lest thou destroy thyself[fn-27-P2791_452656:4-nf] thereby. Do not altogether abstain from wine and flesh, for these things are not to be viewed with abhorrence, since [the Scripture] saith, \"Ye shall eat the good things of the earth.\"[fn-27-P2792_452876:5-nf] And again, \"Ye shall eat flesh even as herbs.\"[fn-27-P2793_452938:6-nf] And again, \"Wine maketh glad the heart of man, and oil exhilarates, and bread strengthens him.\"[fn-27-P2794_453049:7-nf] But all are to be used with moderation, as being the gifts of God. \"For who shall eat or who shall drink without Him? For if anything be beautiful, it is His; and if anything be good, it is His.\"[fn-27-P2795_453261:8-nf] Give attention to reading,[fn-27-P2796_453334:9-nf] that thou mayest not only thyself know the laws, but mayest also explain them to others, as the earnest servant[fn-27-P2797_453471:10-nf] of God. \"No man that warreth entangleth himself with the affairs of this life, that he may please him who hath chosen him to be a soldier; and if a man also strive for masteries, yet is he not crowned except he strive lawfully.\"[fn-27-P2798_453727:11-nf] I that am in bonds pray that my soul may be in place of yours.","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":9,"verse":22,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":3,"source_paragraph":"13","folder":"ANF-06","text":"Now, that these things are not said of trees growing out of the earth, is clear. For inanimate trees cannot be assembled in council to choose a king, inasmuch as they firmly fixed by deep roots to the earth. But altogether are these things narrated concerning souls which, before the incarnation of Christ, too deeply luxuriating in transgressions, approach to God as suppliants, and ask His mercy, and that they may be governed by His pity and compassion, which Scripture expresses under the figure of the olive, because oil is of great advantage to our bodies, and takes away our fatigues and ailments, and affords light. For all lamp-light increases when nourished by oil. So also the mercies of God entirely dissolve death, and assist the human race, and nourish the light of the heart.[fn-54-P5473_1663182:2-nf] And consider whether the laws, from the first created man until Christ in succession, were not set forth in these words by the Scripture by figments, in opposition to which the devil has deceived the human race. And it has likened the fig-tree to the command given to man in paradise, because, when he was deceived, he covered his nakedness with the leaves of a fig-tree;[fn-54-P5474_1663669:3-nf] and the vine to the precept given to Noah at the time of the deluge, because, when overpowered by wine, he was mocked.[fn-54-P5475_1663804:4-nf] The olive signifies the law given to Moses in the desert, because the prophetic grace, the holy oil, had failed from their inheritance when they broke the law. Lastly, the bramble not inaptly refers to the law which was given to the apostles for the salvation of the world; because by their instruction we have been taught virginity, of which alone the devil has not been able to make a deceptive image. For which cause, also, four Gospels have been given, because God has four times given the Gospel[fn-54-P5476_1664321:5-nf] to the human race, and has instructed them by four laws, the times of which are clearly known by the diversity of the fruits. For the fig-tree, on account of its sweetness and richness, represents the delights of man, which he had in paradise before the fall. Indeed, not rarely, as we shall afterwards show, the Holy Spirit[fn-54-P5477_1664660:6-nf] takes the fruit of the fig-tree as an emblem of goodness. But the vine, on account of the gladness produced by wine, and the joy of those who were saved from wrath and from the deluge, signifies the change produced from fear and anxiety into joy.[fn-54-P5478_1664925:7-nf] Moreover, the olive, on account of the oil which it produces, indicates the compassion of God, who again, after the deluge, bore patiently when men turned aside to ungodliness, so that He gave them the law and manifested Himself to some, and nourished by oil the light of virtue, now almost extinguished.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":9,"verse":1,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":23,"source_paragraph":"108","folder":"NPNF1-05","text":"What, therefore, is this man's meaning, in the next passage, wherein he says concerning Noah and his sons, that \"they were blessed, even as Adam and Eve were; for God said unto them, 'Be fruitful, and multiply, and have dominion over the earth'\"?[fn-42-P4202_1585896:50-nf] To these words of the Almighty he added some of his own, saying \"Now that pleasure, which you would have seem diabolical, was resorted to in the case of the above-mentioned married pairs; and it continued to exist, both in the goodness of its institution and in the blessing attached to it. For there can be no doubt that the following words were addressed to Noah and his sons in reference to their bodily connection with their wives, which had become by this time unalterably fixed by use: `Be fruitful, and multiply, and replenish the earth.'\" It is unnecessary for us to employ many words in repeating our former argument. The point here in question is the corruption in our nature, whereby its goodness has been depraved, of which corruption the devil is the author. That goodness of nature, as it is in itself, the author of which is God, is not the question we have to consider. Now God has never withdrawn from corrupted and depraved nature His own mercy and goodness, so as to deprive man of fruitfulness, vivacity, and health, as well as the very substance of his mind and body, his senses also and reason, as well as food, and nourishment, and growth. He, moreover, \"maketh His sun to arise on the evil and on the good, and sendeth rain on the just and on the unjust;\"[fn-42-P4203_1587193:51-nf] and all that is good in human nature is from the good God, even in the case of those men who will not be delivered from evil.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":22,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":10,"source_paragraph":"98","folder":"NPNF2-11","text":"[19.] This condemnation, indeed,[fn-15-P1516_664684:22-nf] seems to have been providentially promulgated as though with a special view to the fraud of those who, contriving to dress up a heresy under a name other than its own, get hold often of the works of some ancient writer, not very clearly expressed, which, owing to the very obscurity of their own doctrine, have the appearance of agreeing with it, so that they get the credit of being neither the first nor the only persons who have heldit. This wickedness of theirs, in my judgment, is doubly hateful: first, because they are not afraid to invite others to drink of the poison of heresy; and secondly, because with profane breath, as though fanning smouldering embers into flame, they blow upon the memory of each holy man, and spread an evil report of what ought to be buried in silence by bringing it again under notice, thus treading in the footsteps of their father Ham, who not only forebore to cover the nakedness of the venerable Noah, but told it to the others that they might laugh at it, offending thereby so grievously against the duty of filial piety, that even his descendants were involved with him in the curse which he drew down, widely differing from those blessed brothers of his, who would neither pollute their own eyes by looking upon the nakedness of their revered father, nor would suffer others to do so, but went backwards, as the Scripture says, and covered him, that is, they neither approved nor betrayed the fault of the holy man, for which cause they were rewarded with a benediction on themselves and theirposterity.[fn-15-P1517_666294:23-nf] ","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":9,"verse":20,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":22,"source_paragraph":"101","folder":"NPNF1-02","text":"45. But these writings of the apostles, though dear, are yet profound, and are so written that one who is not content with a superficial acquaintance, but desires to know them thoroughly, must not only read and hear them, but must have an expositor. Let us, then, study these various modes of speech as they are exemplified in the writings of men who, by reading the Scriptures, have attained to the knowledge of divine and saving truth, and have ministered it to the Church. Cyprian of blessed memory writes in the subdued style in his treatise on the sacrament of the cup. In this book he resolves the question, whether the cup of the Lord ought to contain water only, or water mingled with wine. But we must quote a passage by way of illustration. After the customary introduction, he proceeds to the discussion of the point in question. \"Observe\" he says, \"that we are instructed, in presenting the cup, to maintain the custom handed down to us from the Lord, and to do nothing that our Lord has not first done for us: so that the cup which is offered in remembrance of Him should be mixed with wine. For, as Christ says, 'I am the true vine,'[fn-54-P5429_2881459:55-nf] it follows that the blood of Christ is wine, not water; and the cup cannot appear to contain His blood by which we are redeemed and quickened, if the wine be absent; for by the wine is the blood of Christ typified, that blood which is foreshadowed and proclaimed in all the types and declarations of Scripture. For we find that in the book of Genesis this very circumstance in regard to the sacrament is foreshadowed, and our Lord's sufferings typically set forth, in the case of Noah, when he drank wine, and was drunken, and was uncovered within his tent, and his nakedness was exposed by his second son, and was carefully hidden by his elder and his younger sons.[fn-54-P5430_2882143:56-nf] It is not necessary to mention the other circumstances in detail, as it is only necessary to observe this point, that Noah, foreshadowing the future reality, drank, not water, but wine, and thus showed forth our Lord's passion. In the same way we see the sacrament of the Lord's supper prefigured in the case of Melchizedek the priest, according to the testimony of the Holy Scriptures, where it says: ' And Melchizedek king of Salem brought forth bread and wine: and he was the priest of the most high God. And he blessed Abraham.'[fn-54-P5431_2882697:57-nf] Now, that Melchizedek was a type of Christ, the Holy Spirit declares in the Psalms, where the Father addressing the Son says, 'Thou art a priest for ever after the order of Melchizedek.'[fn-54-P5432_2882907:58-nf] \"[fn-54-P5433_2882925:59-nf] In this passage, and in all of the letter that follows, the subdued style is maintained, as the reader may easily satisfy himself.","title":"Book IV","author":"Augustine"},{"chapter":9,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":30,"source_paragraph":"123","folder":"ANF-03","text":"But we know that prophecy expressed itself by things no less than by words. By words, and also by deeds, is the resurrection foretold. When Moses puts his hand into his bosom, and then draws it out again dead, and again puts his hand into his bosom, and plucks it out living,[fn-99-P9961_2753489:198-nf] does not this apply as a presage to all mankind?-inasmuch as those three signs[fn-99-P9962_2753589:199-nf] denoted the threefold power of God: when it shall, first, in the appointed order, subdue to man the old serpent, the devil,[fn-99-P9963_2753733:200-nf] however formidable; then, secondly, draw forth the flesh from the bosom of death;[fn-99-P9964_2753840:201-nf] and then, at last, shall pursue all blood (shed) in judgment.[fn-99-P9965_2753927:202-nf] On this subject we read in the writings of the same prophet, (how that) God says: \"For your blood of your lives will I require of all wild beasts; and I will require it of the hand of man, and of his brother's hand.\"[fn-99-P9966_2754165:203-nf] Now nothing is required except that which is demanded back again, and nothing is thus demanded except that which is to be given up; and that will of course be given up, which shall be demanded and required on the ground of vengeance. But indeed there cannot possibly be punishment of that which never had any existence. Existence, however, it will have, when it is restored in order to be punished. To the flesh, therefore, applies everything which is declared respecting the blood, for without the flesh there cannot be blood. The flesh will be raised up in order that the blood may be punished. There are, again, some statements (of Scripture) so plainly made as to be free from all obscurity of allegory, and yet they strongly require[fn-99-P9967_2754922:204-nf] their very simplicity to be interpreted. There is, for instance, that passage in Isaiah: \"I will kill, and I will make alive.\"[fn-99-P9968_2755065:205-nf] Certainly His making alive is to take place after He has killed. As, therefore, it is by death that He kills, it is by the resurrection that He will make alive. Now it is the flesh which is killed by death; the flesh, therefore, will be revived by the resurrection. Surely if killing means taking away life from the flesh, and its opposite, reviving, amounts to restoring life to the flesh, it must needs be that the flesh rise again, to which the life, which has been taken away by killing, has to be restored by vivification.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":9,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":41,"source_paragraph":"145","folder":"ANF-03","text":"The Acts of the Apostles, too, attest[fn-100-P10048_2794163:252-nf] the resurrection. Now the apostles had nothing else to do, at least among the Jews, than to-explain[fn-100-P10049_2794328:253-nf] the Old Testament and confirm[fn-100-P10050_2794377:254-nf] the New, and above all, to preach God in Christ. Consequently they introduced nothing new concerning the resurrection, besides announcing it to the glory of Christ: in every other respect it had been already received in simple and intelligent faith, without any question as to what sort of resurrection it was to be, and without encountering any other opponents than the Sadducees. So much easier was it to deny the resurrection altogether, than to understand it in an alien sense. You find Paul confessing his faith before the chief priests, under the shelter of the chief captain,[fn-100-P10051_2794980:255-nf] among the Sadducees and the Pharisees: \"Men and brethren,\" he says, \"I am a Pharisee, the son of a Pharisee; of the hope and resurrection of the dead I am now called in question by you,\"[fn-100-P10052_2795187:256-nf] -referring, of course, to the nation's hope; in order to avoid, in his present condition, as an apparent transgressor of the law, being thought to approach to the Sadducees in opinion on the most important article of the faith-even the resurrection. That belief, therefore, in the resurrection which he would not appear to impair, he really confirmed in the opinion of the Pharisees, since he rejected the views of the Sadducees, who denied it. In like manner, before Agrippa also, he says that he was advancing \"none other things than those which the prophets had announced.\"[fn-100-P10053_2795786:257-nf] He was therefore maintaining just such a resurrection as the prophets had foretold. He mentions also what is written by \"Moses \", touching the resurrection of the dead; (and in so doing) he must have known that it would be a rising in the body, since requisition will have to be made therein of the blood of man.[fn-100-P10054_2796121:258-nf] He declared it then to be of such a character as the Pharisees had admitted it, and such as the Lord had Himself maintained it, and such too as the Sadducees refused to believe it-such refusal leading them indeed to an absolute rejection of the whole verity. Nor had the Athenians previously understood Paul to announce any other resurrection.[fn-100-P10055_2796487:259-nf] They had, in fact, derided his announcement; but they would have indulged no such derision if they had heard from him nothing but the restoration of the soul, for they would have received that as the very common anticipation of their own native philosophy. But when the preaching of the resurrection, of which they had previously not heard, by its absolute novelty excited the heathen, and a not unnatural incredulity in so wonderful a matter began to harass the simple faith with many discussions, then the apostle took care in almost every one of his writings to strengthen men's belief of this Christian hope, pointing out that there was such a hope, and that it had not as yet been realized, and that it would be in the body,-a point which was the especial object of inquiry, and, what was besides a doubtful question, not in a body of a different kind from ours.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":9,"verse":3,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"156","folder":"NPNF2-05","text":"2. Thus, as the soul finds its perfection in that which is intellectual and rational, everything that is not so may indeed share the name of \"soul,\" but is not really soul, but a certain vital energy associated with the appellation of \"soul[fn-31-P3192_2113924:58-nf] .\" And for this reason also He Who gave laws on every matter, gave the animal nature likewise, as not far removed from this vegetative life[fn-31-P3193_2114239:59-nf] , for the use of man, to be for those who partake of it instead of herbs:-for He says, \"Ye shall eat all kinds of flesh even as the green herb[fn-31-P3194_2114454:60-nf] ;\" for the perceptive energy seems to have but a slight advantage over that which is nourished and grows without it. Let this teach carnal men not to bind their intellect closely to the phenomena of sense, but rather to busy themselves with their spiritual advantages, as the true soul is found in these, while sense has equal power also among the brute creation.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":9,"verse":1,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":4,"source_paragraph":"22","folder":"ANF-03","text":"But, again, the heresy has started forth which is called that of the Sethites.[fn-111-P11178_3169874:40-nf] The doctrine of this perversity is as follows. Two human beings were formed by the angels-Cain and Abel. On their account arose great contentions and discords among the angels; for this reason, that Virtue which was above all the Virtues-which they style the Mother-when they said[fn-111-P11179_3170175:41-nf] that Abel had been slain, willed this Seth of theirs to be conceived and born in place of Abel, in order that those angels might be escheated who had created those two former human beings, while this pure seed rises and is born. For they say that there had been iniquitous permixtures of two angels and human beings; for which reason that Virtue which (as we have said) they style the Mother brought on the deluge even, for the purpose of vengeance, in order that that seed of permixture might be swept away, and this only seed which was pure be kept entire. But (in vain): for they who had originated those of the former seed sent into the ark (secretly and stealthily, and unknown to that Mother-Virtue), together with those \"eight souls,\"[fn-111-P11180_3171037:42-nf] the seed likewise of Ham, in order that the seed of evil should not perish, but should, together with the rest, be preserved, and after the deluge be restored to the earth, and, by example of the rest, should grow up and diffuse itself, and fill and occupy the whole orb.[fn-111-P11181_3171334:43-nf] Of Christ, moreover, their sentiments are such that they call Him merely Seth, and say that He was instead of the actual Seth.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":9,"verse":22,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"85","folder":"NPNF2-10","text":"53. But what a great thing it is that angels because of incontinence fell from heaven into this world, that virgins because of chastity passed from the world into heaven. Blessed virgins, whom the delights of the flesh do not allure, nor the defilement of pleasures cast down. Sparing food and abstinence in drink train them in ignorance of vices, seeing they keep them from knowing the causes of vices. That which causes sin has often deceived even the just. In this way the people of God after they sat down to eat and drink denied God.[fn-71-P7101_1817884:60-nf] In this way, too, Lot knew not, and so endured his daughters' wickedness.[fn-71-P7102_1817979:61-nf] So, too, the sons of Noah going backward covered their father's nakedness, which he who was wanton saw, he who was modest blushed at and dutifully hid, fearful of offending if he too saw it.[fn-71-P7103_1818203:62-nf] How great is the power of wine, so that wine made him naked which the waters of the deluge could not.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":24,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":141,"source_paragraph":"623","folder":"ANF-01","text":"\"For another mystery was accomplished and predicted in the days of Noah, of which you are not aware. It is this: in the blessings wherewith Noah blessed his two sons, and in the curse pronounced on his son's son. For the Spirit of prophecy would not curse the son that had been by God blessed along with [his brothers]. But since the punishment of the sin would cleave to the whole descent of the son that mocked at his father's nakedness, he made the curse originate with his son.[fn-51-P5189_1188726:533-nf] Now, in what he said, he foretold that the descendants of Shem would keep in retention the property and dwellings of Canaan: and again that the descendants of Japheth would take possession of the property of which Shem's descendants had dispossessed Canaan's descendants; and spoil the descendants of Shem, even as they plundered the sons of Canaan. And listen to the way in which it has so come to pass. For you, who have derived your lineage from Shem, invaded the territory of the sons of Canaan by the will of God; and you possessed it. And it is manifest that the sons of Japheth, having invaded you in turn by the judgment of God, have taken your land from you, and have possessed it. Thus it is written: `And Noah awoke from the wine, and knew what his younger son had done unto him; and he said, Cursed be Canaan, the servant; a servant shall he be unto his brethren. And he said, Blessed be the Lord God of Shem; and Canaan shall be his servant. May the Lord enlarge Japheth, and let him dwell in the houses of Shem; and let Canaan be his servant.'[fn-51-P5190_1189976:534-nf] Accordingly, as two peoples were blessed,-those from Shem, and those from Japheth,-and as the offspring of Shem were decreed first to possess the dwellings of Canaan, and the offspring of Japheth were predicted as in turn receiving the same possessions, and to the two peoples there was the one people of Canaan handed over for servants; so Christ has come according to the power given Him from the Almighty Father, and summoning men to friendship, and blessing, and repentance, and dwelling together, has promised, as has already been proved, that there shall be a future possession for all the saints in this same land. And hence all men everywhere, whether bond or free, who believe in Christ, and recognise the truth in His own words and those of His prophets, know that they shall be with Him in that land, and inherit everlasting and incorruptible good.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":9,"verse":6,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-04","text":"13. Again, if you ask why, of all the kinds of food prohibited in the former typical dispensation, we abstain only from food offered to idols and from what dies of itself, you shall hear, if for once you will prefer the truth to idle calumnies. The reason why it is not expedient for a Christian to eat food offered to idols is given by the apostle: \"I would not,\" he says, \"that ye should have fellowship with demons.\" Not that he finds fault with sacrifice itself, as offered by the fathers to typify the blood of the sacrifice with which Christ has redeemed us. For he first says, \"The things which the Gentiles offer, they offer to demons, and not to God;\" and then adds these words: \"I would not that ye should have fellowship with demons.\"[fn-25-P2502_1511627:24-nf] If the uncleanness were in the nature of sacrificial flesh. it would necessarily pollute even when eaten in ignorance. But the reason for not partaking knowingly is not in the nature of the food, but, for conscience sake, not to seem to have fellowship with demons. As regards what dies of itself, I suppose the reason why such food was prohibited was that the flesh of animals which have died of themselves is diseased, and is not likely to be wholesome, which is the chief thing in food. The observance of pouring out the blood which was enjoined in ancient times upon Noah himself after the deluge,[fn-25-P2503_1512248:25-nf] the meaning of which we have already explained, is thought by many to be what is meant in the Acts of the Apostles, where we read that the Gentiles were required to abstain from fornication, and from things sacrificed, and from blood,[fn-25-P2504_1512500:26-nf] that is, from flesh of which the blood has not been poured out. Others give a different meaning to the words, and think that to abstain from blood means not to be polluted with the crime of murder. It would take too long to settle this question, and it is not necessary. For, allowing that the apostles did on that occasion require Christians to abstain from the blood of animals, and not to eat of things strangled, they seem to me to have consulted the time in choosing an easy observance that could not be burdensome to any one, and which the Gentiles might have in common with the Israelities, for the sake of the Corner-stone, who makes both one in Himself;[fn-25-P2505_1513181:27-nf] while at the same time they would be reminded how the Church of all nations was prefigured by the ark of Noah, when God gave this command,-a type which began to be fulfilled in the time of the apostles by the accession of the Gentiles to the faith. But since the close of that period during which the two walls of the circumcision and the uncircumcision, although united in the Corner-stone, still retained some distinctive peculiarities, and now that the Church has become so entirely Gentile that none who are outwardly Israelites are to be found in it, no Christian feels bound to abstain from thrushes or small birds because their blood has not been poured out, or from hares because they are killed by a stroke on the neck without shedding their blood. Any who still are afraid to touch these things are laughed at by the rest: so general is the conviction of the truth, that \"not what entereth into the mouth defileth you, but what cometh out of it;\"[fn-25-P2506_1514159:28-nf] that evil lies in the commission of sin, and not in the nature of any food in ordinary use.","title":"Book XXXII.","author":"Augustine"},{"chapter":9,"verse":2,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"From all slavish habits[fn-37-P3754_1139625:37-nf] and excess we must abstain, and touch what is set before us in a decorous way; keeping the hand and couch and chin free of stains; preserving the grace of the countenance undisturbed, and committing no indecorum in the act of swallowing; but stretching out the hand at intervals in an orderly manner. We must guard against speaking anything while eating: for the voice becomes disagreeable and inarticulate when it is confined by full jaws; and the tongue, pressed by the food and impeded in its natural energy; gives forth a compressed utterance. Nor is it suitable to eat and to drink simultaneously. For it is the very extreme of intemperance to confound the times whose uses are discordant. And \"whether ye eat or drink, do all to the glory of God,\"[fn-37-P3755_1140452:38-nf] aiming after true frugality, which the Lord also seems to me to have hinted at when He blessed the loaves and the cooked fishes with which He feasted the disciples, introducing a beautiful example of simple food. That fish then which, at the command of the Lord, Peter caught, points to digestible and God-given and moderate food. And by those who rise from the water to the bait of righteousness, He admonishes us to take away luxury and avarice, as the coin from the fish; in order that He might displace vainglory; and by giving the stater to the tax-gatherers, and \"rendering to Caesar the things which are Caesar's,\" might preserve \"to God the things which are God's.\"[fn-37-P3756_1141146:39-nf] The staler is capable of other explanations not unknown to us, but the present is not a suitable occasion for their treatment. Let the mention we make for our present purpose suffice, as it is not unsuitable to the flowers of the Word; and we have often done this, drawing to the urgent point of the question the most beneficial fountain, in order to water those who have been planted by the Word. \"For if it is lawful for me to partake of all things, yet all things are not expedient.\"[fn-37-P3757_1141654:40-nf] For those that do all that is lawful, quickly fall into doing what is unlawful. And just as righteousness is not attained by avarice, nor temperance by excess; so neither is the regimen of a Christian formed by indulgence; for the table of truth is far from lascivious dainties. For though it was chiefly for men's sake that all things were made, yet it is not good to use all things, nor at all times. For the occasion, and the time, and the mode, and the intention, materially turn the balance with reference to what is useful, in the view of one who is rightly instructed; and this is suitable, and has influence in putting a stop to a life of gluttony, which wealth is prone to choose, not that wealth which sees clearly, but that abundance which makes a man blind with reference to gluttony. No one is poor as regards necessaries, and a man is never overlooked. For there is one God who feeds the fowls and the fishes, and, in a word, the irrational creatures; and not one thing whatever is wanting to them, though \"they take no thought for their food.\"[fn-37-P3758_1142732:41-nf] And we are better than they, being their lords, and more closely allied to God, as being wiser; and we were made, not that we might eat and drink, but that we might devote ourselves to the knowledge of God. \"For the just man who eats is satisfied in his soul, but the belly of the wicked shall want,\"[fn-37-P3759_1143052:42-nf] filled with the appetites of insatiable gluttony. Now lavish expense is adapted not for enjoyment alone, but also for social communication. Wherefore we must guard against those articles of food which persuade us to eat when we are not hungry, bewitching the appetite. For is there not within a temperate simplicity a wholesome variety of eatables? Bulbs,[fn-37-P3760_1143428:43-nf] olives, certain herbs, milk, cheese, fruits, all kinds of cooked food without sauces; and if flesh is wanted, let roast rather than boiled be set down. Have you anything to eat here? said the Lord[fn-37-P3761_1143686:44-nf] to the disciples after the resurrection; and they, as taught by Him to practise frugality, \"gave Him a piece of broiled fish; \"and having eaten before them, says Luke, He spoke to them what He spoke. And in addition to these, it is not to be overlooked that those who feed according to the Word are not debarred from dainties in the shape of honey-combs. For of articles of food, those are the most suitable which are fit for immediate use without fire, since they are readiest; and second to these are those which are simplest, as we said before. But those who bend around inflammatory tables, nourishing their own diseases, are ruled by a most lickerish demon, whom I shall not blush to call the Belly-demon, and the worst and most abandoned of demons. He is therefore exactly like the one who is called the Ventriloquist-demon. It is far better to be happy[fn-37-P3762_1144569:45-nf] than to have a demon dwelling with us. And happiness is found in the practice of virtue. Accordingly, the apostle Matthew partook of seeds, and nuts,[fn-37-P3763_1144773:46-nf] and vegetables, without flesh. And John, who carded temperance to the extreme, \"ate locusts and wild honey.\" Peter abstained from swine; \"but a trance fell on him,\" as is written in the Acts of the Apostles, \"and he saw heaven opened, and a vessel let down on the earth by the four corners, and all the four-looted beasts and creeping things of the earth and the fowls of heaven in it; and there came a voice to him, Rise, and slay, and eat. And Peter said, Not so, Lord, for I have never eaten what is common or unclean. And the voice came again to him the second time, What God hath cleansed, call not thou common.\"[fn-37-P3764_1145429:47-nf] The use of them is accordingly indifferent to us. \"For not what entereth into the mouth defileth the man,\"[fn-37-P3765_1145556:48-nf] but the vain opinion respecting uncleanness. For God, when He created man, said, \"All things shall be to you for meat.\"[fn-37-P3766_1145695:49-nf] \"And herbs, with love, are better than a calf with fraud.\"[fn-37-P3767_1145774:50-nf] This well reminds us of what was said above, that herbs are not love, but that our meals are to be taken with love;[fn-37-P3768_1145909:51-nf] and in these the medium state is good. In all things, indeed, this is the case, and not least in the preparation made for feasting, since the extremes are dangerous, and middle courses good. And to be in no want of necessaries is the medium. For the desires which are in accordance with nature are bounded by sufficiency. The Jews had frugality enjoined on them by the law in the most systematic manner. For the Instructor, by Moses, deprived them of the use of innumerable things, adding reasons-the spiritual ones hidden; the carnal ones apparent, to which indeed they have trusted; in the case of some animals, because they did not part the hoof, and others because they did not ruminate their food, and others because alone of aquatic animals they were devoid of scales ; so that altogether but a few were left appropriate for their food. And of those that he permitted them to touch, he prohibited such as had died, or were offered to idols, or had been strangled; for to touch these was unlawful. For since it is impossible for those who use dainties to abstain from partaking of them, he appointed the opposite mode of life, till he should break down the propensity to indulgence arising from habit. Pleasure has often produced in men harm and pain; and full feeding begets in the soul uneasiness, and forgetfulness, and foolishness. And they say that the bodies of children, when shooting up to their height, are made to grow right by deficiency in nourishment. For then the spirit, which pervades the body in order to its growth, is not checked by abundance of food obstructing the freedom of its course. Whence that truth-seeking philosopher Plato, fanning the spark of the Hebrew philosophy when condemning a life of luxury, says: \"On my coming hither, the life which is here called happy, full of Italian and Syracusan tables, pleased me not by any means, [consisting as it did] in being filled twice a day, and never sleeping by night alone, and whatever other accessories attend the mode of life. For not one man under heaven, if brought up from his youth in such practices, will ever turn out a wise man, with however admirable a natural genius he may be endowed.\" For Plato was not unacquainted with David, who \"placed the sacred ark in his city in the midst of the tabernacle ; \"and bidding all his subjects rejoice \"before the Lord, divided to the whole host of Israel, man and woman, to each a loaf of bread, and baked bread, and a cake from the frying-pan.\"[fn-37-P3769_1148436:52-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":9,"verse":23,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":7,"source_paragraph":"96","folder":"ANF-02","text":"says Poetry. More nobly the apostle says, \"Be haters of the evil; cleave to the good.\"[fn-39-P3920_1195608:126-nf] For he who associates with the saints shall be sanctified. From shameful things addressed to the ears, and words and sights, we must entirely abstain.[fn-39-P3921_1195779:127-nf] And much more must we keep pure from shameful deeds: on the one hand, from exhibiting and exposing parts of the body which we ought not; and on the other, from beholding what is forbidden. For the modest son could not bear to look on the shameful exposure of the righteous man; and modesty covered what intoxication exposed-the spectacle of the transgression of ignorance.[fn-39-P3922_1196250:128-nf] No less ought we to keep pure from calumnious reports, to which the ears of those who have believed in Christ ought to be inaccessible.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":9,"verse":3,"source_code":"anf_05_anf05_140_on_the_jewish_meats_","source_chapter":3,"source_paragraph":"13","folder":"ANF-05","text":"Therefore, first of all, we must avail ourselves of that passage, \"that the law is spiritual; \"[fn-104-P10499_3309435:10-nf] and if they deny it to be spiritual, they assuredly blaspheme; if, avoiding blasphemy, they confess it to be spiritual, let them read it spiritually. For divine things must be divinely received, and must assuredly be maintained as holy. But a grave fault is branded on those who attach earthly and human doctrine to sacred and spiritual words; and this we must beware of doing. Moreover, we may beware, if any things enjoined by God be so treated as if they were assumed to diminish His authority, test, in calling some things impure and unclean, their institution should dishonour their ordainer. For in reprobating what He has made, He will appear to have condemned His own works, which He had approved as good; and He will be designated as seeming capricious in both cases, as the heretics indeed would have it; either in having blessed things which were not clean, or in subsequently reprobating as not good, creatures which He had blessed as both clean and good. And of this the enormity and contradiction will remain for ever if that Jewish doctrine is persisted in, which must be got rid of with all our ability; so that whatever is irregularly delivered by them, may be taken away by us, and a suitable arrangement of His works, and an appropriate and spiritual application of the divine law, may be restored. But to begin from the beginning of things, whence it behoves me to begin; the only food for the first men was fruit and the produce of the trees. For afterwards, man's sin transferred his need from the fruit-trees to the produce of the earth, when the very attitude of his body attested the condition of his conscience. For although innocency raised men up towards the heavens to pluck their food from the trees so long as they had a good conscience, yet sin, when committed, bent men down to the earth and to the ground to gather its grain. Moreover, afterwards the use of flesh was added, the divine favour supplying for human necessities the kinds of meats generally fitting for suitable occasions. For while a more tender meat was needed to nourish men who were both tender and unskilled, it was still a food not prepared without toil, doubtless for their advantage, lest they should again find a pleasure in sinning, if the labour imposed upon sin did not exhort innocence. And since now it was no more a paradise to be tended, but a whole world to be cultivated, the more robust food of flesh is offered to men, that for the advantage of culture something more might be added to the vigour of the human body. All these things, as I have said, were by grace and by divine arrangement: so that either the most vigorous food should not be given in too small quantity for men's support, and they should be enfeebled for labour; or that the more tender meat should not be too abundant, so that, oppressed beyond the measure of their strength, they should not be able to bear it.[fn-105-P10500_3312354:11-nf] But the law which followed subsequently ordained[fn-105-P10501_3312530:12-nf] the flesh foods with distinction: for some animals it gave and granted for use,[fn-105-P10502_3312816:13-nf] as being clean; some it interdicted as not clean, and conveying pollution to those that eat them. Moreover, it gave this character to those that were clean, that those which chew the cud and divide the hoofs are clean; those are unclean which do neither one nor other of these things. So, in fishes also, the law said that those indeed were clean which were covered with scales and supplied with fins, but that those which were otherwise were not clean. Moreover, it established a distinction among the fowls, and laid down what was to be judged either an abomination, or clean. Thus the law ordained the exercise of very great subtlety in making a separation among those animals which the ancient appointment had gathered together into one form of blessing. What, then, are we to say? Are the animals therefore unclean? But what else is it to say that they are not clean, than that the law has separated them from the uses of food? And what, moreover, is that that we have just now said? Then God is the ordainer of things which are not clean; and the blame attached to things which are made will recoil upon their Maker, who did not produce them clean; to say which is certainly characteristic of extreme and excessive folly: it is to accuse God as having created unclean things, and to charge upon the divine majesty the guilt of having made things which are abomination, especially when they were both pronounced \"very good,\"[fn-105-P10503_3314317:14-nf] and as being good have obtained the blessing from God Himself \"that they should increase and multiply.\" Moreover also they were reserved by the command of the Creator in Noah's ark for the sake of their offspring, that so being kept they might be proved to be needful; and being needful, they might be proved to be good, although even in that case also there is a distinction appended. But still, even then, the creation of those very creatures that were not clean might have been utterly abolished, if it had needed to be abolished on account of its own pollution.","title":"On the Jewish Meats.","author":"Novatian"},{"chapter":9,"verse":27,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":7,"source_paragraph":"50","folder":"ANF-01","text":"3. This is also made clear from the words of the Lord, who did truly reveal the Son of God to those of the circumcision-Him who had been foretold as Christ by the prophets; that is, He set Himself forth, who had restored liberty to men, and bestowed on them the inheritance of incorruption. And again, the apostles taught the Gentiles that they should leave vain stocks and stones, which they imagined to be gods, and worship the true God, who had created and made all the human family, and, by means of His creation, did nourish, increase, strengthen, and preserve them in being; and that they might look for His Son Jesus Christ, who redeemed us from apostasy with His own blood, so that we should also be a sanctified people,-who shall also descend from heaven in His Father's power, and pass judgment upon all, and who shall freely give the good things of God to those who shall have kept His commandments. He, appearing in these last times, the chief cornerstone, has gathered into one, and united those that were far off and those that were near;[fn-73-P7346_1963139:20-nf] that is, the circumcision and the uncircumcision, enlarging Japhet, and placing him in the dwelling of Shem.[fn-73-P7347_1963266:21-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":5,"source_code":"anf_01_anf01_63_book_v_","source_chapter":16,"source_paragraph":"96","folder":"ANF-01","text":"1. And inasmuch as the apostle has not pronounced against the very substance of flesh and blood, that it cannot inherit the kingdom of God, the same apostle has everywhere adopted the term \"flesh and blood\" with regard to the Lord Jesus Christ, partly indeed to establish His human nature (for He did Himself speak of Himself as the Son of man), and partly that He might confirm the salvation of our flesh. For if the flesh were not in a position to be saved, the Word of God would in no wise have become flesh. And if the blood of the righteous were not to be inquired after, the Lord would certainly not have had blood [in His composition]. But inasmuch as blood cries out (vocalis est) from the beginning [of the world], God said to Cain, when he had slain his brother, \"The voice of thy brother's blood crieth to Me.\"[fn-90-P9088_2626749:115-nf] And as their blood will be inquired after, He said to those with Noah, \"For your blood of your souls will I require, [even] from the hand of all beasts; \"[fn-90-P9089_2626924:116-nf] and again, \"Whosoever will shed man's blood,[fn-90-P9090_2626996:117-nf] it shall be shed for his blood.\" In like manner, too, did the Lord say to those who should afterwards shed His blood, \"All righteous blood shall be required which is shed upon the earth, from the blood of righteous Abel to the blood of Zacharias the son of Barachias, whom ye slew between the temple and the altar. Verily I say unto you, All these things shall come upon this generation.\"[fn-90-P9091_2627464:118-nf] He thus points out the recapitulation that should take place in his own person of the effusion of blood from the beginning, of all the righteous men and of the prophets, and that by means of Himself there should be a requisition of their blood. Now this [blood] could not be required unless it also had the capability of being saved; nor would the Lord have summed up these things in Himself, unless He had Himself been made flesh and blood after the way of the original formation [of man], saving in his own person at the end that which had in the beginning perished in Adam.","title":"Book V.","author":"Irenaeus"},{"chapter":9,"verse":25,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":8,"source_paragraph":"87","folder":"ANF-04","text":"In regard to the prophets among the Jews, some of them were wise men before they became divinely inspired prophets, while others became wise by the illumination which their minds received when divinely inspired. They were selected by Divine Providence to receive the Divine Spirit, and to be the depositaries of His holy oracles, on the ground of their leading a life of almost unapproachable excellence, intrepid, noble, unmoved by danger or death. For reason teaches that such ought to be the character of the prophets of the Most High, in comparison with which the firmness of Antisthenes, Crates, and Diogenes will seem but as child's play. It was therefore for their firm adherence to truth, and their faithfulness in the reproof of the wicked, that \"they were stoned; they were sawn asunder, were tempted, were slain with the sword; they wandered about in sheepskins and goatskins; being destitute, afflicted, tormented; they wandered in deserts and in mountains, and in dens and caves of the earth, of whom the world was not worthy: \"[fn-108-P10871_2911049:6-nf] for they looked always to God and to His blessings, which, being invisible, and not to be perceived by the senses, are eternal. We have the history of the life of each of the prophets; but it will be enough at present to direct attention to the life of Moses, whose prophecies are contained in the law; to that of Jeremiah, as it is given in the book which bears his name; to that of Isaiah, who with unexampled austerity walked naked and barefooted for the space of three years.[fn-108-P10872_2911549:7-nf] Read and consider the severe life of those children, Daniel and his companions, how they abstained from flesh, and lived on water and pulse.[fn-108-P10873_2911710:8-nf] Or if you will go back to more remote times, think of the life of Noah, who prophesied;[fn-108-P10874_2911818:9-nf] and of Isaac, who gave his son a prophetic blessing; or of Jacob, who addressed each of his twelve sons, beginning with \"Come, that I may tell you what shall befall you in the last days.\"[fn-108-P10875_2912031:10-nf] These, and a multitude of others, prophesying on behalf of God, foretold events relating to Jesus Christ. We therefore for this reason set at nought the oracles of the Pythian priestess, or those delivered at Dodona, at Clarus, at Branchidae, at the temple of Jupiter Ammon, or by a multitude of other so-called prophets; whilst we regard with reverent awe the Jewish prophets: for we see that the noble, earnest, and devout lives of these men were worthy of the inspiration of the Divine Spirit, whose wonderful effects were widely different from the divination of demons.","title":"Book VII.","author":"Origen"},{"chapter":9,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"404","folder":"NPNF1-04","text":"209. By this time all men who are in any degree acquainted with the meaning of words must understand, it seems to me, how ridiculous it is that, when you had said, \"Macarius perished, Ursacius perished, and all your counts perished in like manner, by the vengeance of God,\" as though men were calling upon you to prove the fact, whereas, in reality, neither hearer nor reader was calling on you for anything further whatsoever, you immediately strung together a long argument in order to prove that all our counts perished in like manner by the vengeance of God. \"For Ursacius,\" you say, \"was slain in a battle with the barbarians, after which birds of prey with their savage talons, and the greedy teeth of dogs with their biting, tore him limb from limb.\" In the same way, any one else, who was similarly ignorant of the meaning of what he says, might assert that all your bishops perished in prison by the vengeance of God; and when asked how he could prove this fact, he might at once add, For Optatus, having been accused of belonging to the company of Gildo, was put to death in a similar way. Frivolous charges such as these we are compelled to listen to, to consider, to refute; only we are apprehensive for the weak, lest, from the greater slowness of their intellect, they should fall speedily into your toils. But Ursacius, of whom you speak, if it be the case that he lived a good life, and really died as you assert, will receive consolation from the promise of God, who says, \"Surely your blood of your lives will I require; at the hand of every beast will I require it.\"[fn-53-P5395_2609472:288-nf] ","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":23,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":25,"source_paragraph":"96","folder":"NPNF2-11","text":"Serenus: God at man's creation implanted in him naturally complete knowledge of the law, and if this had been kept by man, as at the beginning, according to the Lord's purposes, there would not have been any need for another law to be given, which He afterwards proclaimed in writing: for it were superfluous for an external remedy to be offered, where an internal one was still implanted and vigorous. But since this had been, as we have said, utterly corrupted by freedom and the opportunity of sinning, the severe restrictions of the law of Moses were added as the executor and vindicator of this (earlier law) and to use the expressions of Scripture, as its helper, that through fear of immediate punishment men might be kept from altogether losing the good of natural knowledge, according to the word of the prophet who says \"He gave the law to help them:\"[fn-47-P4749_1726831:43-nf] and it is also described by the Apostle as having been given as a schoolmaster[fn-47-P4750_1726927:44-nf] to little children, as it instructs and guards them to prevent them from departing through sheer forgetfulness from the teaching in which they had been instructed by the light of nature: for that the complete knowledge of the law was implanted in man at his first creation, is clearly proved from this; viz., that we know that before the law, aye, and even before the flood, all holy men observed the commands of the law without having the letter to read. For how could Abel, without the command of the law, have known that he ought to offer to God a sacrifice of the firstlings of his flock and of the fat thereof,[fn-47-P4751_1727576:45-nf] unless he had been taught by the law which was naturally implanted in him? How could Noah have distinguished what animals were clean and what were unclean,[fn-47-P4752_1727755:46-nf] when the commandment of the law had not yet made a distinction, unless he had been taught by a natural knowledge? Whence did Enoch learn how to \"walk with God,\"[fn-47-P4753_1727962:47-nf] having never acquired any light of the law from another? Where had Shem and Japheth read \"Thou shalt not uncover the nakedness of thy father,\" so that they went backwards and covered the shame of their father?[fn-47-P4754_1728190:48-nf] How was Abraham taught to abstain from the spoils of the enemy which were offered to him, that he might not receive any recompense for his toil, or to pay to the priest Melchizedec the tithes which are ordered by the law of Moses?[fn-47-P4755_1728442:49-nf] How was it too that the same Abraham and Lot also humbly offered to passers by and strangers offices of kindness and the washing of their feet, while yet the Evangelic command had not shone forth?[fn-47-P4756_1728667:50-nf] Whence did Job obtain such earnestness of faith, such purity of chastity, such knowledge of humility, gentleness, pity and kindness, as we now see shown not even by those who know the gospels by heart? Which of the saints do we read of as not having observed some commandment of the law before the giving of the law? Which of them failed to keep this: \"Hear, O Israel, the Lord thy God is one Lord?\"[fn-47-P4757_1729086:51-nf] Which of them did not fulfil this: \"Thou shalt not make to thyself any graven image, nor the likeness of anything which is in heaven or in the earth or under the earth?\" Which of them did not observe this: \"Honour thy father and thy mother,\" or what follows in the Decalogue: \"Thou shalt do no murder; Thou shalt not commit adultery; Thou shalt not steal; Thou shalt not bear false witness; Thou shalt not covet thy neighbour's wife,\"[fn-47-P4758_1729542:52-nf] and many other things besides, in which they anticipated the commands not only of the law but even of the gospel?","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":9,"verse":23,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":25,"source_paragraph":"96","folder":"NPNF2-11","text":"Serenus: God at man's creation implanted in him naturally complete knowledge of the law, and if this had been kept by man, as at the beginning, according to the Lord's purposes, there would not have been any need for another law to be given, which He afterwards proclaimed in writing: for it were superfluous for an external remedy to be offered, where an internal one was still implanted and vigorous. But since this had been, as we have said, utterly corrupted by freedom and the opportunity of sinning, the severe restrictions of the law of Moses were added as the executor and vindicator of this (earlier law) and to use the expressions of Scripture, as its helper, that through fear of immediate punishment men might be kept from altogether losing the good of natural knowledge, according to the word of the prophet who says \"He gave the law to help them:\"[fn-47-P4749_1726831:43-nf] and it is also described by the Apostle as having been given as a schoolmaster[fn-47-P4750_1726927:44-nf] to little children, as it instructs and guards them to prevent them from departing through sheer forgetfulness from the teaching in which they had been instructed by the light of nature: for that the complete knowledge of the law was implanted in man at his first creation, is clearly proved from this; viz., that we know that before the law, aye, and even before the flood, all holy men observed the commands of the law without having the letter to read. For how could Abel, without the command of the law, have known that he ought to offer to God a sacrifice of the firstlings of his flock and of the fat thereof,[fn-47-P4751_1727576:45-nf] unless he had been taught by the law which was naturally implanted in him? How could Noah have distinguished what animals were clean and what were unclean,[fn-47-P4752_1727755:46-nf] when the commandment of the law had not yet made a distinction, unless he had been taught by a natural knowledge? Whence did Enoch learn how to \"walk with God,\"[fn-47-P4753_1727962:47-nf] having never acquired any light of the law from another? Where had Shem and Japheth read \"Thou shalt not uncover the nakedness of thy father,\" so that they went backwards and covered the shame of their father?[fn-47-P4754_1728190:48-nf] How was Abraham taught to abstain from the spoils of the enemy which were offered to him, that he might not receive any recompense for his toil, or to pay to the priest Melchizedec the tithes which are ordered by the law of Moses?[fn-47-P4755_1728442:49-nf] How was it too that the same Abraham and Lot also humbly offered to passers by and strangers offices of kindness and the washing of their feet, while yet the Evangelic command had not shone forth?[fn-47-P4756_1728667:50-nf] Whence did Job obtain such earnestness of faith, such purity of chastity, such knowledge of humility, gentleness, pity and kindness, as we now see shown not even by those who know the gospels by heart? Which of the saints do we read of as not having observed some commandment of the law before the giving of the law? Which of them failed to keep this: \"Hear, O Israel, the Lord thy God is one Lord?\"[fn-47-P4757_1729086:51-nf] Which of them did not fulfil this: \"Thou shalt not make to thyself any graven image, nor the likeness of anything which is in heaven or in the earth or under the earth?\" Which of them did not observe this: \"Honour thy father and thy mother,\" or what follows in the Decalogue: \"Thou shalt do no murder; Thou shalt not commit adultery; Thou shalt not steal; Thou shalt not bear false witness; Thou shalt not covet thy neighbour's wife,\"[fn-47-P4758_1729542:52-nf] and many other things besides, in which they anticipated the commands not only of the law but even of the gospel?","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":9,"verse":20,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-10","text":"27. And is not temperance agreeable to nature, and to that divine law, which in the very beginning of all created things gave the springs for drink and the fruits of the trees for food?After the Flood the just man found wine a source of temptation to him.[fn-82-P8260_2213906:32-nf] Let us then use the natural drink of temperance, and would that we all were able to do so. But because all are not strong the Apostle said: \"Use a little wine because of thy frequent infirmities.\"[fn-82-P8261_2214121:33-nf] We must drink it then not for the sake of pleasure, but because of infirmity, and therefore sparingly as a remedy, not in excess as a gratification.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":9,"verse":2,"source_code":"npnf1_10_npnf1_10_70_homily_lxiv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"For the same custom do I observe with respect to the good things as well, saith He. For though I spake of building up, should they show themselves unworthy of the promise, I will no longer do it. Which sort of thing was done with respect to man upon his creation, \"For the dread of you,\" it is said, \"and the fear of you shall be on the wild beasts,\"[fn-62-P6254_1918511:4-nf] and it came not to pass, for he proved himself unworthy of the sovereignty, even as did Judas also.","title":"Homily LXIV.","author":"St. John Chrysostom"},{"chapter":9,"verse":5,"source_code":"npnf1_10_npnf1_10_80_homily_lxxiv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"But do thou mark this, that the outrage was twofold. For not only did they slay holy men, but also in a holy place. And saying these things, He did not only alarm them, but also comfort His disciples, showing that the righteous men also who were before them suffered these things. But these He alarmed, foretelling that like as they paid their penalty, even so should these too suffer the utmost extremities. Therefore He calls them[fn-71-P7130_2181323:16-nf] \"prophets, and wise men, and scribes,\" even hereby again taking away every plea of theirs. \"For ye cannot say,\" He saith, \"Thou didst send from among the Gentiles, and therefore we were offended;\" but they were led on unto this by being murderous, and thirsting for blood. Wherefore He also said beforehand, \"For this cause do I send prophets and scribes.\" This did the prophets also lay to their charge, saying, \"They mingle blood with blood,\"[fn-71-P7131_2181802:17-nf] and that they are men of blood. Therefore also did He command the blood to be offered to Him, showing that if in a brute it be thus precious, much more in a man. Which He saith to Noah likewise, \"I will require all blood that is shed.\"[fn-71-P7132_2182063:18-nf] And ten thousand other such things might one find Him enjoining with regard to their not committing murder; wherefore He commanded them not even to eat that which was strangled.","title":"Homily LXXIV.","author":"St. John Chrysostom"},{"chapter":9,"verse":27,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-04","text":"14. And this the divine Apostle knows, when he writes to the Corinthians, `Be ye not straitened in us, but be ye yourselves dilated, O Corinthians[fn-71-P7165_2845198:57-nf] ;' for he advises identical persons to change from straitness to dilatation. And as, supposing the Corinthians being straitened were in turn dilated, they had not been others, but still Corinthians, so if the Father was dilated into a Triad, the Triad again is the Father alone. And he says again the same thing, `Our heart is dilated[fn-71-P7166_2845568:58-nf] ;' and Noah says, `May God dilate for Japheth[fn-71-P7167_2845631:59-nf] ,' for the same heart and the same Japheth is in the dilatation. If then the Monad dilated, it would dilate for others; but if it dilated for itself, then it would be that which was dilated; and what is that but the Son and Holy Spirit? And it is well to ask him, when thus speaking, what was the action[fn-71-P7168_2845958:60-nf] of this dilatation? or, in very truth, wherefore at all it took place? for what does not remain the same, but is in course of time dilated, must necessarily have a cause of dilatation. If then it was in order that Word and Spirit should be with Him, it is beside the purpose to say, `First Monad, and then dilated;' for Word and Spirit were not afterwards, but ever, or God would be wordless[fn-71-P7169_2846393:61-nf] , as the Arians hold. So that if Word and Spirit were ever, ever was it dilated, and not at first a Monad; but if it were dilated afterwards, then afterwards is there a Word. But if for the Incarnation it was dilated, and then became a Triad, then before the Incarnation there was not yet a Triad. And it will seem even that the Father became flesh, if, that is, He be the Monad, and was dilated in the Man; and thus perhaps there will only be a Monad, and flesh, and thirdly Spirit; if, that is, He was Himself dilated; and there will be in name only a Triad. It is absurd too to say that it was dilated for creating; for it were possible for it, remaining a Monad, to make all; for the Monad did not need dilatation, nor was wanting in power before being dilated; it is absurd surely and impious, to think or speak thus in the case of God. Another absurdity too will follow. For if it was dilated for the sake of the creation, and while it was a Monad the creation was not, but upon the Consummation it will be again a Monad after dilatation, then the creation too will come to nought. For as for the sake of creating it was dilated, so, the dilatation ceasing, the creation will cease also.","title":"Discourse IV","author":"Athanasius"},{"chapter":9,"verse":11,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"29","folder":"ANF-08","text":"Then Andrew, having looked, saw three men shut up eating grass naked; and he beat his breast, and said: Consider, O Lord, what the men suffer; how have they made them like the irrational brutes? And he says to Satan: Woe to thee, the devil, the enemy of God, and to thine angels, because the strangers here have done nothing to thee; and how hast thou brought upon them the punishment? how long dost thou war against the human race? Thou didst bring forth Adam out of paradise, and didst cause men to be mixed up with transgression; and the Lord was enraged, and brought on the deluge so as to sweep man away. And again hast thou made thy appearance in this city too, in order that thou mayst make those who are here eat men,[fn-79-P7949_2480958:18-nf] that the end of them also may be in execration and destruction, thinking in thyself that God will sweep away the work of His hands. Hast thou not heard that God said, I will not bring a deluge upon the earth?[fn-79-P7950_2481214:19-nf] but if there is any punishment prepared, it is for the sake of taking vengeance upon thee.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"}]