{"verses":["The just perisheth, and no man layeth it to heart, and men of\nmercy are taken away, because there is none that understandeth; for the\njust man is taken away from before the face of evil.","Let peace come, let him rest in his bed that hath walked in his\nuprightness.","But draw near hither, you sons of the sorceress, the seed of the\nadulterer, and of the harlot.","Upon whom have you jested?  upon whom have you opened your mouth\nwide, and put out your tongue?  are not you wicked children, a false\nseed,","Who seek your comfort in idols under every green tree,\nsacrificing children in the torrents, under the high rocks?","In the parts of the torrent is thy portion, this is thy lot:  and\nthou hast poured out libations to them, thou hast offered sacrifice.\nShall I not be angry at these things?","Upon a high and lofty mountain thou hast laid thy bed, and hast\ngone up thither to offer victims.","And behind the door, and behind the post thou hast set up thy\nremembrance:  for thou hast discovered thyself near me, and hast\nreceived an adulterer:  thou hast enlarged thy bed, and made a covenant\nwith them:  thou hast loved their bed with open hand.","And thou hast adorned thyself for the king with ointment, and\nhast multiplied thy perfumes.  Thou hast sent thy messengers far off,\nand wast debased even to hell.","Thou hast been wearied in the multitude of thy ways:  yet thou\nsaidst not:  I will rest:  thou has found life of thy hand, therefore\nthou hast not asked.","For whom hast thou been solicitous and afraid, that thou hast\nlied, and hast not been mindful of me, nor thought on me in thy heart?\nfor I am silent, and as one that seeth not, and thou hast forgotten me.","I will declare thy justice, and thy works shall not profit thee.","When thou shalt cry, let thy companies deliver thee, but the\nwind shall carry them all off, a breeze shall take them away, but he\nthat putteth his trust in me, shall inherit the land, and shall possess\nmy holy mount.","And I will say:  Make a way:  give free passage, turn out of the\npath, take away the stumblingblocks out of the way of my people.","For thus saith the High and the Eminent that inhabiteth\neternity:  and his name is Holy, who dwelleth in the high and holy\nplace, and with a contrite and humble spirit, to revive the spirit of\nthe humble, and to revive the heart of the contrite.","For I will not contend for ever, neither will I be angry unto\nthe end:  because the spirit shall go forth from my face, and breathings\nI will make.","For the iniquity of his covetousness I was angry, and I struck\nhim:  I hid my face from thee, and was angry:  and he went away wandering\nin his own heart.","I saw his ways, and I healed him, and brought him back, and\nrestored comforts to him, and to them that mourn for him.","I created the fruit of the lips, peace, peace to him that is far\noff, and to him that is near, said the Lord, and I healed him.","But the wicked are like the raging sea, which cannot rest, and\nthe waves thereof cast up dirt and mire.","There is no peace to the wicked, saith the Lord God."]}