{"verses":["So on the thirteenth day of the twelfth month, which as we have\nsaid above is called Adar, when all the Jews were designed to be\nmassacred, and their enemies were greedy after their blood, the case\nbeing altered, the Jews began to have the upper hand, and to revenge\nthemselves of their adversaries.","And they gathered themselves together in every city, and town, and\nplace, to lay their hands on their enemies, and their persecutors.  And\nno one durst withstand them, for the fear of their power had gone\nthrough every people.","And the judges of the provinces, and the governors, and\nlieutenants, and every one in dignity, that presided over every place\nand work, extolled the Jews for fear of Mardochai:","For they knew him to be prince of the palace, and to have great\npower:  and the fame of his name increased daily, and was spread abroad\nthrough all men's mouths.","So the Jews made a great slaughter of their enemies, and killed\nthem, repaying according to what they had prepared to do to them:","Insomuch that even in Susan they killed five hundred men, besides\nthe ten sons of Aman the Agagite, the enemy of the Jews:  whose names\nare these:","Pharsandatha, and Delphon, and Esphatha","And Phoratha, and Adalia, and Aridatha,","And Phermesta, and Arisai, and Aridai, and Jezatha.","And when they had slain them, they would not touch the spoils of\ntheir goods.","And presently the number of them that were killed in Susan was\nbrought to the king.","And he said to the queen:  The Jews have killed five hundred men\nin the city of Susan, besides the ten sons of Aman:  how many dost thou\nthink they have slain in all the provinces?  What askest thou more, and\nwhat wilt thou have me to command to be done?","And she answered:  If it please the king, let it be granted to the\nJews, to do to morrow in Susan as they have done to day, and that the\nten sons of Aman may be hanged upon gibbets.","And the king commanded that it should be so done.  And forthwith\nthe edict was hung up in Susan, and the ten sons of Aman were hanged.","And on the fourteenth day of the month Adar the Jews gathered\nthemselves together, and they killed in Susan three hundred men:  but\nthey took not their substance.","Moreover through all the provinces which were subject to the\nking's dominion the Jews stood for their lives, and slew their enemies\nand persecutors:  insomuch that the number of them that were killed\namounted to seventy-five thousand, and no man took any of their goods.","Now the thirteenth day of the month Adar was the first day with\nthem all of the slaughter, and on the fourteenth day they left off.\nWhich they ordained to be kept holy day, so that all times hereafter\nthey should celebrate it with feasting, joy, and banquets.","But they that were killing in the city of Susan, were employed in\nthe slaughter on the thirteenth and fourteenth day of the same month:\nand on the fifteenth day they rested.  And therefore they appointed that\nday to be a holy day of feasting and gladness.","But those Jews that dwelt in towns not walled and in villages,\nappointed the fourteenth day of the month Adar for banquets and\ngladness, so as to rejoice on that day, and send one another portions\nof their banquets and meats.","And Mardochai wrote all these things, and sent them comprised in\nletters to the Jews that abode in all the king's provinces, both those\nthat lay near and those afar off,","That they should receive the fourteenth and fifteenth day of the\nmonth Adar for holy days, and always at the return of the year should\ncelebrate them with solemn honour:","Because on those days the Jews revenged themselves of their\nenemies, and their mourning and sorrow were turned into mirth and joy,\nand that these should be days of feasting and gladness, in which they\nshould send one to another portions of meats, and should give gifts to\nthe poor.","And the Jews undertook to observe with solemnity all they had\nbegun to do at that time, which Mardochai by letters had commanded to\nbe done.","For Aman, the son of Amadathi of the race of Agag, the enemy and\nadversary of the Jews, had devised evil against them, to kill them and\ndestroy them; and had cast Phur, that is, the lot.","And afterwards Esther went in to the king, beseeching him that\nhis endeavours might be made void by the king's letters:  and the evil\nthat he had intended against the Jews, might return upon his own head.\nAnd so both he and his sons were hanged upon gibbets.","And since that time these days are called Phurim, that is, of\nlots:  because Phur, that is, the lot, was cast into the urn.  And all\nthings that were done, are contained in the volume of this epistle,\nthat is, of this book:","And the things that they suffered, and that were afterwards\nchanged, the Jews took upon themselves and their seed, and upon all\nthat had a mind to be joined to their religion, so that it should be\nlawful for none to pass these days without solemnity:  which the writing\ntestifieth, and certain times require, as the years continually succeed\none another.","These are the days which shall never be forgot:  and which all\nprovinces in the whole world shall celebrate throughout all\ngenerations:  neither is there any city wherein the days of Phurim, that\nis, of lots, must not be observed by the Jews, and by their posterity,\nwhich is bound to these ceremonies.","And Esther the queen, the daughter of Abihail, and Mardochai the\nJew, wrote also a second epistle, that with all diligence this day\nshould be established a festival for the time to come.","And they sent to all the Jews that were in the hundred and\ntwenty-seven provinces of king Assuerus, that they should have peace,\nand receive truth,","And observe the days of lots, and celebrate them with joy in\ntheir proper time:  as Mardochai and Esther had appointed, and they\nundertook them to be observed by themselves and by their seed, fasts,\nand cries, and the days of lots,","And all things which are contained in the history of this book,\nwhich is called Esther."]}