[{"chapter":131,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"340","folder":"NPNF2-06","text":"27. You must also be careful to avoid the snare of a passion for vainglory. \"How,\" Jesus says, \"can ye believe which receive glory one from another?\"[fn-8-P835_168504:549-nf] What an evil that must be the victim of which cannot believe! Let us rather say: \"Thou art my glorying,\"[fn-8-P836_168633:550-nf] and \"He that glorieth, let him glory in the Lord,\"[fn-8-P837_168704:551-nf] and \"If I yet pleased men I should not be the servant of Christ,\"[fn-8-P838_168791:552-nf] and \"Far be it from me to glory save in the cross of our Lord Jesus Christ, through whom the world hath been crucified unto me and I unto the world;\"[fn-8-P839_168960:553-nf] and once more: \"In God we boast all the day long; my soul shall make her boast in the Lord.\"[fn-8-P840_169084:554-nf] When you do alms, let God alone see you. When you fast, be of a cheerful countenance.[fn-8-P841_169206:555-nf] Let your dress be neither too neat nor too slovenly; neither let it be so remarkable as to draw the attention of passers-by, and to make men point their fingers at you. Is a brother dead? Has the body of a sister to be carried to its burial? Take care lest in too often performing such offices you die yourself. Do not wish to seem very devout nor more humble than need be, lest you seek glory by shunning it. For many, who screen from all men's sight their poverty, charity, and fasting, desire to excite admiration by their very disdain of it, and strangely seek for praise while they profess to keep out of its way. From the other disturbing influences which make men rejoice, despond, hope, and fear I find many free; but this is a defect which few are without, and he is best whose character, like a fair skin, is disfigured by the fewest blemishes. I do not think it necessary to warn you against boasting of your riches, or against priding yourself on your birth, or against setting yourself up as superior to others. I know your humility; I know that you can say with sincerity: \"Lord, my heart is not haughty nor mine eyes lofty;\"[fn-8-P842_170383:556-nf] I know that in your breast as in that of your mother the pride through which the devil fell has no place. It would be time wasted to write to you about it; for there is no greater folly than to teach a pupil what he knows already. But now that you have despised the boastfulness of the world, do not let the fact inspire you with new boastfulness. Harbor not the secret thought that having ceased to court attention in garments of gold you may begin to do so in mean attire. And when you come into a room full of brothers and sisters, do not sit in too low a place or plead that you are unworthy of a footstool. Do not deliberately lower your voice as though worn out with fasting; nor, leaning on the shoulder of another, mimic the tottering gait of one who is faint. Some women, it is true, disfigure their faces, that they may appear unto men to fast.[fn-8-P843_171260:557-nf] As soon as they catch sight of any one they groan, they look down; they cover up their faces, all but one eye, which they keep free to see with. Their dress is sombre, their girdles are of sackcloth, their hands and feet are dirty; only their stomachs-which cannot be seen-are hot with food. Of these the psalm is sung daily: \"The Lord will scatter the bones of them that please themselves.\"[fn-8-P844_171673:558-nf] Others change their garb and assume the mien of men, being ashamed of being what they were born to be-women. They cut off their hair and are not ashamed to look like eunuchs. Some clothe themselves in goat's hair, and, putting on hoods, think to become children again by making themselves look like so many owls.[fn-8-P845_172038:559-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":131,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1124","folder":"NPNF2-06","text":"30. No weeping or lamentation followed her death, such as are the custom of the world; but all present united in chanting the psalms in their several tongues. The bishops lifted up the dead woman with their own hands, placed her upon a bier, and carrying her on their shoulders to the church in the cave of the Saviour, laid her down in the centre of it. Other bishops meantime carried torches and tapers in the procession, and yet others led the singing of the choirs. The whole population of the cities of Palestine came to her funeral. Not a single monk lurked in the desert or lingered in his cell. Not a single virgin remained shut up in the seclusion of her chamber. To each and all it would have seemed sacrilege to have withheld the last tokens of respect from a woman so saintly. As in the case of Dorcas,[fn-41-P4163_1125846:3007-nf] the widows and the poor shewed the garments Paula had given them; while the destitute cried aloud that they had lost in her a mother and a nurse. Strange to say, the paleness of death had not altered her expression; only a certain solemnity and seriousness had overspread her features. You would have thought her not dead but asleep.","title":"The Letters of St. Jerome","author":false},{"chapter":131,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"82","folder":"NPNF2-09","text":"Though, as we have seen, the contemplative state is not the ultimate happiness of man, yet the knowledge of God is essential to salvation[fn-3-P342_279367:179-nf] ; man, created in God's image, is by nature capable of, and intended for, such knowledge, and Christ came to impart it, the necessary condition on the side of humanity being purity of mind[fn-3-P343_279724:180-nf] , and the result the elevation of man to the life of God. Hilary does not shrink from the emphatic language of the Alexandrian school, which spoke of the efnxefnyefnzefoaefob~ believe in the Holy Ghost.'","title":"Introduction","author":false},{"chapter":131,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"82","folder":"NPNF2-09","text":"Though, as we have seen, the contemplative state is not the ultimate happiness of man, yet the knowledge of God is essential to salvation[fn-3-P342_279367:179-nf] ; man, created in God's image, is by nature capable of, and intended for, such knowledge, and Christ came to impart it, the necessary condition on the side of humanity being purity of mind[fn-3-P343_279724:180-nf] , and the result the elevation of man to the life of God. Hilary does not shrink from the emphatic language of the Alexandrian school, which spoke of the efnxefnyefnzefoaefob~ believe in the Holy Ghost.'","title":"Introduction","author":false},{"chapter":131,"verse":17,"source_code":"npnf1_07_npnf1_07_10_tractate_v_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"14. Tell me certainly, that thou mayest be confounded by that lamp by which also were the former enemies confounded, who were like to thee, the Pharisees, who, when they questioned the Lord by what authority He did those things: \"I also,\" said He, \"will ask you this question, Tell me, the baptism of John, whence is it? from heaven, or of men?\" And they, who were preparing to spread their wiles, were entangled by the question, and began to debate with themselves, and say, \"If we shall answer, It is from heaven, He will say unto us, Wherefore did ye not believe him?\" For John had said of the Lord, \"Behold the Lamb of God, who taketh away the sin of the world!\"[fn-4-P414_150040:14-nf] Why then do you inquire by what authority I act? O wolves, what I do, I do by the authority of the Lamb. But that you may know the Lamb, why do you not believe John, who said, \"Behold the Lamb of God, who taketh away the sin of the world\"? They, then, knowing what John had said regarding the Lord, said among themselves, \"If we shall say that John's baptism is from heaven, He will say unto us, Wherefore then did ye not believe him? If we shall say, It is of men, the people will stone us; for they hold John as a prophet.\" Hence, they feared men; hence, they were confounded to confess the truth. Darkness replied with darkness; but they were overcome by the light. For what did they reply? \"We know not;\" regarding that which they knew, they said, \"We know not.\" And the Lord said, \"Neither tell I you by what authority I do these things.\"[fn-4-P415_150901:15-nf] And the first enemies were confounded. How? By the lamp. Who was the lamp? John. Can we prove that he was the lamp? We can prove it; for the Lord says: \"He was a burning and a shining lamp.\"[fn-4-P416_151116:16-nf] Can we prove also that the enemies were confounded by him? Listen to the psalm: \"I have prepared,\" he says, \"a lamp for my Christ. His enemies I will clothe with shame.\"[fn-4-P417_151303:17-nf] ","title":"Tractate V.","author":"Augustine"},{"chapter":131,"verse":2,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":12,"source_paragraph":"58","folder":"ANF-01","text":"And pray ye without ceasing in behalf of other men; for there is hope of the repentance, that they may attain to God. For \"cannot he that falls arise again, and he that goes astray return? \"[fn-12-P1239_229203:73-nf] Permit them, then, to be instructed by you. Be ye therefore the ministers of God, and the mouth of Christ. For thus saith the Lord, \"If ye take forth the precious from the vile, ye shall be as my mouth.\"[fn-12-P1240_229426:74-nf] Be ye humble in response to their wrath; oppose to their blasphemies your earnest prayers; while they go astray, stand ye stedfast in the faith. Conquer ye their harsh temper by gentleness, their passion by meekness. For \"blessed are the meek ; \"[fn-12-P1241_229691:75-nf] and Moses was meek above all men;[fn-12-P1242_229742:76-nf] and David was exceeding meek.[fn-12-P1243_229790:77-nf] Wherefore Paul exhorts as follows: \"The servant of the Lord must not strive, but be gentle towards all men, apt to teach, patient, in meekness instructing those that oppose themselves.\"[fn-12-P1244_229995:78-nf] Do not seek to avenge yourselves on those that injure you, for says [the Scripture], If I have returned evil to those who returned evil to me.\"[fn-12-P1245_230163:79-nf] Let us make them brethren by our kindness. For say ye to those that hate you, Ye are our brethren, that the name of the Lord may be glorified. And let us imitate the Lord, \"who, when He was reviled, reviled not again ; \"[fn-12-P1246_230401:80-nf] when He was crucified, He answered not; \"when He suffered, He threatened not ; \"[fn-12-P1247_230502:81-nf] but prayed for His enemies, \"Father, forgive them; they know not what they do.\"[fn-12-P1248_230602:82-nf] If any one, the more he is injured, displays the more patience, blessed is he. If any one is defrauded, if any one is despised, for the name of the Lord, he truly is the servant of Christ. Take heed that no plant of the devil be found among you, for such a plant is bitter and salt. \"Watch ye, and be ye sober,\"[fn-12-P1249_230935:83-nf] in Christ Jesus.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":131,"verse":1,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"5. Wherefore I do not think that he is to be reckoned amongst the pious who presumes to inquire into anything beyond these things, not listening to this saying: \"Seek not out the things that are too hard for thee, neither search the things that are above thy strength.\"[fn-46-P4674_1396214:11-nf] For if the knowledge of many other things that are incomparably inferior to this, are hidden from human comprehension, such as in the apostle Paul, \"Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him.\"[fn-46-P4675_1396573:12-nf] As also God said to Abraham, that \"he could not number the stars; \"[fn-46-P4676_1396660:13-nf] and that passage, \"Who can number the sand of the sea, and the drops of rainy\"[fn-46-P4677_1396756:14-nf] How shall any one be able to investigate too curiously the subsistence of the divine Word, unless he be smitten with frenzy? Concerning which the Spirit of prophecy says, \"Who shall declare his generation? \"[fn-46-P4678_1396983:15-nf] And our Saviour Himself, who blesses the pillars of all things in the world, sought to unburden them of the knowledge of these things, saying that to comprehend this was quite beyond their nature, and that to the Father alone belonged the knowledge of this most divine mystery. \"For no man,\" says He, \"knoweth the Son, but the Father: neither knoweth any man the Father, save the Son.\"[fn-46-P4679_1397388:16-nf] Of this thing also I think that the Father spoke, in the words, \"My secret is to Me and Mine.\"","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":131,"verse":15,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":131,"verse":15,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":131,"verse":15,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":131,"verse":1,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"\"When ye pray,\" saith He, \"use no vain repetitions, even as the heathen do.\"[fn-20-P2005_665143:24-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":131,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"404","folder":"ANF-05","text":"51. That no one should be uplifted in his labour.[fn-89-P8938_2859177:626-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":131,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"404","folder":"ANF-05","text":"51. That no one should be uplifted in his labour.[fn-89-P8938_2859177:626-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":131,"verse":7,"source_code":"npnf2_01_npnf2_01_29_book_iii_","source_chapter":43,"source_paragraph":"157","folder":"NPNF2-01","text":" For she, having resolved to discharge the duties of pious devotion to the God, the King of kings, and feeling it incumbent on her to render thanksgivings with prayers on behalf both of her own son, now so mighty an emperor, and of his sons, her own grandchildren, the divinely favored Caesars, though now advanced in years, yet gifted with no common degree of wisdom, had hastened with youthful alacrity to survey this venerable land; and at the same time to visit the eastern provinces, cities, and people, with a truly imperial solicitude. As soon, then, as she had rendered due reverence to the ground which the Saviour's feet had trodden, according to the prophetic word which says[fn-77-P7714_3184578:53-nf] \"Let us worship at the place whereon his feet have stood,\" she immediately bequeathed the fruit of her piety to future generations.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":131,"verse":1,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":20,"source_paragraph":"284","folder":"NPNF2-10","text":"225. They say He is inferior: I ask who has measured it, who is of so overweening a heart, as to place the Father and the Son before his judgment seat to decide upon which is the greater? \"My heart is not haughty nor are mine eyes raised unto vanity,\"[fn-61-P6147_1574413:309-nf] says David. King David feared to raise his heart in pride in human affairs, but we raise ours even in opposition to the divine secrets. Who shall decide about the Son of God? Thrones, dominions, angels, powers? But archangels give attendance and serve Him, cherubim and seraphim minister to Him and praise Him. Who then decides about the Son of God, on reading that the Father Himself knows the Son, but will not judge Him. \"For no man knoweth the Son, but the Father.\"[fn-61-P6148_1574904:310-nf] \"Knoweth\" it says, not \"judgeth.\" It is one thing to know, another to judge. The Father has knowledge in Himself. The Son has no power superior to Himself. And again: \"No man knoweth the Father, but the Son;\" and He Himself knows the Father, as the Father knows Him.","title":"Book V.","author":"St. Ambrose"},{"chapter":131,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"And this species of the divine patience indeed being, as it were, at a distance, may perhaps be esteemed as among \"things too high for us; \"[fn-122-P12214_3417083:14-nf] but what is that which, in a certain way, has been grasped by hand[fn-122-P12215_3417254:15-nf] among men openly on the earth? God suffers Himself to be conceived in a mother's womb, and awaits the time for birth; and, when born, bears the delay of growing up; and, when grown up, is not eager to be recognised, but is furthermore contumelious to Himself, and is baptized by His own servant; and repels with words alone the assaults of the tempter; while from being\" Lord\" He becomes\" Master,\" teaching man to escape death, having been trained to the exercise of the absolute forbearance of offended patience.[fn-122-P12216_3417786:16-nf] He did not strive; He did not cry aloud; nor did any hear His voice in the streets. He did not break the bruised reed; the smoking flax He did not quench: for the prophet-nay, the attestation of God Himself, placing His own Spirit, together with patience in its entirety, in His Son-had not falsely spoken. There was none desirous of cleaving to Him whom He did not receive. No one's table or roof did He despise: indeed, Himself ministered to the washing of the disciples' feet; not sinners, not publicans, did He repel; not with that city even which had refused to receive Him was He wroth,[fn-122-P12217_3418535:17-nf] when even the disciples had wished that the celestial fires should be forthwith hurled on so contumelious a town. He cared for the ungrateful; He yielded to His ensnarers. This were a small matter, if He had not had in His company even His own betrayer, and stedfastly abstained from pointing him out. Moreover, while He is being betrayed, while He is being led up \"as a sheep for a victim,\" (for \"so He no more opens His mouth than a lamb under the power of the shearer,\")He to whom, had He willed it, legions of angels would at one word have presented themselves from the heavens, approved not the avenging sword of even one disciple The patience of the Lord was wounded in (the wound of) Malchus. And so, too, He cursed for the time to come the works of the sword; and, by the restoration of health, made satisfaction to him whom Himself had not hurt, through Patience, the mother of Mercy. I pass by in silence (the fact) that He is crucified, for this was the end for which He had come; yet had the death which must be undergone need of contumelies likewise?[fn-122-P12218_3419620:18-nf] Nay, but, when about to depart, He wished to be sated with the pleasure of patience. He is spitted on, scourged, derided, clad foully, more foully crowned. Wondrous is the faith of equanimity! He who had set before Him the concealing of Himself in man's shape, imitated nought of man's impatience! Hence, even more than from any other trait, ought ye, Pharisees, to have recognised the Lord. Patience of this kind none of men would achieve. Such and so mighty evidences-the very magnitude of which proves to be among the nations indeed a cause for rejection of the faith, but among us its reason and rearing-proves manifestly enough (not by the sermons only, in enjoining, but likewise by the sufferings of the Lord in enduring) to them to whom it is given to believe, that as the effect and excellence of some inherent propriety, patience is God's nature.","title":"Of Patience.","author":"Tertullian"},{"chapter":131,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"And this species of the divine patience indeed being, as it were, at a distance, may perhaps be esteemed as among \"things too high for us; \"[fn-122-P12214_3417083:14-nf] but what is that which, in a certain way, has been grasped by hand[fn-122-P12215_3417254:15-nf] among men openly on the earth? God suffers Himself to be conceived in a mother's womb, and awaits the time for birth; and, when born, bears the delay of growing up; and, when grown up, is not eager to be recognised, but is furthermore contumelious to Himself, and is baptized by His own servant; and repels with words alone the assaults of the tempter; while from being\" Lord\" He becomes\" Master,\" teaching man to escape death, having been trained to the exercise of the absolute forbearance of offended patience.[fn-122-P12216_3417786:16-nf] He did not strive; He did not cry aloud; nor did any hear His voice in the streets. He did not break the bruised reed; the smoking flax He did not quench: for the prophet-nay, the attestation of God Himself, placing His own Spirit, together with patience in its entirety, in His Son-had not falsely spoken. There was none desirous of cleaving to Him whom He did not receive. No one's table or roof did He despise: indeed, Himself ministered to the washing of the disciples' feet; not sinners, not publicans, did He repel; not with that city even which had refused to receive Him was He wroth,[fn-122-P12217_3418535:17-nf] when even the disciples had wished that the celestial fires should be forthwith hurled on so contumelious a town. He cared for the ungrateful; He yielded to His ensnarers. This were a small matter, if He had not had in His company even His own betrayer, and stedfastly abstained from pointing him out. Moreover, while He is being betrayed, while He is being led up \"as a sheep for a victim,\" (for \"so He no more opens His mouth than a lamb under the power of the shearer,\")He to whom, had He willed it, legions of angels would at one word have presented themselves from the heavens, approved not the avenging sword of even one disciple The patience of the Lord was wounded in (the wound of) Malchus. And so, too, He cursed for the time to come the works of the sword; and, by the restoration of health, made satisfaction to him whom Himself had not hurt, through Patience, the mother of Mercy. I pass by in silence (the fact) that He is crucified, for this was the end for which He had come; yet had the death which must be undergone need of contumelies likewise?[fn-122-P12218_3419620:18-nf] Nay, but, when about to depart, He wished to be sated with the pleasure of patience. He is spitted on, scourged, derided, clad foully, more foully crowned. Wondrous is the faith of equanimity! He who had set before Him the concealing of Himself in man's shape, imitated nought of man's impatience! Hence, even more than from any other trait, ought ye, Pharisees, to have recognised the Lord. Patience of this kind none of men would achieve. Such and so mighty evidences-the very magnitude of which proves to be among the nations indeed a cause for rejection of the faith, but among us its reason and rearing-proves manifestly enough (not by the sermons only, in enjoining, but likewise by the sufferings of the Lord in enduring) to them to whom it is given to believe, that as the effect and excellence of some inherent propriety, patience is God's nature.","title":"Of Patience.","author":"Tertullian"},{"chapter":131,"verse":1,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":16,"source_paragraph":"112","folder":"ANF-04","text":"Celsus, in the next place, as one who has heard the subject of humility greatly talked about;[fn-103-P10306_2735384:79-nf] but who has not been at the pains to understand it,[fn-103-P10307_2735486:80-nf] would wish to speak evil of that humility which is practised among us, and imagines that it is borrowed from some words of Plato imperfectly understood, where he expresses himself in the Laws as follows: \"Now God, according to the ancient account, having in Himself both the beginning and end and middle of all existing things, proceeds according to nature, and marches straight on.[fn-103-P10308_2735906:81-nf] He is constantly followed by justice, which is the avenger of all breaches of the divine law: he who is about to become happy follows her closely in humility, and becomingly adorned.\"[fn-103-P10309_2736145:82-nf] He did not observe, however, that in writers much older than Plato the following words occur in a prayer: \"Lord, my heart is not haughty, nor mine eyes lofty, neither do I walk in great matters, nor in things too wonderful for me; if I had not been humble,\"[fn-103-P10310_2736455:83-nf] etc. Now these words show that he who is of humble mind does not by any means humble himself in an unseemly or inauspicious manner, falling down upon his knees, or casting himself headlong on the ground, putting on the dress of the miserable, or sprinkling himself with dust. But he who is of humble mind in the sense of the prophet, while \"walking in great and wonderful things,\" which are above his capacity-viz., those doctrines that are truly great, and those thoughts that are wonderful-\"humbles himself under the mighty hand of God.\" If there are some, however, who through their stupidity[fn-103-P10311_2737160:84-nf] have not clearly understood the doctrine of humiliation, and act as they do, it is not our doctrine which is to be blamed; but we must extend our forgiveness to the stupidity[fn-103-P10312_2737357:85-nf] of those who aim at higher things, and owing to their fatuity of mind[fn-103-P10313_2737449:86-nf] fail to attain them. He who is \"humble and becomingly adorned,\" is so in a greater degree than Plato's \"humble and becomingly adorned\" individual: for he is becomingly adorned, on the one hand, because \"he walks in things great and wonderful,\" which are beyond his capacity; and humble, on the other hand, because, while being in the midst of such, he yet voluntarily humbles himself, not under any one at random, but under \"the mighty hand of God,\" through Jesus Christ, the teacher of such instruction, \"who did not deem equality with God a thing to be eagerly clung to, but made Himself of no reputation, and took on Him the form of a servant, and being found in fashion as a man, humbled Himself, and became obedient unto death, even the death of the cross.\"[fn-103-P10314_2738241:87-nf] And so great is this doctrine of humiliation, that it has no ordinary individual as its teacher; but our great Saviour Himself says: \"Learn of Me, for I am meek and lowly of heart, and ye shall find rest for your souls.\"[fn-103-P10315_2738487:88-nf] ","title":"Book VI.","author":"Origen"}]