{"title":"Letter IX","code":"npnf2_08_npnf2_08_27_letter_ix","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter IX ","index":"1","references":[]},{"text":"To Maximus the Philosopher.","index":"2","references":[]},{"text":"1. Speech is really an image of mind: so I have learned to know you from your letters, just as the proverb tells us we may know \"the lion from his claws.\"[fn-27-P2766_930033:2-nf] ","index":"3","references":[{"fn":"27","code":"P2766_930033","folder":"NPNF2-08","text":"In Lucian (Hermot. 54) the proverb is traced to a story of Pheidias, who, \"after a look at a claw, could tell how big the whole lion, formed in proportion would be.\" A parallel Greed adage was e'kton= kraspe/dou to\\ pa=n u 9fasma. Vide Leutsch., Corp. Paraemiog. Graec. I. 252.","bible_refs":[]}]},{"text":"I am delighted to find that your strong inclinations lie in the direction of the first and greatest of good things-love both to God and to your neighbour. Of the latter I find proof in your kindness to myself; of the former, in your zeal for knowledge. It is well known to every disciple of Christ that in these two all is contained.","index":"4","references":[]},{"text":"2. Youask for the writings of Dionysius;[fn-27-P2769_930688:3-nf] they did indeed reach me, and a great many they were; but I have not the books with me, and so have not sent them. My opinion is, however, as follows. I do not admire everything that is written; indeed of some things I totally disapprove. For it may be, that of the impiety of which we are now hearing so much, I mean the Anomoean, it is he, as far as I know, who first gave men the seeds. I do not trace his so doing to any mental depravity, but only to his earnest desire to resist Sabellius. I often compare him to a woodman trying to straighten some ill-grown sapling, pulling so immoderately in the opposite direction as to exceed the mean, and so dragging the plant awry on the other side. This is very much what we find to be the case with Dionysius. While vehemently opposing the impiety of the Libyan,[fn-27-P2770_931523:4-nf] he is carried away unawares by his zeal into the opposite error. It would have been quite sufficient for him to have pointed out that the Father and the Son are not identical in substance,[fn-27-P2771_931896:5-nf] and thus to score against the blasphemer. But, in order to win an unmistakable and superabundant victory, he is not satisfied with laying down a difference of hypostases, but must needs assert also difference of substance, diminution of power, and variableness of glory. So he exchanges one mischief for another, and diverges from the right line of doctrine. In his writings he exhibits a miscellaneous inconsistency, and is at one time to be found disloyal to the homoousion, because of his opponent[fn-27-P2772_933117:6-nf] who made a bad use of it to the destruction of the hypostases, and at another admitting it in his Apology to his namesake.[fn-27-P2773_933254:7-nf] Besides this he uttered very unbecoming words about the Spirit, separating Him from the Godhead, the object of worship, and assigning Him an inferior rank with created and subordinate nature. Such is the man's character.","index":"5","references":[{"fn":"27","code":"P2769_930688","folder":"NPNF2-08","text":"i.e. of Alexandria.","bible_refs":[]},{"fn":"27","code":"P2770_931523","folder":"NPNF2-08","text":"i.e. Sabellius. Basil is the first writer who asserts his Aftican birth. In Ep. ccvii. he is \"Sabellius the Libyan.\" His active life was Roman; his views popular in the Pentapolis.","bible_refs":[]},{"fn":"27","code":"P2771_931896","folder":"NPNF2-08","text":"ou' tauto\\n tw= u 9pokeime/nw=. Aristotle, Metaph. vi. 3, 1, says, ma/lista dokei= ei\\nai ou'si/a to\\ u 9pokei/menon to\\ prw=ton. On the distinction between o 9moou/sioj and tauto\\n tw= u 9pokeime/nw, cf. Athan., Exp. Fid. ii., and Greg. Nyss answer to Eunomius, Second Book, p 254 in Schaff and Waces's ed. Vide also Prolegg. to Athan., p. xxxi. in this series. Epiphanius says of Noetus, monotu/pwj tun au'to\\n pate/ra kai\\ Ui\\o\\n kai a!gion pneu=ma. . . h 9ghsa/menoj (Haeres. lvii. 2) and of Sabellius, Dogmati/zei ou[toj kai\\ oi 9 a'p0 au'tou= Sabellianoi\\ to\\n au'to\\n ei\\nai Pate/ra to\\n au'to\\n Uio\\n to\\n au'to\\n ei\\nai a!gion pneu=ma, w 9j ei\\nai e\\n mia= i/posta/sei trei=j o'nomasi/aj. (Haeres. lxii. i.)","bible_refs":[]},{"fn":"27","code":"P2772_933117","folder":"NPNF2-08","text":"Sabellius.","bible_refs":[]},{"fn":"27","code":"P2773_933254","folder":"NPNF2-08","text":"Dionysius of Rome.","bible_refs":[]}]},{"text":"3. If I must give my own view, it is this. The phrase \"like in essence,\"[fn-27-P2775_933569:8-nf] if it be read with the addition \"without any difference,\"[fn-27-P2776_933652:9-nf] I accept as conveying the same sense as the homoousion, in accordance with the sound meaning of the homoousion. Being of this mind the Fathers at Nicaea spoke of the Only-begotten as \"Light of Light,\" \"Very God of very God,\" and so on, and then consistently added the homoousion. It is impossible for any one to entertain the idea of variableness of light in relation to light, of truth in relation to truth, nor of the essence of the Only begotten in relation to that of the Father. If, then, the phrase be accepted in this sense, I have no objection to it. But if any one cuts off the qualification \"without any difference\" from the word \"like,\" as was done at Constantinople,[fn-27-P2777_934351:10-nf] then I regard the phrase with suspicion, as derogatory to the dignity of the Only-begotten. We are frequently accustomed to entertain the idea of \"likeness\" in the case of indistinct resemblances, coming anything but close to the originals. I am myself for the homoousion, as being less open to improper interpretation. But why, my dear sir, should you not pay me a visit, that we may talk of these high topics face to face, instead of committing them to lifeless letters,-especially when I have determined not to publish my views? And pray do not adopt, to me, the words of Diogenes to Alexander, that \"it is as far from you to me as from me to you.\" I am almost obliged by ill-health to remain like the plants, in one place; moreover I hold \"the living unknown\"[fn-27-P2778_935544:11-nf] to be one of the chief goods. You, I am told, are in good health; you have made yourself a citizen of the world, and you might consider in coming to see me that you are coming home. It is quite right for you, a man of action, to have crowds and towns in which to show your good deeds. For me, quiet is the best aid for the contemplation and mental exercise whereby I cling to God. This quiet I cultivate in abundance in my retreat, with the aid of its giver, God. Yet if you cannot but court the great, and despise me who lie low upon the ground, then write, and in this way make my life a happier one.","index":"6","references":[{"fn":"27","code":"P2775_933569","folder":"NPNF2-08","text":"o$moion kai0 ou'si/an","bible_refs":[]},{"fn":"27","code":"P2776_933652","folder":"NPNF2-08","text":"a!paralla/ktwj.","bible_refs":[]},{"fn":"27","code":"P2777_934351","folder":"NPNF2-08","text":"i.e. at the Acacian council of Constantinople in 360, at which fifty bishops accepted the creed of Arminum as revised at Nike, proscribing ou\\sia and i po/srasij, and pronounced the Son to be \"like the Father, as say the Holy Scriptures.\" cf. Theod. II. xvi. and Soc. II. xli. In 366 Semiarian deputies from the council of Lampsacus represented to Liberius at Rome that kata\\ pa/nta o@moioj and o'moou/sioj were equivalent.","bible_refs":[]},{"fn":"27","code":"P2778_935544","folder":"NPNF2-08","text":"la/qe biw/oaj is quoted by Theodoret in Ep. lxii. as a saying of\"one of the men once called wise.\" It is attributed to Epicurus. Horace imitates it in Ep. I. xvii. 10: \"Nec vixit male qui natus moriensque fefellit.\" So Ovid. Tristia III. iv. 25: \"crede mihi; bene qui latuit, bene vixit,\" and Eurip., Iph. in Aul. 17:","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}