[{"chapter":12,"verse":7,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"96","folder":"ANF-01","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-2-P295_46856:71-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those others to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-2-P296_47198:72-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-2-P297_47362:73-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.\"[fn-2-P298_47501:74-nf] Moses was called faithful in all God's house;[fn-2-P299_47581:75-nf] and through his instrumentality, God punished Egypt[fn-3-P300_47664:76-nf] with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-3-P301_47975:77-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-3-P302_48054:78-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":7,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"96","folder":"ANF-01","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-2-P295_46856:71-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those others to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-2-P296_47198:72-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-2-P297_47362:73-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.\"[fn-2-P298_47501:74-nf] Moses was called faithful in all God's house;[fn-2-P299_47581:75-nf] and through his instrumentality, God punished Egypt[fn-3-P300_47664:76-nf] with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-3-P301_47975:77-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-3-P302_48054:78-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":10,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":44,"source_paragraph":"148","folder":"ANF-01","text":"And what wonder is it if those in Christ who were entrusted with such a duty by God, appointed those [ministers] before mentioned, when the blessed Moses also, \"a faithful servant in all his house,\"[fn-4-P487_82442:185-nf] noted down in the sacred books all the injunctions which were given him, and when the other prophets also followed him, bearing witness with one consent to the ordinances which he had appointed? For, when rivalry arose concerning the priesthood, and the tribes were contending among themselves as to which of them should be adorned with that glorious title, he commanded the twelve princes of the tribes to bring him their rods, each one being inscribed with the name[fn-4-P488_82944:186-nf] of the tribe. And he took them and bound them [together], and sealed them with the rings of the princes of the tribes, and laid them up in the tabernacle of witness on the table of God. And having shut the doors of the tabernacle, he sealed the keys, as he had done the rods, and said to them, Men and brethren, the tribe whose rod shall blossom has God chosen to fulfil the office of the priesthood, and to minister unto Him. And when the morning was come, he assembled all Israel, six hundred thousand men, and showed the seals to the princes of the tribes, and opened the tabernacle of witness, and brought forth the rods. And the rod of Aaron was found not only to have blossomed, but to bear fruit upon it.[fn-4-P489_83725:187-nf] What think ye, beloved? Did not Moses know beforehand that this would happen? Undoubtedly he knew; but he acted thus, that there might be no sedition in Israel, and that the name of the true and only God might be glorified; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":10,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":44,"source_paragraph":"148","folder":"ANF-01","text":"And what wonder is it if those in Christ who were entrusted with such a duty by God, appointed those [ministers] before mentioned, when the blessed Moses also, \"a faithful servant in all his house,\"[fn-4-P487_82442:185-nf] noted down in the sacred books all the injunctions which were given him, and when the other prophets also followed him, bearing witness with one consent to the ordinances which he had appointed? For, when rivalry arose concerning the priesthood, and the tribes were contending among themselves as to which of them should be adorned with that glorious title, he commanded the twelve princes of the tribes to bring him their rods, each one being inscribed with the name[fn-4-P488_82944:186-nf] of the tribe. And he took them and bound them [together], and sealed them with the rings of the princes of the tribes, and laid them up in the tabernacle of witness on the table of God. And having shut the doors of the tabernacle, he sealed the keys, as he had done the rods, and said to them, Men and brethren, the tribe whose rod shall blossom has God chosen to fulfil the office of the priesthood, and to minister unto Him. And when the morning was come, he assembled all Israel, six hundred thousand men, and showed the seals to the princes of the tribes, and opened the tabernacle of witness, and brought forth the rods. And the rod of Aaron was found not only to have blossomed, but to bear fruit upon it.[fn-4-P489_83725:187-nf] What think ye, beloved? Did not Moses know beforehand that this would happen? Undoubtedly he knew; but he acted thus, that there might be no sedition in Israel, and that the name of the true and only God might be glorified; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"886","folder":"NPNF2-06","text":"5. But this one thing I will say, for it is at once useful to my readers and pertinent to my present theme. As Fabiola was not ashamed of the Lord on earth, so He shall not be ashamed of her in heaven.[fn-32-P3236_847284:2349-nf] She laid bare her wound to the gaze of all, and Rome beheld with tears the disfiguring scar which marred her beauty. She uncovered her limbs, bared her head, and closed her mouth. She no longer entered the church of God but, like Miriam the sister of Moses,[fn-32-P3237_847564:2350-nf] she sat apart without the camp, till the priest who had cast her out should himself call her back. She came down like the daughter of Babylon from the throne of her daintiness, she took the millstones and ground meal, she passed barefooted through rivers of tears.[fn-32-P3238_847851:2351-nf] She sat upon the coals of fire, and these became her aid.[fn-32-P3239_847948:2352-nf] That face by which she had once pleased her second husband she now smote with blows; she hated jewels, shunned ornaments and could not bear to look upon fine linen.[fn-32-P3240_848144:2353-nf] In fact she bewailed the sin she had committed as bitterly as if it had been adultery, and went to the expense of many remedies in her eagerness to cure her one wound.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":24,"source_code":"anf_06_anf06_102_fragments_from_the_writings_of_peter_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"1. Since the mercy of God is everywhere great, let us bless Him, and also because He has sent unto us the Spirit of truth to guide us into all truth. For for this cause the month Abib was appointed by the law to be the beginning of months, and was made known unto us as the first among the months of the year; both by the ancient writers who lived before, and by the later who lived after the destruction of Jerusalem, it was shown to possess a most clear and evidently definite period, especially because in some places the reaping is early, and sometimes it is late, so as to be sometimes before the time and sometimes after it, as it happened in the very beginning of the giving of the law, before the Passover, according as it is written, \"But the wheat and the rye were not smitten, for they were not grown up.\"[fn-45-P4509_1360713:16-nf] Whence it is rightly prescribed by the law, that from the vernal equinox, in whatsoever week the fourteenth day of the first month shall fall, in it the Passover is to be celebrated, becoming and conformable songs of praise having been first taken up for its celebration. For this first month, says he, \"shall be unto you the beginning of months,\"[fn-45-P4510_1361080:17-nf] when the sun in the summer-time sends forth a far stronger and clearer light, and the days are lengthened and become longer, whilst the nights are contracted and shortened. Moreover, when the new seeds have sprung up, they are thoroughly purged, and borne into the threshing floor; nor only this, but also all the shrubs blossom, and burst forth into flower. Immediately therefore they are discovered to send forth in alternation various and diverse fruits, so that the grape-clusters are found at thattime; as says the lawgiver, \"Now, it was the time of spring, of the first ripe grapes; \"[fn-45-P4511_1361690:18-nf] and when he sent the men to spy out the land, they brought, on bearers, a large cluster of grapes, and pomegranates also, and figs. For then, as they say, our eternal God also, the Maker and Creator of all things, framed all things, and said to them, \"Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself upon the earth\" Then he adds, \"And it was so; and God saw that it was good.\"[fn-45-P4512_1362169:19-nf] Moreover, he makes quite clear that the first month amongst the Hebrews was appointed by law, which we know to have been observed by the Jews up to the destruction of Jerusalem, because this has been so handed down by the Hebrew tradition. But after the destruction of the city it was mocked at by some hardening of heart, which we observing, according to the law, with sincerity have received; and in this, according to the Word, when he speaks of the day of our holy festivity, which the election bath attained: but the rest have become hardened,[fn-45-P4513_1362772:20-nf] as said the Scripture; and after other things.","title":"Fragments from the Writings of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":12,"source_paragraph":"58","folder":"ANF-01","text":"And pray ye without ceasing in behalf of other men; for there is hope of the repentance, that they may attain to God. For \"cannot he that falls arise again, and he that goes astray return? \"[fn-12-P1239_229203:73-nf] Permit them, then, to be instructed by you. Be ye therefore the ministers of God, and the mouth of Christ. For thus saith the Lord, \"If ye take forth the precious from the vile, ye shall be as my mouth.\"[fn-12-P1240_229426:74-nf] Be ye humble in response to their wrath; oppose to their blasphemies your earnest prayers; while they go astray, stand ye stedfast in the faith. Conquer ye their harsh temper by gentleness, their passion by meekness. For \"blessed are the meek ; \"[fn-12-P1241_229691:75-nf] and Moses was meek above all men;[fn-12-P1242_229742:76-nf] and David was exceeding meek.[fn-12-P1243_229790:77-nf] Wherefore Paul exhorts as follows: \"The servant of the Lord must not strive, but be gentle towards all men, apt to teach, patient, in meekness instructing those that oppose themselves.\"[fn-12-P1244_229995:78-nf] Do not seek to avenge yourselves on those that injure you, for says [the Scripture], If I have returned evil to those who returned evil to me.\"[fn-12-P1245_230163:79-nf] Let us make them brethren by our kindness. For say ye to those that hate you, Ye are our brethren, that the name of the Lord may be glorified. And let us imitate the Lord, \"who, when He was reviled, reviled not again ; \"[fn-12-P1246_230401:80-nf] when He was crucified, He answered not; \"when He suffered, He threatened not ; \"[fn-12-P1247_230502:81-nf] but prayed for His enemies, \"Father, forgive them; they know not what they do.\"[fn-12-P1248_230602:82-nf] If any one, the more he is injured, displays the more patience, blessed is he. If any one is defrauded, if any one is despised, for the name of the Lord, he truly is the servant of Christ. Take heed that no plant of the devil be found among you, for such a plant is bitter and salt. \"Watch ye, and be ye sober,\"[fn-12-P1249_230935:83-nf] in Christ Jesus.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":12,"verse":6,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":12,"verse":6,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":8,"source_paragraph":"37","folder":"ANF-04","text":"These accordingly, I suppose, are they in whom my origin is counted. All others I ignore. And if I glance around at their examples-(examples) of some David heaping up marriages for himself even through sanguinary means, of some Solomon rich in wives as well as in other riches-you are bidden to \"follow the better things; \"[fn-11-P1134_296215:39-nf] and you have withal Joseph but once wedded, and on this score I venture to say better than his father; you have Moses, the intimate eye-witness of God;[fn-11-P1135_296439:40-nf] you have Aaron the chief priest. The second Moses, also, of the second People, who led our representatives into the (possession of) the promise of God, in whom the Name (of Jesus) was first inaugurated, was no digamist.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":12,"verse":6,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"But before weighing the justice of these remarks, before examining all the sense contained in these few words, let us see who addresses them to us. Because, if the weakness of our intelligence does not allow us to penetrate the depth of the thoughts of the writer, yet we shall be involuntarily drawn to give faith to his words by the force of his authority. Now it is Moses who has composed this history; Moses, who, when still at the breast, is described as exceeding fair;[fn-19-P1989_547506:1-nf] Moses, whom the daughter of Pharaoh adopted; who received from her a royal education, and who had for his teachers the wise men of Egypt;[fn-19-P1990_547666:2-nf] Moses, who disdained the pomp of royalty, and, to share the humble condition of his compatriots, preferred to be persecuted with the people of God rather than to enjoy the fleeting delights of sin; Moses, who received from nature such a love of justice that, even before the leadership of the people of God was committed to him, be was impelled, by a natural horror of evil, to pursue malefactors even to the point of punishing them by death; Moses, who, banished by those whose benefactor he had been, hastened to escape from the tumults of Egypt and took refuge in Ethiopia, living there far from former pursuits, and passing forty years in the contemplation of nature; Moses, finally, who, at the age of eighty, saw God, as far as it is possible for man to see Him; or rather as it had not previously been granted to man to see Him, according to the testimony of God Himself, \"If there be a prophet among you, I the Lord will make myself known unto him in a vision, and will speak unto him in a dream. My servant Moses is not so, who is faithful in all mine house, with him will I speak mouth to mouth, even apparently and not in dark speeches.\"[fn-19-P1991_548944:3-nf] It is this man, whom God judged worthy to behold Him, face to face, like the angels, who imparts to us what he has learnt from God. Let us listen then to these words of truth written without the help of the \"enticing words of man's wisdom\"[fn-19-P1992_549206:4-nf] by the dictation of the Holy Spirit; words destined to produce not the applause of those who hear them, but the salvation of those who are instructed by them. ","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":12,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"105","folder":"ANF-03","text":"\"But if the Christ,\" say they, \"who is believed to be coming is not called Jesus, why is he who is come called Jesus Christ? \"Well, each name will meet in the Christ of God, in whom is found likewise the appellation[fn-22-P2283_756698:160-nf] Jesus. Learn the habitual character of your error. In the course of the appointing of a successor to Moses, Oshea[fn-22-P2284_757007:161-nf] the son of Nun[fn-22-P2285_757051:162-nf] is certainly transferred from his pristine name, and begins to be called Jesus.[fn-22-P2286_757158:163-nf] Certainly, you say. This we first assert to have been a figure of the future. For, because Jesus Christ was to introduce the second people (which is composed of us nations, lingering deserted in the world[fn-22-P2287_757601:164-nf] aforetime) into the land of promise, \"flowing with milk and honey\"[fn-22-P2288_757983:165-nf] (that is, into the possession of eternal life, than which nought is sweeter); and this had to come about, not through Moses (that is, not through the Law's discipline), but through Joshua (that is, through the new law's grace), after our circumcision with \"a knife of rock\"[fn-22-P2289_758306:166-nf] (that is, with Christ's precepts, for Christ is in many ways and figures predicted as a rock[fn-22-P2290_758584:167-nf] ); therefore the man who was being prepared to act as images of this sacrament was inaugurated under the figure of the Lord's name, even so as to be named Jesus.[fn-22-P2291_758781:168-nf] For He who ever spake to Moses was the Son of God Himself; who, too, was always seen.[fn-22-P2292_758888:169-nf] For God the Father none ever saw, and lived.[fn-22-P2293_758961:170-nf] And accordingly it is agreed that the Son of God Himself spake to Moses, and said to the people, \"Behold, I send mine angel before thy\"-that is, the people's-\"face, to guard thee on the march, and to introduce thee into the land which I have prepared thee: attend to him, and be not disobedient to him; for he hath not escaped[fn-22-P2294_759360:171-nf] thy notice, since my name is upon him.\"[fn-22-P2295_759553:172-nf] For Joshua was to introduce the people into the land of promise, not Moses. Now He called him an \"angel,\" on account of the magnitude of the mighty deeds which he was to achieve (which mighty deeds Joshua the son of Nun did, and you yourselves read), and on account of his office of prophet announcing (to wit) the divine will; just as withal the Spirit, speaking in the person of the Father, calls the forerunner of Christ, John, a future \"angel,\" through the prophet: \"Behold, I send mine angel before Thy\"-that is, Christ's-\"face, who shall prepare Thy way before Thee.\"[fn-22-P2296_760153:173-nf] Nor is it a novel practice to the Holy Spirit to call those \"angels\" whom God has appointed as ministers of His power. For the same John is called not merely an \"angel\" of Christ, but withal a \"lamp\" shining before Christ: for David predicts, \"I have prepared the lamp for my Christ; \"[fn-22-P2297_760504:174-nf] and him Christ Himself, coming \"to fulfil the prophets,\"[fn-22-P2298_760606:175-nf] called so to the Jews. \"He was,\" He says, \"the burning and shining lamp; \"[fn-22-P2299_760754:176-nf] as being he who not merely \"prepared His ways in the desert,\"[fn-23-P2300_760874:177-nf] but withal, by pointing out \"the Lamb of God,\"[fn-23-P2301_760983:178-nf] illumined the minds of men by his heralding, so that they understood Him to be that Lamb whom Moses was wont to announce as destined to suffer. Thus, too, (was the son of Nun called) Joshua, on account of the future mystery[fn-23-P2302_761235:179-nf] of his name: for that name (He who spake with Moses) confirmed as His own which Himself had conferred on him, because He had bidden him thenceforth be called, not \"angel\" nor \"Oshea,\" but \"Joshua.\" Thus, therefore, each name is appropriate to the Christ of God-that He should be called Jesus as well (as Christ).","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":12,"verse":3,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":43,"source_paragraph":"188","folder":"NPNF2-02","text":"For these reasons the emperor had the highest esteem for Proclus. For in fact he himself was a pattern to all true clergymen, and never approved of those who attempted to persecute others. Nay I may venture to affirm, that in meekness he surpassed all those who have ever faithfully borne the sacerdotal office. And what is recorded of Moses in the book of Numbers,[fn-22-P2273_978606:129-nf] `Now the man Moses was very meek, above all the men which were upon the face of the earth'-may most justly be applied at this day; for the Emperor Theodosius is `meek above all the men which are upon the face of the earth.' It is because of this meekness that God subduedhis enemies without martial conflicts, as the capture of the usurper John,[fn-22-P2274_978972:130-nf] and the subsequent discomfiture of the barbarians clearly demonstrate. For the God of the universe has afforded this most devout emperor in our times supernatural aid of a similar kind to what was vouchsafed to the righteous heretofore. I write not these things from adulation, but truthfully narrate facts such as everybody can attest.","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":12,"verse":3,"source_code":"anf_08_anf08_107_revelation_of_paul","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"While they were yet speaking to me, I gazed, and saw other three men coming. And I asked the angel: Who are these, my lord? And he said to me: These are Abraham, Isaac, and Jacob, the righteous forefathers. And they came and saluted me, saying: Welcome, Paul, beloved of God.... God did not grieve us. But we know thee in the flesh, before thou camest forth out of the world. And in succession they told me their names from Abraham to Manasseh. And one of them, Joseph who was sold in Egypt, says to me: Hear me, Paul, friend of God: I did not requite my brethren who cursed me. For blessed is he who is able to endure trial, because the Lord will give him in requital sevenfold reward in the world to come.[fn-85-P8532_2769845:28-nf] And while he was yet speaking with me, I saw another coming afar off, and the appearance of him was as the appearance of an angel. And I asked the angel, saying: My lord, who is this? And he said to me: This is Moses the lawgiver, by whom God led forth the children of Israel out of the slavery of Egypt. And when he came near me, he saluted me weeping. And I said to him: Father, why weepest thou, being righteous and meek?[fn-85-P8533_2770296:29-nf] And he answered and said to me: I must weep for every man, because I brought trouble upon a people that does not understand, and they have not borne fruit; and I see the sheep of which I was shepherd scattered, and the toil which I toiled for the children of Israel has been counted for nothing; and they saw powers[fn-85-P8534_2770630:30-nf] and hosts in the midst of them, and they did not understand; and I see the Gentiles worshipping, and believing through thy word, and being converted, and coming here, and out of my people that was so great not one has understood. For, when the Jews hanged the Son of God upon the cross, all the angels and archangels, and the righteous, and the whole creation of things in heaven, and things in earth, and things under the earth, lamented and mourned with a great lamentation, but the impious and insensate Jews did not understand; wherefore there has been prepared for them the fire everlasting, and the worm that dies not.","title":"Revelation of Paul","author":"Apocrypha of the New Testament"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"145","folder":"NPNF2-10","text":"93. Then, again, the land was covered with thick darkness for the space of three days, because Moses had raised his hand and spread out the darkness.[fn-19-P1946_451507:126-nf] All the first-born of Egypt died, whilst all the offspring of the Hebrews was left unharmed.[fn-19-P1947_451618:127-nf] Moses was asked to put an end to these horrors, and he prayed and obtained his request. In the one case it was a fact worthy of praise that he checked himself from joining in deceit; in the other it was noteworthy how, by his innate goodness, he turned aside from the foe those divinely ordered punishments. He was indeed, as it is written, gentle and meek.[fn-19-P1948_451996:128-nf] He knew that the king would not keep true to his promises, yet he thought it right and good to pray when asked to do so, to bless when wronged, to forgive when besought.","title":"Book III.","author":"St. Ambrose"},{"chapter":12,"verse":2,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":37,"source_paragraph":"137","folder":"ANF-03","text":"However, it is not for you alone, (Simon), that the transmigration philosophy has fabricated this story. Carpocrates also makes equally good use of it, who was a magician and a fornicator like yourself, only he had not a Helen.[fn-29-P2912_1021636:239-nf] And why should he not? since he asserted that souls are reinvested with bodies, in order to ensure the overthrow by all means of divine and human truth. For, (according to his miserable doctrine, ) this life became consummated to no man until all those blemishes which are held to disfigure it have been fully displayed in its conduct; because there is nothing which is accounted evil by nature, but simply as men think of it. The transmigration of human souls, therefore, into any kind of heterogeneous bodies, he thought by all means indispensable, whenever any depravity whatever had not been fully perpetrated in the early stage of life's passage. Evil deeds (one may be sure) appertain to life. Moreover, as often as the soul has fallen short as a defaulter in sin, it has to be recalled to existence, until it \"pays the utmost farthing,\"[fn-29-P2913_1022565:240-nf] thrust out from time to time into the prison of the body. To this effect does he tamper with the whole of that allegory of the Lord which is extremely clear and simple in its meaning, and ought to be from the first understood in its plain and natural sense. Thus our \"adversary\" (therein mentioned[fn-29-P2914_1022883:241-nf] ) is the heathen man, who is walking with us along the same road of life which is common to him and ourselves. Now \"we must needs go out of the world,\"[fn-29-P2915_1023051:242-nf] if it be not allowed us to have conversation with them. He bids us, therefore, show a kindly disposition to such a man. \"Love your enemies,\" says He, \"pray for them that curse you,\"[fn-29-P2916_1023254:243-nf] lest such a man in any transaction of business be irritated by any unjust conduct of yours, and \"deliver thee to the judge\" of his own (nation[fn-29-P2917_1023417:244-nf] ), and you be thrown into prison, and be detained in its close and narrow cell until you have liquidated all your debt against him.[fn-29-P2918_1023569:245-nf] Then, again, should you be disposed to apply the term \"adversary\" to the devil, you are advised by the (Lord's) injunction, while you are in the way with him,\" to make even with him such a compact as may be deemed compatible with the requirements of your true faith. Now the compact you have made respecting him is to renounce him, and his pomp, and his angels. Such is your agreement in this matter. Now the friendly understanding you will have to carry out must arise from your observance of the compact: you must never think of getting back any of the things which you have abjured, and have restored to him, lest he should summon you as a fraudulent man, and a transgressor of your agreement, before God the Judge (for in this light do we read of him, in another passage, as \"the accuser of the brethren,\"[fn-29-P2919_1024395:246-nf] or saints, where reference is made to the actual practice of legal prosecution); and lest this Judge deliver you over to the angel who is to execute the sentence, and he commit you to the prison of hell, out of which there will be no dismissal until the smallest even of your delinquencies be paid off in the period before the resurrection.[fn-29-P2920_1024757:247-nf] What can be a more fitting sense than this? What a truer interpretation? If, however, according to Carpocrates, the soul is bound to the commission of all sorts of crime and evil conduct, what must we from his system understand to be its \"adversary\" and foe? I suppose it must be that better mind which shall compel it by force to the performance of some act of virtue, that it may be driven from body to body, until it be found in none a debtor to the claims of a virtuous life. This means, that a good tree is known by its bad fruit-in other words, that the doctrine of truth is understood from the worst possible precepts. I apprehend[fn-29-P2921_1025621:248-nf] that heretics of this school seize with especial avidity the example of Elias, whom they assume to have been so reproduced in John (the Baptist) as to make our Lord's statement sponsor for their theory of transmigration, when He said, \"Elias is come already, and they knew him not; \"[fn-29-P2922_1025919:249-nf] and again, in another passage, \"And if ye will receive it, this is Elias, which was for to come.\"[fn-29-P2923_1026040:250-nf] Well, then, was it really in a Pythagorean sense that the Jews approached John with the inquiry, \"Art thou Elias? \"[fn-29-P2924_1026177:251-nf] and not rather in the sense of the divine prediction, \"Behold, I will send you Elijah\" the Tisbite?[fn-29-P2925_1026297:252-nf] The fact, however, is, that their metempsychosis, or transmigration theory, signifies the recall of the soul which had died long before, and its return to some other body. But Elias is to come again, not after quitting life (in the way of dying), but after his translation (or removal without dying); not for the purpose of being restored to the body, from which he had not departed, but for the purpose of revisiting the world from which he was translated; not by way of resuming a life which he had laid aside, but of fulfilling prophecy,-really and truly the same man, both in respect of his name and designation, as well as of his unchanged humanity. How, therefore could John be Elias? You have your answer in the angel's announcement: \"And he shall go before the people,\" says he, \"in the spirit and power of Elias\"-not (observe) in his soul and his body. These substances are, in fact, the natural property of each individual; whilst \"the spirit and power\" are bestowed as external gifts by the grace of God and so may be transferred to another person according to the purpose and will of the Almighty, as was anciently the case with respect to the spirit of Moses.[fn-29-P2926_1027489:253-nf] ","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":12,"verse":13,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":12,"verse":13,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":12,"verse":8,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-03","text":"Eran.-Yet we hear the divine scripture saying God appeared unto Abraham at the oak of Mamre;[fn-29-P2957_891925:39-nf] and Isaiah says \"I saw the Lord sitting upon a throne high and lifted up,\"[fn-29-P2958_892029:40-nf] and the same thing is said by Micah, by Daniel and Ezekiel. And of the lawgiver Moses it is related that \"The Lord spake to Moses face to face as a man speaketh unto his friend,\"[fn-29-P2959_892227:41-nf] and the God of the universe Himself said, \"With him will I speak mouth to mouth, even apparently and not in dark speeches.\"[fn-29-P2960_892375:42-nf] What then shall we say; did they behold the divine nature?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":12,"verse":14,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"75","folder":"ANF-10","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is thy countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-53-P5314_761598:19-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-53-P5315_762158:20-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-53-P5316_762253:21-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? Wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-53-P5317_762499:22-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-53-P5318_762595:23-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-53-P5319_762739:24-nf] Through envy, David not only underwent the hatred of foreigners, but was also persecuted by Saul king of Israel.[fn-53-P5320_762871:25-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"101","folder":"ANF-10","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"101","folder":"ANF-10","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":10,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":44,"source_paragraph":"153","folder":"ANF-10","text":"And what wonder is it if those in Christ who were entrusted with such a duty by God, appointed those [ministers] before mentioned, when the blessed Moses also, \"a faithful servant in all his house,\"[fn-56-P5644_818198:232-nf] noted down in the sacred books all the injunctions which were given him, and when the other prophets also followed him, bearing witness with one consent to the ordinances which he had appointed? For, when rivalry arose concerning the priesthood, and the tribes were contending among themselves as to which of them should be adorned with that glorious title, he commanded the twelve princes of the tribes to bring him their rods, each one being inscribed with the name[fn-56-P5645_818700:233-nf] of the tribe. And he took them and bound them [together], and sealed them with the rings of the princes of the tribes, and laid them up in the tabernacle of witness on the table of God. And having shut the doors of the tabernacle, he sealed the keys, as he had done the rods, and said to them, Men and brethren, the tribe whose rod shall blossom has God chosen to fulfil the office of the priesthood, and to minister unto Him. And when the morning was come, he assembled all Israel, six hundred thousand men, and showed the seals to the princes of the tribes, and opened the tabernacle of witness, and brought forth the rods. And the rod of Aaron was found not only to have blossomed, but to bear fruit upon it.[fn-56-P5646_819481:234-nf] What think ye, beloved? Did not Moses know beforehand that this would happen? Undoubtedly he knew; but he acted thus, that there might be no sedition in Israel, and that the name of the true and only God might be glorified; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":10,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":44,"source_paragraph":"153","folder":"ANF-10","text":"And what wonder is it if those in Christ who were entrusted with such a duty by God, appointed those [ministers] before mentioned, when the blessed Moses also, \"a faithful servant in all his house,\"[fn-56-P5644_818198:232-nf] noted down in the sacred books all the injunctions which were given him, and when the other prophets also followed him, bearing witness with one consent to the ordinances which he had appointed? For, when rivalry arose concerning the priesthood, and the tribes were contending among themselves as to which of them should be adorned with that glorious title, he commanded the twelve princes of the tribes to bring him their rods, each one being inscribed with the name[fn-56-P5645_818700:233-nf] of the tribe. And he took them and bound them [together], and sealed them with the rings of the princes of the tribes, and laid them up in the tabernacle of witness on the table of God. And having shut the doors of the tabernacle, he sealed the keys, as he had done the rods, and said to them, Men and brethren, the tribe whose rod shall blossom has God chosen to fulfil the office of the priesthood, and to minister unto Him. And when the morning was come, he assembled all Israel, six hundred thousand men, and showed the seals to the princes of the tribes, and opened the tabernacle of witness, and brought forth the rods. And the rod of Aaron was found not only to have blossomed, but to bear fruit upon it.[fn-56-P5646_819481:234-nf] What think ye, beloved? Did not Moses know beforehand that this would happen? Undoubtedly he knew; but he acted thus, that there might be no sedition in Israel, and that the name of the true and only God might be glorified; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":12,"verse":6,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":16,"source_paragraph":"64","folder":"ANF-03","text":"Moreover, there comes to our aid, when we insist upon the Father and the Son as being Two, that regulating principle which has determined God to be invisible. When Moses in Egypt desired to see the face of the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself unto me, that I may see Thee and know Thee,\"[fn-105-P10573_2968798:154-nf] God said, \"Thou canst not see my face; for there shall no man see me, and live: \"[fn-105-P10574_2968903:155-nf] in other words, he who sees me shall die. Now we find that God has been seen by many persons, and yet that no one who saw Him died (at the sight). The truth is, they saw God according to the faculties of men, but not in accordance with the full glory of the Godhead. For the patriarchs are said to have seen God (as Abraham and Jacob), and the prophets (as, for instance Isaiah and Ezekiel), and yet they did not die. Either, then, they ought to have died, since they had seen Him-for (the sentence runs), \"No man shall see God, and live ; \"or else if they saw God, and yet did not die, the Scripture is false in stating that God said, \"If a man see my face, he shall not live.\" Either way, the Scripture misleads us, when it makes God invisible, and when it produces Him to our sight. Now, then, He must be a different Being who was seen, because of one who was seen it could not be predicated that He is invisible. It will therefore follow, that by Him who is invisible we must understand the Father in the fulness of His majesty, while we recognise the Son as visible by reason of the dispensation of His derived existence;[fn-105-P10575_2970046:156-nf] even as it is not permitted us to contemplate, the sun, in the full amount of his substance which is in the heavens, but we can only endure with our eyes a ray, by reason of the tempered condition of this portion which is projected from him to the earth. Here some one on the other side may be disposed to contend that the Son is also invisible as being the Word, and as being also the Spirit;[fn-105-P10576_2970472:157-nf] and, while claiming one nature for the Father and the Son, to affirm that the Father is rather One and the Same Person with the Son. But the Scripture, as we have said, maintains their difference by the distinction it makes between the Visible and the Invisible. They then go on to argue to this effect, that if it was the Son who then spake to Moses, He must mean it of Himself that His face was visible to no one, because He was Himself indeed the invisible Father in the name of the Son. And by this means they will have it that the Visible and the Invisible are one and the same, just as the Father and the Son are the same; (and this they maintain) because in a preceding passage, before He had refused (the sight of) His face to Moses, the Scripture informs us that \"the Lord spake face to face with Moses, even as a man speaketh unto his friend; \"[fn-105-P10577_2971380:158-nf] just as Jacob also says, \"I have seen God face to face.\"[fn-105-P10578_2971460:159-nf] Therefore the Visible and the Invisible are one and the same; and both being thus the same, it follows that He is invisible as the Father, and visible as the Son. As if the Scripture, according to our exposition of it, were inapplicable to the Son, when the Father is set aside in His own invisibility. We declare, however, that the Son also, considered in Himself (as the Son), is invisible, in that He is God, and the Word and Spirit of God; but that He was visible before the days of His flesh, in the way that He says to Aaron and Miriam, \"And if there shall be a prophet amongst you, I will make myself known to him in a vision, and will speak to him in a dream; not as with Moses, with whom I shall speak mouth to mouth, even apparently, that is to say, in truth, and not enigmatically\" that is to say, in image;[fn-105-P10579_2972302:160-nf] as the apostle also expresses it, \"Now we see through a glass, darkly (or enigmatically), but then face to face.\"[fn-105-P10580_2972438:161-nf] Since, therefore, He reserves to some future time His presence and speech face to face with Moses-a promise which was afterwards fulfilled in the retirement of the mount (of transfiguration), when as we read in the Gospel,\" Moses appeared talking with Jesus\"[fn-105-P10581_2972721:162-nf] -it is evident that in early times it was always in a glass, (as it were, )and an enigma, in vision and dream, that God, I mean the Son of God, appeared-to the prophets and the patriarchs, as also to Moses indeed himself. And even if the Lord did possibly[fn-105-P10582_2973011:163-nf] speak with him face to face, yet it was not as man that he could behold His face, unless indeed it was in a glass, (as it were, ) and by enigma. Besides, if the Lord so spake with Moses, that Moses actually discerned His face, eye to eye,[fn-105-P10583_2973267:164-nf] how comes it to pass that immediately afterwards, on the same occasion, he desires to see His face,[fn-105-P10584_2973391:165-nf] which he ought not to have desired, because he had already seen it? And how, in like manner, does the Lord also Say that His face cannot be seen, because He had shown it, if indeed He really had, (as our opponents suppose.) Or what is that fade of God, the sight of which is refused, if there was one which was visible to man? \"I have seen God,\" says Jacob, \"face to face, and my life is preserved.\"[fn-105-P10585_2973840:166-nf] There ought to be some other face which kills if it be only seen. Well, then, was the Son visible? (Certainly not,[fn-105-P10586_2973973:167-nf] ) although He was the face of God, except only in vision and dream, and in a glass and enigma, because the Word and Spirit (of God) cannot be seen except in an imaginary form. But, (they say, ) He calls the invisible Father His face. For who is the Father? Must He not be the face of the Son, by reason of that authority which He obtains as the begotten of the Father? For is there not a natural propriety in saying of some personage greater (than yourself), That man is my face; he gives me his countenance? \"My Father,\"says Christ, \"is greater than I.\"[fn-105-P10587_2974560:168-nf] Therefore the Father must be the face of the Son. For what does the Scripture say? \"The Spirit of His person is Christ the Lord.\"[fn-105-P10588_2974711:169-nf] As therefore Christ is the Spirit of the Father's person, there is good reason why, in virtue indeed of the unity, the Spirit of Him to whose person He belonged-that is to say, the Father-pronounced Him to be His \"face.\" Now this, to be sure, is an astonishing thing, that the Father can be taken to be the face of the Son, when He is His head; for \"the head of Christ is God.\"[fn-105-P10589_2975553:170-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":12,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":12,"verse":7,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"56","folder":"ANF-01","text":"5. And the Apostle Paul also, saying, \"For though ye have served them which are no gods; ye now know God, or rather, are known of God,\"[fn-73-P7377_1969999:44-nf] has made a separation between those that were not [gods] and Him who is God. And again, speaking of Antichrist, he says, \"who opposeth and exalteth himself above all that is called God, or that is worshipped.\"[fn-73-P7378_1970229:45-nf] He points out here those who are called gods, by such as know not God, that is, idols. For the Father of all is called God, and is so; and Antichrist shall be lifted up, not above Him, but above those which are indeed called gods, but are not. And Paul himself says that this is true: \"We know that an idol is nothing, and that there is none other God but one. For though there be that are called gods, whether in heaven or in earth; yet to us there is but one God, the Father, of whom are all things, and we through Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-73-P7379_1970839:46-nf] For he has made a distinction, and separated those which are indeed called gods, but which are none, from the one God the Father, from whom are all things, and, he has confessed in the most decided manner in his own person, one Lord Jesus Christ. But in this [clause], \"whether in heaven or in earth,\" he does not speak of the formers of the world, as these [teachers] expound it; but his meaning is similar to that of Moses, when it is said, \"Thou shalt not make to thyself any image for God, of whatsoever things are in heaven above, whatsoever in the earth beneath, and whatsoever in the waters under the earth.\"[fn-73-P7380_1971481:47-nf] And he does thus explain what are meant by the things in heaven: \"Lest when,\" he says, \"looking towards heaven, and observing the sun, and the moon, and the stars, and all the ornament of heaven, falling into error, thou shouldest adore and serve them.\"[fn-73-P7381_1971752:48-nf] And Moses himself, being a man of God, was indeed given as a god before Pharaoh;[fn-73-P7382_1971852:49-nf] but he is not properly termed Lord, nor is called God by the prophets, but is spoken of by the Spirit as \"Moses, the faithful minister and servant of God,\"[fn-73-P7383_1972025:50-nf] which also he was.","title":"Book III.","author":"Irenaeus"},{"chapter":12,"verse":7,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"56","folder":"ANF-01","text":"5. And the Apostle Paul also, saying, \"For though ye have served them which are no gods; ye now know God, or rather, are known of God,\"[fn-73-P7377_1969999:44-nf] has made a separation between those that were not [gods] and Him who is God. And again, speaking of Antichrist, he says, \"who opposeth and exalteth himself above all that is called God, or that is worshipped.\"[fn-73-P7378_1970229:45-nf] He points out here those who are called gods, by such as know not God, that is, idols. For the Father of all is called God, and is so; and Antichrist shall be lifted up, not above Him, but above those which are indeed called gods, but are not. And Paul himself says that this is true: \"We know that an idol is nothing, and that there is none other God but one. For though there be that are called gods, whether in heaven or in earth; yet to us there is but one God, the Father, of whom are all things, and we through Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-73-P7379_1970839:46-nf] For he has made a distinction, and separated those which are indeed called gods, but which are none, from the one God the Father, from whom are all things, and, he has confessed in the most decided manner in his own person, one Lord Jesus Christ. But in this [clause], \"whether in heaven or in earth,\" he does not speak of the formers of the world, as these [teachers] expound it; but his meaning is similar to that of Moses, when it is said, \"Thou shalt not make to thyself any image for God, of whatsoever things are in heaven above, whatsoever in the earth beneath, and whatsoever in the waters under the earth.\"[fn-73-P7380_1971481:47-nf] And he does thus explain what are meant by the things in heaven: \"Lest when,\" he says, \"looking towards heaven, and observing the sun, and the moon, and the stars, and all the ornament of heaven, falling into error, thou shouldest adore and serve them.\"[fn-73-P7381_1971752:48-nf] And Moses himself, being a man of God, was indeed given as a god before Pharaoh;[fn-73-P7382_1971852:49-nf] but he is not properly termed Lord, nor is called God by the prophets, but is spoken of by the Spirit as \"Moses, the faithful minister and servant of God,\"[fn-73-P7383_1972025:50-nf] which also he was.","title":"Book III.","author":"Irenaeus"},{"chapter":12,"verse":8,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"153","folder":"ANF-01","text":"9. And the Word spake to Moses, appearing before him, \"just as any one might speak to his friend.\"[fn-84-P8402_2352039:292-nf] But Moses desired to see Him openly who was speaking with him, and was thus addressed: \"Stand in the deep place of the rock, and with My hand I will cover thee. But when My splendour shall pass by, then thou shalt see My back pans, but My face thou shalt not see: for no man sees My face, and shall live.\"[fn-84-P8403_2352365:293-nf] Two facts are thus signified: that it is impossible for man to see God; and that, through the wisdom of God, man shall see Him in the last times, in the depth of a rock, that is, in His coming as a man. And for this reason did He [the Lord] confer with him face to face on the top of a mountain, Elias being also present, as the Gospel relates,[fn-84-P8404_2352736:294-nf] He thus making good in the end the ancient promise.","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":1,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"122","folder":"ANF-01","text":"Why was it, that when these two (Aaron and Miriam) had both acted with despite towards him (Moses), the latter alone was adjudged punishment?[fn-95-P9590_2797805:55-nf] First, because the woman was the more culpable, since both nature and the law place the woman in a subordinate condition to the man. Or perhaps it was that Aaron was to a certain degree excusable, in consideration of his being the eider [brother], and adorned with the dignity of high priest. Then again, inasmuch as the leper was accounted by the law unclean, while at the same time the origin and foundation of the priesthood lay in Aaron, [the Lord] did not award a similar punishment to him, lest this stigma should attach itself to the entire [sacerdotal] race; but by means of his sister's [example] He awoke his fears, and taught him the same lesson. For Miriam'spunishment affected him to such an extent, that no sooner did she experience it, than he entreated Moses], who had been injured, that he would be his intercession do away with the affliction. And he did not neglect to do so, but at once poured forth his supplication. Upon this the Lord, who loves mankind, made him understand how He had not chastened her as a judge, but as a father; for He said, \"If her father had spit in her face, should she not be ashamed? Let her be shut out from the camp seven days, and after that let her come in again.\"[fn-95-P9591_2799045:56-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":12,"verse":14,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"122","folder":"ANF-01","text":"Why was it, that when these two (Aaron and Miriam) had both acted with despite towards him (Moses), the latter alone was adjudged punishment?[fn-95-P9590_2797805:55-nf] First, because the woman was the more culpable, since both nature and the law place the woman in a subordinate condition to the man. Or perhaps it was that Aaron was to a certain degree excusable, in consideration of his being the eider [brother], and adorned with the dignity of high priest. Then again, inasmuch as the leper was accounted by the law unclean, while at the same time the origin and foundation of the priesthood lay in Aaron, [the Lord] did not award a similar punishment to him, lest this stigma should attach itself to the entire [sacerdotal] race; but by means of his sister's [example] He awoke his fears, and taught him the same lesson. For Miriam'spunishment affected him to such an extent, that no sooner did she experience it, than he entreated Moses], who had been injured, that he would be his intercession do away with the affliction. And he did not neglect to do so, but at once poured forth his supplication. Upon this the Lord, who loves mankind, made him understand how He had not chastened her as a judge, but as a father; for He said, \"If her father had spit in her face, should she not be ashamed? Let her be shut out from the camp seven days, and after that let her come in again.\"[fn-95-P9591_2799045:56-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":12,"verse":7,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. He that is born of the Catholic Church, is born, as it were, of Sarah, of the free woman; he that is born of heresy is, as it were, born of the bond woman, but of Abraham's seed. Consider, beloved, how great a mystery. God testifies, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob.\" Were there not other patriarchs? Before these, was there not holy Noah, who alone of the whole human race, with all his house, was worthy to be delivered from the flood,-he in whom, and in his sons, the Church was prefigured? Borne by wood, they escaped the flood. Then afterwards great men whom we know, whom Holy Scriptures commends, Moses faithful in all his house.[fn-7-P719_350165:14-nf] And yet those three are named, just as if they alone deserved well of him: \"I am the God of Abraham, and the God of Isaac, and the God of Jacob: this is my name for ever.\"[fn-7-P720_350355:15-nf] Sublime mystery! It is the Lord that is able to open both our mouth and your hearts, that we may speak as He has deigned to reveal, and that you may receive even as it is expedient for you.","title":"Tractate XI.","author":"Augustine"},{"chapter":12,"verse":10,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-10","text":"57. Miriam the prophetess herself, who with her brothers had crossed the straits of the sea on foot, because, being still ignorant of the mystery of the Ethiopian woman, she had murmured against her brother Moses, broke out with leprous spots,[fn-83-P8342_2233954:85-nf] so that she would scarcely have been freed from so great a plague, unless Moses had prayed for her. Although this murmuring refers to the type of the Synagogue, which is ignorant of the mystery of that Ethiopian woman, that is the Church gathered out of the nations, and murmurs with daily reproaches, and envies that people through whose faith itself also shall be delivered from the leprosy of its unbelief, according to what we read that: \"blindness in part has happened unto Israel, until the fulness of the Gentiles be come in, and so all Israel shall be saved.[fn-83-P8343_2234541:86-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"21","folder":"ANF-05","text":"16. The principle of the philosophers and stoics is different, dearest brother, who say that all sins are equal, and that a grave man ought not easily to be moved. But there is a wide difference between Christians and philosophers. And when the apostle says, \"Beware, lest any man spoil you through philosophy and vain deceit,\"[fn-56-P5604_1718257:22-nf] we are to avoid those things which do not come from God's clemency, but are begotten of the presumption of a too rigid philosophy. Concerning Moses, moreover, we find it said in the Scriptures, \"Now the man Moses was very meek; \"[fn-56-P5605_1718504:23-nf] and the Lord in His Gospel says, \"Be ye merciful, as your Father also had mercy upon you; \"[fn-56-P5606_1718614:24-nf] and again, \"They that be whole need not a physician, but they that are sick.\"[fn-56-P5607_1718710:25-nf] What medical skill can he exercise who says, \"I cure the sound only, who have no need of a physician? \"We ought to give our assistance, our healing art, to those who are wounded; neither let us think them dead, but rather let us regard them as lying half alive, whom we see to have been wounded in the fatal persecution, and who, if they had been altogether dead, would never from the same men become afterwards both confessors and martyrs.[fn-56-P5608_1719170:26-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":12,"verse":6,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":19,"source_paragraph":"58","folder":"ANF-08","text":"\"Thus to me also was the Son revealed by the Father. Wherefore I know what is the meaning of revelation, having learned it in my own case. For at the very time when the Lord said, `Who do they say that I am? '[fn-53-P5309_1555517:47-nf] and when I heard one saying one thing of Him, and another another, it came into my heart to say (and I know not, therefore, how I said it), `Thou art the Son of the living God.'[fn-53-P5310_1555715:48-nf] But He, pronouncing me blessed, pointed out to me that it was the Father who had revealed it to me; and from this time I learned that revelation is knowledge gained without instruction, and without apparition and dreams. And this is indeed the case. For in the soul[fn-53-P5311_1556001:49-nf] which has been placed in us by[fn-53-P5312_1556168:50-nf] God, there is all the truth; but it is covered and revealed by the hand of God, who works so far as each one through his knowledge deserves.[fn-53-P5313_1556346:51-nf] But the declaration of anything by means of apparitions and dreams from without is a proof, not that it comes from revelation, but from wrath. Finally, then, it is written in the law, that God, being angry, said to Aaron and Miriam,[fn-53-P5314_1556847:52-nf] `If a prophet arise from amongst you, I shall make myself known to him through visions and dreams, but not so as to my servant Moses; because I shall speak to him in an outward appearance, and not through dreams, just as one will speak to his own friend.' You see how the statements of wrath are made through visions and dreams, but the statements to a friend are made face to face, in outward appearance, and not through riddles and visions and dreams, as to an enemy.","title":"Homily XVII.","author":"Pseudo-Clementine"},{"chapter":12,"verse":6,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":19,"source_paragraph":"58","folder":"ANF-08","text":"\"Thus to me also was the Son revealed by the Father. Wherefore I know what is the meaning of revelation, having learned it in my own case. For at the very time when the Lord said, `Who do they say that I am? '[fn-53-P5309_1555517:47-nf] and when I heard one saying one thing of Him, and another another, it came into my heart to say (and I know not, therefore, how I said it), `Thou art the Son of the living God.'[fn-53-P5310_1555715:48-nf] But He, pronouncing me blessed, pointed out to me that it was the Father who had revealed it to me; and from this time I learned that revelation is knowledge gained without instruction, and without apparition and dreams. And this is indeed the case. For in the soul[fn-53-P5311_1556001:49-nf] which has been placed in us by[fn-53-P5312_1556168:50-nf] God, there is all the truth; but it is covered and revealed by the hand of God, who works so far as each one through his knowledge deserves.[fn-53-P5313_1556346:51-nf] But the declaration of anything by means of apparitions and dreams from without is a proof, not that it comes from revelation, but from wrath. Finally, then, it is written in the law, that God, being angry, said to Aaron and Miriam,[fn-53-P5314_1556847:52-nf] `If a prophet arise from amongst you, I shall make myself known to him through visions and dreams, but not so as to my servant Moses; because I shall speak to him in an outward appearance, and not through dreams, just as one will speak to his own friend.' You see how the statements of wrath are made through visions and dreams, but the statements to a friend are made face to face, in outward appearance, and not through riddles and visions and dreams, as to an enemy.","title":"Homily XVII.","author":"Pseudo-Clementine"}]