{"title":"Pseud-Irenaeus.","code":"anf_08_anf08_175_pseud_irenaeus_","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-175.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Pseud-Irenaeus.","index":"1","references":[]},{"text":" [a.d. 177.] This letter should have been made a preface to the works of Irenaeus, or at least an appendix. It is worthy of his great name; \"the finest thing of the kind in all antiquity,\" says Lardner. Critics of no mean name have credited it to Irenaeus; but, as this cannot be proved, I have accordingly marked it as a pseudonym. The same writer condenses the arguments of others, on which he decides to adhere to the later chronology of Eusebius, assigning its date to the seventeenth year of Marcus Aurelius.[fn-125-P12542_3647375:1-nf] Naturally humane and comparatively gentle in other respects he was; but Stoicism, as well as heathenism, showed what it could exact of such a character in maintenance of the popular and imperial superstitions. Terrible is the summary of Lightfoot concerning the barbarities of this darling of the \"philosophers: \"\"It is a plain fact, that Christian blood flowed more freely under M. Aurelius than at any time previously during the half century since the Bithynian martyrdoms under Trajan, or was yet to flow at any time during the decades which would elapse before the Severian persecution. These persecutions extend throughout his reign: they were fierce and deliberate; aggravated, at least in some cases, by cruel tortures. They had the emperor's direct personal sanction. They break out in all parts of the empire,-in Rome, in Asia Minor, in Gaul, in Africa, possibly also in Byzantium.\"","index":"3","references":[{"fn":"125","code":"P12542_3647375","folder":"ANF-08","text":"Vol. iv. p. 125, this series. Compae Lightfoot, Ap. Fathers, part ii. vol. i. pp. 499, etc., 510, etc.","bible_refs":[]}]},{"text":"Bishop Lightfoot accounts for the fact, that, in spite of this sanguinary character of the period, little complaint is heard from the suffering Church, by a simple statement which is honourable to Aurelius as a Roman and an emperor. He was such a contrast to the Neros and Caligulas, that the wretched Romans loved him as a father; to reproach him was, therefore, poor policy for Christians. They would have been answered, practically: \"If so good a sovereign finds it necessary to punish you, the fault is your own; you have only to be as we are, and he will treat you as well as he does us.\"","index":"4","references":[]},{"text":"Of this awful outbreak in Lyons and Vienne, says Lightfoot:[fn-125-P12545_3649026:2-nf] \"The persecution was wholesale, so that it was not safe for any Christian to appear out of doors. No difference of age or sex was made. The prisoners were put to the most cruel tortures. All the elements of power combined to crush the brethren.\"","index":"5","references":[{"fn":"125","code":"P12545_3649026","folder":"ANF-08","text":"Ap. Fathers, part ii. vol. i. p. 499.","bible_refs":[]}]},{"text":"To forbear threatenings, to revile not again, to conquer through patient suffering, to persevere, \"looking unto Jesus,\" and to be silent, like Him, before their murderers, was therefore the world-wide conduct of the saints. This golden letter shows what they were called to endure, and how they glorified Christ by their deaths, from the utmost Orient to the extreme limits of the West.","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}