{"title":"Elucidations.","code":"anf_02_anf02_66_elucidations_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-66.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"VII","index":"8","references":[]},{"text":"VIII","index":"9","references":[]},{"text":"IX","index":"10","references":[]},{"text":"\nI","index":"11","references":[]},{"text":"Clement's Hebrew, p. 446, note 8.","index":"12","references":[]},{"text":"On this matter having spoken in a former Elucidation (see Elucidation VIII. p. 443), I must here translate a few words from Philo Judaeus. He says, \"Before Abram was called, such was his name; but afterward he was named Abraam, by the simple duplication of one letter, which nevertheless enfolds a great significance. For Abramis expounded to mean sublime father, but Abraammeans elect father of sound.\" Philo goes on to give his personal fancies in explication of this whim. But, with Clement, Philo was an expert, to whom all knowledge was to be credited in his specialty. This passage, however, confirms the opinion of those who pronounce Clement destitute of Hebrew, even in its elements. No need to say that Abram means something like what Philo gives us, but Abrahamis expounded in the Bible itself (Genesis 17:3). The text of the LXX, seems to have been dubious to our author's mind, and hence he fails back on Philo. But this of itself appears decisiveas to Clement's Hebrew scholarship.","index":"13","references":[]},{"text":"\nII","index":"14","references":[]},{"text":"The Beetle, cap. iv. p. 449, note 6.","index":"15","references":[]},{"text":"Cicero notes the scarab&aelig;us on the tongue, as identifying Apis,[fn-81-P8174_2357032:244-nf] the calf-god of the Egyptians. Now, this passage of our author seems to me to clear up the Scriptural word gillulimin Deuteronomy 29:17, where the English margin reads, literally enough, dungy-gods. The word means, things rolled about (Leviticus 26:30; Habakkuk 2:18, 19; 1 Kings 15:12); on which compare Leighton (St. Peter, PP. 239, 746, and note). Scripture seems to prove that this story of Clement's about the beetle of the Egyptians, was known to the ancient Hebrews, and was the point in their references to the gillulim (see Herod., book iii. cap. 28., or Rawlinson's Trans., vol. ii. 353). The note in Migne ad loc. is also well-worthy to be consulted.","index":"16","references":[{"fn":"81","code":"P8174_2357032","folder":"ANF-02","text":"De Nat. Deor., ed. Delphin., vol. xiv. p. 852.","bible_refs":[]}]},{"text":"\nIII","index":"17","references":[]},{"text":"The Tetrad, cap. vi. p. 452, note 4.","index":"18","references":[]},{"text":"It is important to observe that \"the patriarchal dispensation,\" as we too carelessly speak, is pluralized by Clement. He clearly distinguishes the three patriarchal dispensations, as given in Adam, Noah, and Abraham; and then comes the Mosaic. The editor begs to be pardoned for referring to his venerated and gifted father's division (sustained by Clement's authority), which he used to insist should be further enlarged so as to subdivide the first and the last, making seven complete, and thus honouring the system of sevens which runs through all Scripture. Thus Adam embraces Paradise, and the first covenant after the fall; and the Christian covenant embraces a millennial period. So that we have (1) Paradise, (2) Adam, (3) Noah (4) Abraham, (5) Moses, (6) Christ (7) a millennial period, preluding the Judgment and the Everlasting Kingdom. My venerated and most erudite instructor in theology, the late Dr. Jarvis, in his Church of the Redeemed, expounds a dispensation as identified by (1) a covenant original or renewed, (2) a sign or sacrament, and (3) a closing judgment. (See pp. 4, 5, and elsewhere in the great work I have named.) Thus (1) the Tree of Life, (2) the institution of sacrifice, (3) the rainbow, (4) circumcision, (5) the ark, (6) the baptismal and eucharistic sacraments, and (7) the same renewed and glorified by the conversion of nations are the symbols. The covenants and the judgments are easily identified, ending with the universal Judgment.","index":"19","references":[]},{"text":"Dr. Jarvis died, leaving his work unfinished; but the Church of the Redeemed is a book complete in itself, embodying the results of a vast erudition, and of a devout familiarity with Scripture. It begins with Adam, and ends with the downfall of Jerusalem (the typical judgment), which closed the Mosaic dispensation. It is written in a pellucid style, and with a fastidious use of the English language; and it is the noblest introduction to the understanding of the New Testament, with which I am acquainted. That such a work should be almost unknown in American literature, of which it should be a conspicuous ornament, is a sad commentary upon the taste of the period when it was given to the public.[fn-81-P8180_2359966:245-nf] ","index":"20","references":[{"fn":"81","code":"P8180_2359966","folder":"ANF-02","text":"Boston, 1850.","bible_refs":[]}]},{"text":"\nIV","index":"21","references":[]},{"text":"The Golden Candlestick, cap. vi. p. 452, note 6.","index":"22","references":[]},{"text":"The seven gifts of the Spirit seem to be prefigured in this symbol, corresponding to the seven (spirits) lamps before the throne in the vision of St. John (see Revelation 1:4, 3:1, 4:5, and 5:6; also Isaiah 11:1, and Zechariah 3:9, and Zechariah 4:10). The prediction of Isaiah intimates the anointing of Jesus at his baptism, and the outpouring of these gifts upon the Christian Church.","index":"23","references":[]},{"text":"\nV","index":"24","references":[]},{"text":"Symbols, cap. vi. p. 453, note 3.","index":"25","references":[]},{"text":"Clement regards the symbols of the divine law as symbols merely, and not images in the sense of the Decalogue. Whatever we may think of this distinction, his argument destroys the fallacy of the Trent Catechism, which pleads the Levitical symbols in favour of imagesin \"the likeness of holy things,\" and which virtually abrogates the second commandment. Images of God the Father (crowned with the Papal tiara) are everywhere to be seen in the Latin churches, and countless images of all heavenly things are everywhere worshipped under the fallacy which Clement rejects. Pascal exposes the distinctions without a difference, by which God's laws are evacuated of all force in Jesuit theology; but the hairsplitting distinctions, about \"bowing down to images and worshipping them,\" which infect the Trent theology, are equal to the worst of Pascal's instances.[fn-81-P8189_2361316:246-nf] It is with profound regret that I insert this testimony; but it seems necessary, because garblings of patristic authorities, which begin to appear in America, make an accurate and intelligent study of the Ante-Nicene Fathers a necessity for the American theologian. ","index":"26","references":[{"fn":"81","code":"P8189_2361316","folder":"ANF-02","text":"In the Provincial Letters, passim.","bible_refs":[]}]},{"text":"\nVI","index":"27","references":[]},{"text":"Perfection, cap. x. p. 459, note 2.","index":"28","references":[]},{"text":"Thete/leioi of the ancient canons were rather the complete than the perfect, as understood by the ancients. Clement's Gnostic is \"complete,\" and goes on to moral perfection. Now, does not St. Paul make a similar distinction between babes in Christ, and those \"complete in Him? \"(Colossians 2:10.) The peplhrwme/noiof this passage, referring to the \"thoroughly furnished\" Christian (fully equipped for his work and warfare), has thrown light on many passages of and of the old canons, in my experience; and I merely make the suggestion for what it may be worth. See Bunsen's Church and game Book (Hippol., iii. 82, 83, et seqq.) for the rules[fn-81-P8194_2362304:247-nf] governing all Christians, and[fn-81-P8195_2362368:248-nf] those called \"the faithful,\" by way of eminence. So, in our days, not all believers are communicants.","index":"29","references":[{"fn":"81","code":"P8194_2362304","folder":"ANF-02","text":"Hippol., vol. iii. p. 200.","bible_refs":[]},{"fn":"81","code":"P8195_2362368","folder":"ANF-02","text":"Chrysostom.","bible_refs":[]}]},{"text":"\nVII","index":"30","references":[]},{"text":"The Unknown God, cap. xii. p. 464, note 1.","index":"31","references":[]},{"text":"Must we retain \"too superstitious,\" even in the Revised Version? (Which see ad loc.) Bunsen's rendering of deisidaimoni/a, by demon-fear,[fn-82-P8200_2362671:249-nf] is not English; but it suggests the common view of scholars, upon the passage, and leads me to suppose that the learned and venerable company of revisers could not agree on any English that would answer. That St. Paul paid the Athenians a compliment, as devout in their way, i.e., God fearing towards their divinities, will not be denied. Clement seems to have so understood it, and hence his constant effort to show that we must recognise, in dealing with Gentiles, whatever of elementary good God has permitted to exist among them. May we not admit this principle, at least so far as to believe that Divine Providence led the Athenians to set up the very inscription which was to prompt Christ's apostle to an ingenious interpretation, and to an equally ingenious use of it, so avoiding a direct conflict with their laws? This they had charged on him (Acts 17:18), as before on Socrates.","index":"32","references":[{"fn":"82","code":"P8200_2362671","folder":"ANF-02","text":"Hippol., vol. iii. p. 200.","bible_refs":[]}]},{"text":"\nVIII","index":"33","references":[]},{"text":"Xenocrates and Democritus, cap. xiii. p. 465, note 3.","index":"34","references":[]},{"text":"My grave and studious reader will forgive me, here, for a reference to Stromata of a widely different sort. Dulce est desipere, etc. One sometimes finds instruction and relief amid the intense nonsense of \"agnostic\" and other \"philosophies\" of our days, in turning to a healthful intellect which \"answers fools according to their folly.\" I confess myself an occasional reader of the vastly entertaining and suggestive Noctes of Christopher North, which may be excused by the famous example of a Father of the Church, who delighted in Aristophanes.[fn-82-P8205_2364199:250-nf] To illustrate this passage of Clement, then, let me refer to Professor Wilson's intense sympathy with animals. See the real eloquence of his reference to the dogs of Homer and of Sir Walter Scott.[fn-82-P8206_2364415:251-nf] \"The Ettrick Shepherd\" somewhere wondered, whether some dogs are not gifted with souls; and, in the passage referred to, it is asked, whether the dog of Ulysses could have been destitute of an immortal spirit. On another occasion, Christopher breaks out with something like this: \"Let me prefer the man who thinks so, to the miserable atheist whose creed is dust.\" He looks upon his dog \"Fro,\" and continues (while the noble animal seems listening), \"Yes, better a thousand times, O Fro, to believe that`my faithful dog shall bear me company, 'than that the soul of a Newton perishes at death,\" etc. How often have I regaled myself with the wholesome tonic of such dog loving sport, after turning with disgust from some God hating and mandestroying argument of \"modern science,\" falsely so called. ","index":"35","references":[{"fn":"82","code":"P8205_2364199","folder":"ANF-02","text":"Chrysostom.","bible_refs":[]},{"fn":"82","code":"P8206_2364415","folder":"ANF-02","text":"Chrysostom.","bible_refs":[]}]},{"text":"\nIX","index":"36","references":[]},{"text":"Plato's Prophecy, cap. xiv. p. 470, note 2.","index":"37","references":[]},{"text":"My references at this point are worthy of being enlarged upon. I subjoin the following as additional. On this sublime passage, Jones of Nayland remarks,[fn-82-P8211_2365430:252-nf] \"The greatest moral philosopher of the Greeks declared, with a kind of prescience, that, if a man perfectly just were to come upon earth, he would be impoverished and scourged, and bound as a criminal; and, when he had suffered all manner of indignities, would be put to the shameful death of (suspension or) crucifixion.\"\"Several of the Fathers,\" he adds, \"have taken notice of this extraordinary passage in Plato, looking upon it as a prediction of the sufferings of the Just One, Jesus Christ.\" He refers us to Grotius (De Veritate, iv. sec. 12) and to Meric Casaubon (On Credulity, p. 135). The passage from Plato (Rep., ii. 5) impressed the mind of Cicero. (See his Rep., iii. 17.)","index":"38","references":[{"fn":"82","code":"P8211_2365430","folder":"ANF-02","text":"Works, vol. iv. p. 205.","bible_refs":[]}]},{"text":"","index":"39","references":[]},{"text":"","index":"40","references":[]}]}]}