{"verses":["Hear this word, ye fat kine that are in the mountains of Samaria:\nyou that oppress the needy, and crush the poor:  that say to your\nmasters:  Bring, and we will drink.","The Lord God hath sworn by his holiness, that lo, the days shall\ncome upon you, when they shall lift you up on pikes, and what shall\nremain of you in boiling pots.","And you shall go out at the breaches one over against the other,\nand you shall be cast forth into Armon, saith the Lord.","Come ye to Bethel, and do wickedly:  to Galgal, and multiply\ntransgressions:  and bring in the morning your victims, your tithes in\nthree days.","And offer a sacrifice of praise with leaven:  and call free\nofferings, and proclaim it:  for so you would do, O children of Israel,\nsaith the Lord God.","Whereupon I also have given you dulness of teeth in all your\ncities, and want of bread in all your places:  yet you have not returned\nto me, saith the Lord.","I also have withholden the rain from you, when there were yet\nthree months to the harvest:  and I caused it to rain upon on city, and\ncaused it not to rain upon another city:  one piece was rained upon:  and\nthe piece whereupon I rained not, withered.","And two and three cities went to one city to drink water, and were\nnot filled:  yet you returned not to me, saith the Lord.","I struck you with a burning wind, and with mildew, the palmerworm\nhath eaten up your many gardens, and your vineyards:  your olive groves,\nand fig groves:  yet you returned not to me, saith the Lord.","I sent death upon you in the way of Egypt, I slew your young men\nwith the sword, even to the captivity of your horses:  and I made the\nstench of your camp to come up into your nostrils:  yet you returned not\nto me, saith the Lord.","I destroyed some of you, as God destroyed Sodom and Gomorrha, and\nyou were as a firebrand plucked out of the burning:  yet you returned\nnot to me, saith the Lord.","Therefore I will do these things to thee, O Israel:  and after I\nshall have done these things to thee, be prepared to meet thy God, O\nIsrael.","For behold he that formeth the mountains and createth the wind,\nand declareth his word to man, he that maketh the morning mist, and\nwalketh upon the high places of the earth:  the Lord the God of hosts is\nhis name."]}