[{"chapter":4,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":22,"source_paragraph":"125","folder":"NPNF2-02","text":"`Accordingly, these things being thus established, it follows that in the same sense as that which preceded, the words, \"The Lord created me the beginning of his ways, on account of his works,\" must have been spoken. For althOugh he says that he was created, it is not as if he should say that he had arrived at existence from what was not, nor that he himself also was made of nothing like the rest of the creatures, which some have erroneously supposed; but as subsisting, living, pre-existing, and being before the constitution of the whole world; and having been appointed to rule the universe by his Lord and Father: the word created being here used instead of ordained or constituted. Certainly the apostle[fn-7-P705_294285:57-nf] expressly called the rulers and governors among men creature, when he said, \"Submit yourselves to every human creature for the Lord's sake; whether to the king as supreme, or to governors as those sent by him.\" The prophet also[fn-7-P706_294533:58-nf] when he says, \"Prepare, Israel, to invoke thy God. For behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": ...has not used the word \"he who creates\" in the sense of makes out of nothing. For God did not then create the Spirit, when he declared his Christ to all men, since[fn-7-P707_294881:59-nf] \"There is nothing new under the sun\"; but the Spirit existed, and had being previously: but he was sent at what time the apostles were gathered together, when like thunder \"There came a sound from heaven as of a rushing mighty wind; and they were filled with the Holy Spirit.\"[fn-7-P708_295175:60-nf] And thus they declared unto all men the Christ of God, in accordance with that prophecy which says,[fn-7-P709_295304:61-nf] \"Behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": the word \"creates\" being used instead of \"sends down,\" or appoints; and thunder in another figure implying the preaching of the Gospel. Again he that says, \"Create in me a clean heart, O God,\"[fn-7-P710_295608:62-nf] said not this as if he had no heart; but prayed that his mind might be purified. Thus also it is said,[fn-7-P711_295737:63-nf] \"That he might create the two into one new man,\" instead of unite. Consider also whether this passage is not of the same kind,[fn-7-P712_295882:64-nf] \"Clothe yourselves with the new man, which is created according to God\"; and this,[fn-7-P713_295983:65-nf] \"If, therefore, any one be in Christ, he is a new creature\"; and whatever other expressions of a similar nature any one may find who shall carefully search the divinely inspired Scripture. Wherefore, one should not be surprised if in this passage, \"The Lord created me the beginning of his ways,\" the term \"created\" is used metaphorically, instead of \"appointed\" or constituted.'Such words Eusebius uses in his work against Marcellus; we have quoted them on account of those who have slanderously attempted to traduce and criminate him. Neither can they prove that Eusebius attributes a beginning of subsistence to the Son of God, although they may find him often using the expressions by accommodation; and especially so, because he · was an emulator and admirer of the works of Origen, in which those who are able to comprehend the depth of Origen's writings, will perceive it to be everywhere stated that the Son was begotten of the Father. These remarks have been made in passing, in order to refute those who have misrepresented Eusebius.","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":4,"verse":13,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":22,"source_paragraph":"125","folder":"NPNF2-02","text":"`Accordingly, these things being thus established, it follows that in the same sense as that which preceded, the words, \"The Lord created me the beginning of his ways, on account of his works,\" must have been spoken. For althOugh he says that he was created, it is not as if he should say that he had arrived at existence from what was not, nor that he himself also was made of nothing like the rest of the creatures, which some have erroneously supposed; but as subsisting, living, pre-existing, and being before the constitution of the whole world; and having been appointed to rule the universe by his Lord and Father: the word created being here used instead of ordained or constituted. Certainly the apostle[fn-7-P705_294285:57-nf] expressly called the rulers and governors among men creature, when he said, \"Submit yourselves to every human creature for the Lord's sake; whether to the king as supreme, or to governors as those sent by him.\" The prophet also[fn-7-P706_294533:58-nf] when he says, \"Prepare, Israel, to invoke thy God. For behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": ...has not used the word \"he who creates\" in the sense of makes out of nothing. For God did not then create the Spirit, when he declared his Christ to all men, since[fn-7-P707_294881:59-nf] \"There is nothing new under the sun\"; but the Spirit existed, and had being previously: but he was sent at what time the apostles were gathered together, when like thunder \"There came a sound from heaven as of a rushing mighty wind; and they were filled with the Holy Spirit.\"[fn-7-P708_295175:60-nf] And thus they declared unto all men the Christ of God, in accordance with that prophecy which says,[fn-7-P709_295304:61-nf] \"Behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": the word \"creates\" being used instead of \"sends down,\" or appoints; and thunder in another figure implying the preaching of the Gospel. Again he that says, \"Create in me a clean heart, O God,\"[fn-7-P710_295608:62-nf] said not this as if he had no heart; but prayed that his mind might be purified. Thus also it is said,[fn-7-P711_295737:63-nf] \"That he might create the two into one new man,\" instead of unite. Consider also whether this passage is not of the same kind,[fn-7-P712_295882:64-nf] \"Clothe yourselves with the new man, which is created according to God\"; and this,[fn-7-P713_295983:65-nf] \"If, therefore, any one be in Christ, he is a new creature\"; and whatever other expressions of a similar nature any one may find who shall carefully search the divinely inspired Scripture. Wherefore, one should not be surprised if in this passage, \"The Lord created me the beginning of his ways,\" the term \"created\" is used metaphorically, instead of \"appointed\" or constituted.'Such words Eusebius uses in his work against Marcellus; we have quoted them on account of those who have slanderously attempted to traduce and criminate him. Neither can they prove that Eusebius attributes a beginning of subsistence to the Son of God, although they may find him often using the expressions by accommodation; and especially so, because he · was an emulator and admirer of the works of Origen, in which those who are able to comprehend the depth of Origen's writings, will perceive it to be everywhere stated that the Son was begotten of the Father. These remarks have been made in passing, in order to refute those who have misrepresented Eusebius.","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":4,"verse":13,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":22,"source_paragraph":"125","folder":"NPNF2-02","text":"`Accordingly, these things being thus established, it follows that in the same sense as that which preceded, the words, \"The Lord created me the beginning of his ways, on account of his works,\" must have been spoken. For althOugh he says that he was created, it is not as if he should say that he had arrived at existence from what was not, nor that he himself also was made of nothing like the rest of the creatures, which some have erroneously supposed; but as subsisting, living, pre-existing, and being before the constitution of the whole world; and having been appointed to rule the universe by his Lord and Father: the word created being here used instead of ordained or constituted. Certainly the apostle[fn-7-P705_294285:57-nf] expressly called the rulers and governors among men creature, when he said, \"Submit yourselves to every human creature for the Lord's sake; whether to the king as supreme, or to governors as those sent by him.\" The prophet also[fn-7-P706_294533:58-nf] when he says, \"Prepare, Israel, to invoke thy God. For behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": ...has not used the word \"he who creates\" in the sense of makes out of nothing. For God did not then create the Spirit, when he declared his Christ to all men, since[fn-7-P707_294881:59-nf] \"There is nothing new under the sun\"; but the Spirit existed, and had being previously: but he was sent at what time the apostles were gathered together, when like thunder \"There came a sound from heaven as of a rushing mighty wind; and they were filled with the Holy Spirit.\"[fn-7-P708_295175:60-nf] And thus they declared unto all men the Christ of God, in accordance with that prophecy which says,[fn-7-P709_295304:61-nf] \"Behold he who confirms the thunder, creates the Spirit, and announces his Christ unto men\": the word \"creates\" being used instead of \"sends down,\" or appoints; and thunder in another figure implying the preaching of the Gospel. Again he that says, \"Create in me a clean heart, O God,\"[fn-7-P710_295608:62-nf] said not this as if he had no heart; but prayed that his mind might be purified. Thus also it is said,[fn-7-P711_295737:63-nf] \"That he might create the two into one new man,\" instead of unite. Consider also whether this passage is not of the same kind,[fn-7-P712_295882:64-nf] \"Clothe yourselves with the new man, which is created according to God\"; and this,[fn-7-P713_295983:65-nf] \"If, therefore, any one be in Christ, he is a new creature\"; and whatever other expressions of a similar nature any one may find who shall carefully search the divinely inspired Scripture. Wherefore, one should not be surprised if in this passage, \"The Lord created me the beginning of his ways,\" the term \"created\" is used metaphorically, instead of \"appointed\" or constituted.'Such words Eusebius uses in his work against Marcellus; we have quoted them on account of those who have slanderously attempted to traduce and criminate him. Neither can they prove that Eusebius attributes a beginning of subsistence to the Son of God, although they may find him often using the expressions by accommodation; and especially so, because he · was an emulator and admirer of the works of Origen, in which those who are able to comprehend the depth of Origen's writings, will perceive it to be everywhere stated that the Son was begotten of the Father. These remarks have been made in passing, in order to refute those who have misrepresented Eusebius.","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":4,"verse":13,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. This Christ, when He was come, the Jews denied, but the devils confessed. But His forefather David was not ignorant of Him, when he said, I have ordained a lamp for mine Anointed[fn-12-P1237_330264:83-nf] : which lamp some have interpreted to be the brightness of Prophecy[fn-12-P1238_330349:84-nf] , others the flesh which He took upon Him from the Virgin, according to the Apostle's word, But we have this treasure in earthen vessels[fn-12-P1239_330646:85-nf] . The Prophet was not ignorant of Him, when He said, and announceth unto men His Christ[fn-12-P1240_330870:86-nf] . Moses also knew Him, Isaiah knew Him, and Jeremiah; not one of the Prophets was ignorant of Him. Even devils recognised Him, for He rebuked them, and the Scripture says, because they knew that He was Christ[fn-12-P1241_331202:87-nf]  . The Chief-priests knew Him not, and the devils confessed Him: the Chief Priests knew Him not, and a woman of Samaria proclaimed Him, saying, Come, see a man which told me all things that ever I did. Is not this the Christ[fn-12-P1242_331592:88-nf] ?","title":"Lecture X.","author":"Cyril"},{"chapter":4,"verse":13,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":8,"source_paragraph":"77","folder":"NPNF2-10","text":"48. Nor does it escape my notice that heretics have been wont to object that the Holy Spirit appears to be a creature, because many of them use as an argument for establishing their impiety that passage of Amos, where he spoke of the blowing of the wind, as the words of the prophet made clear. For you read thus: \"Behold, I am He that establish the thunders, and create the wind [spirit],[fn-26-P2680_625047:60-nf] and declare unto man his Christ, that make light and mist, and ascend upon high places, the Lord God Almighty is His Name.\"[fn-26-P2681_625245:61-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":13,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"54. But if any one thinks that the word of the prophet is to be explained with reference to the Holy Spirit, because it is said, \"declaring unto men His Christ,\"[fn-26-P2692_629119:66-nf] he will explain it more easily of the Lord's Incarnation. For if it troubles you that he said Spirit, and therefore you think that this cannot well be explained of the mystery of the taking of human nature, read on in the Scriptures and you will find that all agrees most excellently with Christ, of Whom it is thoroughly fitting to think that He established the thunders by His coming, that is, the force and sound of the heavenly Scriptures, by the thunder, as it were, of which our minds are struck with astonishment, so that we learn to be afraid, and pay respect to the heavenly oracles.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":5,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":19,"source_paragraph":"66","folder":"ANF-06","text":"If, then, the rivers of Babylon are the streams of voluptuousness, as wise men say, which confuse and disturb the soul, then the willows must be chastity, to which we may suspend and draw up the organs of lust which overbalance and weigh down the mind, so that they may not be borne down by the torrents of incontinence, and be drawn like worms to impurity and corruption. For God has bestowed upon us virginity as a most useful and a serviceable help towards incorruption, sending it as an ally to those who are contending for and longing after Zion, as the psalm shows, which is resplendent charity and the commandment respecting it, for Zion is interpreted \"The commandment of the watchtower.\"[fn-50-P5093_1535441:72-nf] Now, let us here enumerate the points which follow. For why do the souls declare that they were asked by those who led them captive to sing the Lord's song in a strange land? Surely because the Gospel teaches a holy and secret song, which sinners and adulterers sing to the Evil One. For they insult the commandments, accomplishing the will of the spirits of evil, and cast holy things to dogs, and pearls before swine,[fn-50-P5094_1535912:73-nf] in the same manner as those of whom the prophet says with indignation, \"They read the law[fn-50-P5095_1536021:74-nf] without; \"[fn-50-P5096_1536061:75-nf] for the Jews were not to read the law going forth out of the gates of Jerusalem or out of their houses; and for this reason the prophet blames them strongly, and cries that they were liable to condemnation, because, while they were transgressing the commandments, and acting impiously towards God, they were pretentiously reading the law, as if, forsooth, they were piously observing its precepts; but they did not receive it in their souls, holding it firmly with faith, but rejected it, denying it by their works. And hence they sing the Lord's song in a strange land, explaining the law by distorting and degrading it, expecting a sensual kingdom, and setting their hopes on this alien world, which the Word says will pass away,[fn-50-P5097_1536882:76-nf] where those who carry them captive entice them with pleasures, lying in wait to deceive them.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":4,"verse":12,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"6. In fine, listen to Himself speaking; Himself with a divine voice at once instructing and warning us: \"Thou shalt worship the Lord thy God,\" says He, \"and Him only shall thou serve.\"[fn-72-P7290_2398168:9-nf] And again, \"Thou shalt have none other gods but me.\"[fn-72-P7291_2398239:10-nf] And again, \"Go not after other gods, to serve them; and worship them not, and provoke not me to anger with the works of your hands to destroy you.\"[fn-72-P7292_2398405:11-nf] Moreover, the prophet, filled with the Holy Spirit, attests and denounces the anger of God, saying, \"Thus saith the Lord Almighty: Because of mine house that is waste, and ye run every man to his own house, therefore the heavens shall be stayed from dew, and the earth shall withhold her fruits: and I will bring a sword upon the earth, and upon the corn, and upon the wine, and upon the oil, and upon men, and upon cattle, and upon all the labours of their hands.\"[fn-72-P7293_2398889:12-nf] Moreover, another prophet repeats, and says, \"And I will cause it to rain upon one city, and upon another city I will cause it not to rain. One piece shall be rained upon, and the piece whereon I send no rain shall be withered. And two and three cities shall be gathered into one city to drink water, and shall not be satisfied; and ye are not converted unto me, saith the Lord.\"[fn-72-P7294_2399285:13-nf] ","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":8,"source_paragraph":"38","folder":"ANF-03","text":"Since, therefore, there clearly exist these two characteristics in the Jewish prophetic literature, let the reader remember,[fn-48-P4849_1534678:66-nf] whenever we adduce any evidence therefrom, that, by mutual consent,[fn-48-P4850_1534773:67-nf] the point of discussion is not the form of the scripture, but the subject it is called in to prove. When, therefore, our heretics in their phrenzy presumed to say that that Christ was come who had never been fore-announced, it followed that, on their assumption, that Christ had not yet appeared who had always been predicted; and thus they are obliged to make common cause with[fn-48-P4851_1535171:68-nf] Jewish error, and construct their arguments with its assistance, on the pretence that the Jews were themselves quite certain that it was some other who came: so they not only rejected Him as a stranger, but slew Him as an enemy, although they would without doubt have acknowledged Him, and with all religious devotion followed Him, if He had only been one of themselves: Our shipmaster[fn-48-P4852_1535576:69-nf] of course got his craft-wisdom not from the Rhodian law,[fn-48-P4853_1535647:70-nf] but from the Pontic,[fn-48-P4854_1535763:71-nf] which cautioned him against believing that the Jews had no right to sin against their Christ; whereas (even if nothing like their conduct had been predicted against them) human nature alone, liable to error as it is, might well have induced him to suppose that it was quite possible for the Jews to have committed such a sin, considered as men, without assuming any unfair prejudice regarding their feelings, whose sin was antecedently so credible. Since, however, it was actually foretold that they would not acknowledge Christ, and therefore would even put Him to death, it will therefore follow that He was both ignored[fn-48-P4855_1536474:72-nf] and slain by them, who were beforehand pointed out as being about to commit such offences against Him. If you require a proof of this, instead of turning out those passages of Scripture which, while they declare Christ to be capable of suffering death, do thereby also affirm the possibility of His being rejected (for if He had not been rejected, He could not really suffer anything), but rather reserving them for the subject of His sufferings, I shall content myself at the present moment with adducing those which simply show that there was a probability of Christ's rejection. This is quickly done, since the passages indicate that the entire power of understanding was by the Creator taken from the people. \"I will take away,\" says He, \"the wisdom of their wise men; and the understanding of their prudent men will I hide; \"[fn-48-P4856_1537340:73-nf] and again: \"With your ear ye shall hear, and not understand; and with your eyes ye shall see, but not perceive: for the heart of this people hath growth fat, and with their ears they hear heavily, and their eyes have they shut; lest they hear with their ears, and see with their eyes, and understand with the heart, and be converted, and I heal them.\"[fn-48-P4857_1537712:74-nf] Now this blunting of their sound senses they had brought on themselves, loving God with their lips, but keeping far away from Him in their heart. Since, then, Christ was announced by the Creator, \"who formeth the lightning, and createth the wind, and declareth unto man His Christ,\" as the prophet Joel says,[fn-48-P4858_1538079:75-nf] since the entire hope of the Jews, not to say of the Gentiles too, was fixed on the manifestation of Christ,-it was demonstrated that they, by their being deprived of those powers of knowledge and understanding-wisdom and prudence, would fail to know and understand that which was predicted, even Christ; when the chief of their wise men should be in error respecting Him-that is to say, their scribes and prudent ones, or Pharisees; and when the people, like them, should hear with their ears and not understand Christ while teaching them, and see with their eyes and not perceive Christ, although giving them signs. Similarly it is said elsewhere: \"Who is blind, but my servant? or deaf, but he who ruleth over them? \"[fn-48-P4859_1539476:76-nf] Also when He upbraids them by the same Isaiah: \"I have nourished and brought up children, and they have rebelled against me. The ox knoweth his owner, and the ass his master's crib: but Israel doth not know; my people doth not consider.\"[fn-48-P4860_1539743:77-nf] We indeed, who know for certain that Christ always spoke in the prophets, as the Spirit of the Creator (for so says the prophet: \"The person of our Spirit, Christ the Lord,\"[fn-48-P4861_1539936:78-nf] who from the beginning was both heard and seen as the Father's vicegerent in the name of God), are well aware that His words, when actually upbraiding Israel, were the same as those which it was foretold that He should denounce against him: \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-48-P4862_1540398:79-nf] If, however, you would rather refer to God Himself, instead of to Christ, the whole imputation of Jewish ignorance from the first, through an unwillingness to allow that even anciently[fn-48-P4863_1540599:80-nf] the Creator's word and Spirit-that is to say, His Christ-was despised and not acknowledged by them, you will even in this subterfuge be defeated. For when you do not deny that the Creator's Son and Spirit and Substance is also His Christ, you must needs allow that those who have not acknowledged the Father have failed likewise to acknowledge the Son through the identity of their natural substance;[fn-48-P4864_1541013:81-nf] for if in Its fulness It has baffled man's understanding, much more has a portion of It, especially when partaking of the fulness[fn-48-P4865_1541185:82-nf] Now, when these things are carefully considered, it becomes evident how the Jews both rejected Christ and slew Him; not because they regarded Him as a strange Christ, but because they did not acknowledge Him, although their own. For how could they have understood the strange One, concerning whom nothing had ever been announced, when they failed to understand Him about whom there had been a perpetual course of prophecy? That admits of being understood or being not understood, which, by possessing a substantial basis for prophecy,[fn-48-P4866_1541795:83-nf] will also have a subject-matter[fn-48-P4867_1541861:84-nf] for either knowledge or error; whilst that which lacks such matter admits not the issue of wisdom. So that it was not as if He belonged to another[fn-48-P4868_1542023:85-nf] god that they conceived an aversion for Christ, and persecuted Him, but simply as a man whom they regarded as a wonder-working juggler,[fn-48-P4869_1542214:86-nf] and an enemy[fn-48-P4870_1542293:87-nf] in His doctrines. They brought Him therefore to trial as a mere man, and one of themselves too-that is, a Jew (only a renegade and a destroyer of Judaism)-and punished Him according to their law. If He had been a stranger, indeed, they would not have sat in judgment over Him. So far are they from appearing to have understood Him to be a strange Christ, that they did not even judge Him to be a stranger to their own human nature.[fn-48-P4871_1542766:88-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":8,"source_paragraph":"38","folder":"ANF-03","text":"Since, therefore, there clearly exist these two characteristics in the Jewish prophetic literature, let the reader remember,[fn-48-P4849_1534678:66-nf] whenever we adduce any evidence therefrom, that, by mutual consent,[fn-48-P4850_1534773:67-nf] the point of discussion is not the form of the scripture, but the subject it is called in to prove. When, therefore, our heretics in their phrenzy presumed to say that that Christ was come who had never been fore-announced, it followed that, on their assumption, that Christ had not yet appeared who had always been predicted; and thus they are obliged to make common cause with[fn-48-P4851_1535171:68-nf] Jewish error, and construct their arguments with its assistance, on the pretence that the Jews were themselves quite certain that it was some other who came: so they not only rejected Him as a stranger, but slew Him as an enemy, although they would without doubt have acknowledged Him, and with all religious devotion followed Him, if He had only been one of themselves: Our shipmaster[fn-48-P4852_1535576:69-nf] of course got his craft-wisdom not from the Rhodian law,[fn-48-P4853_1535647:70-nf] but from the Pontic,[fn-48-P4854_1535763:71-nf] which cautioned him against believing that the Jews had no right to sin against their Christ; whereas (even if nothing like their conduct had been predicted against them) human nature alone, liable to error as it is, might well have induced him to suppose that it was quite possible for the Jews to have committed such a sin, considered as men, without assuming any unfair prejudice regarding their feelings, whose sin was antecedently so credible. Since, however, it was actually foretold that they would not acknowledge Christ, and therefore would even put Him to death, it will therefore follow that He was both ignored[fn-48-P4855_1536474:72-nf] and slain by them, who were beforehand pointed out as being about to commit such offences against Him. If you require a proof of this, instead of turning out those passages of Scripture which, while they declare Christ to be capable of suffering death, do thereby also affirm the possibility of His being rejected (for if He had not been rejected, He could not really suffer anything), but rather reserving them for the subject of His sufferings, I shall content myself at the present moment with adducing those which simply show that there was a probability of Christ's rejection. This is quickly done, since the passages indicate that the entire power of understanding was by the Creator taken from the people. \"I will take away,\" says He, \"the wisdom of their wise men; and the understanding of their prudent men will I hide; \"[fn-48-P4856_1537340:73-nf] and again: \"With your ear ye shall hear, and not understand; and with your eyes ye shall see, but not perceive: for the heart of this people hath growth fat, and with their ears they hear heavily, and their eyes have they shut; lest they hear with their ears, and see with their eyes, and understand with the heart, and be converted, and I heal them.\"[fn-48-P4857_1537712:74-nf] Now this blunting of their sound senses they had brought on themselves, loving God with their lips, but keeping far away from Him in their heart. Since, then, Christ was announced by the Creator, \"who formeth the lightning, and createth the wind, and declareth unto man His Christ,\" as the prophet Joel says,[fn-48-P4858_1538079:75-nf] since the entire hope of the Jews, not to say of the Gentiles too, was fixed on the manifestation of Christ,-it was demonstrated that they, by their being deprived of those powers of knowledge and understanding-wisdom and prudence, would fail to know and understand that which was predicted, even Christ; when the chief of their wise men should be in error respecting Him-that is to say, their scribes and prudent ones, or Pharisees; and when the people, like them, should hear with their ears and not understand Christ while teaching them, and see with their eyes and not perceive Christ, although giving them signs. Similarly it is said elsewhere: \"Who is blind, but my servant? or deaf, but he who ruleth over them? \"[fn-48-P4859_1539476:76-nf] Also when He upbraids them by the same Isaiah: \"I have nourished and brought up children, and they have rebelled against me. The ox knoweth his owner, and the ass his master's crib: but Israel doth not know; my people doth not consider.\"[fn-48-P4860_1539743:77-nf] We indeed, who know for certain that Christ always spoke in the prophets, as the Spirit of the Creator (for so says the prophet: \"The person of our Spirit, Christ the Lord,\"[fn-48-P4861_1539936:78-nf] who from the beginning was both heard and seen as the Father's vicegerent in the name of God), are well aware that His words, when actually upbraiding Israel, were the same as those which it was foretold that He should denounce against him: \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-48-P4862_1540398:79-nf] If, however, you would rather refer to God Himself, instead of to Christ, the whole imputation of Jewish ignorance from the first, through an unwillingness to allow that even anciently[fn-48-P4863_1540599:80-nf] the Creator's word and Spirit-that is to say, His Christ-was despised and not acknowledged by them, you will even in this subterfuge be defeated. For when you do not deny that the Creator's Son and Spirit and Substance is also His Christ, you must needs allow that those who have not acknowledged the Father have failed likewise to acknowledge the Son through the identity of their natural substance;[fn-48-P4864_1541013:81-nf] for if in Its fulness It has baffled man's understanding, much more has a portion of It, especially when partaking of the fulness[fn-48-P4865_1541185:82-nf] Now, when these things are carefully considered, it becomes evident how the Jews both rejected Christ and slew Him; not because they regarded Him as a strange Christ, but because they did not acknowledge Him, although their own. For how could they have understood the strange One, concerning whom nothing had ever been announced, when they failed to understand Him about whom there had been a perpetual course of prophecy? That admits of being understood or being not understood, which, by possessing a substantial basis for prophecy,[fn-48-P4866_1541795:83-nf] will also have a subject-matter[fn-48-P4867_1541861:84-nf] for either knowledge or error; whilst that which lacks such matter admits not the issue of wisdom. So that it was not as if He belonged to another[fn-48-P4868_1542023:85-nf] god that they conceived an aversion for Christ, and persecuted Him, but simply as a man whom they regarded as a wonder-working juggler,[fn-48-P4869_1542214:86-nf] and an enemy[fn-48-P4870_1542293:87-nf] in His doctrines. They brought Him therefore to trial as a mere man, and one of themselves too-that is, a Jew (only a renegade and a destroyer of Judaism)-and punished Him according to their law. If He had been a stranger, indeed, they would not have sat in judgment over Him. So far are they from appearing to have understood Him to be a strange Christ, that they did not even judge Him to be a stranger to their own human nature.[fn-48-P4871_1542766:88-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":8,"source_paragraph":"38","folder":"ANF-03","text":"Since, therefore, there clearly exist these two characteristics in the Jewish prophetic literature, let the reader remember,[fn-48-P4849_1534678:66-nf] whenever we adduce any evidence therefrom, that, by mutual consent,[fn-48-P4850_1534773:67-nf] the point of discussion is not the form of the scripture, but the subject it is called in to prove. When, therefore, our heretics in their phrenzy presumed to say that that Christ was come who had never been fore-announced, it followed that, on their assumption, that Christ had not yet appeared who had always been predicted; and thus they are obliged to make common cause with[fn-48-P4851_1535171:68-nf] Jewish error, and construct their arguments with its assistance, on the pretence that the Jews were themselves quite certain that it was some other who came: so they not only rejected Him as a stranger, but slew Him as an enemy, although they would without doubt have acknowledged Him, and with all religious devotion followed Him, if He had only been one of themselves: Our shipmaster[fn-48-P4852_1535576:69-nf] of course got his craft-wisdom not from the Rhodian law,[fn-48-P4853_1535647:70-nf] but from the Pontic,[fn-48-P4854_1535763:71-nf] which cautioned him against believing that the Jews had no right to sin against their Christ; whereas (even if nothing like their conduct had been predicted against them) human nature alone, liable to error as it is, might well have induced him to suppose that it was quite possible for the Jews to have committed such a sin, considered as men, without assuming any unfair prejudice regarding their feelings, whose sin was antecedently so credible. Since, however, it was actually foretold that they would not acknowledge Christ, and therefore would even put Him to death, it will therefore follow that He was both ignored[fn-48-P4855_1536474:72-nf] and slain by them, who were beforehand pointed out as being about to commit such offences against Him. If you require a proof of this, instead of turning out those passages of Scripture which, while they declare Christ to be capable of suffering death, do thereby also affirm the possibility of His being rejected (for if He had not been rejected, He could not really suffer anything), but rather reserving them for the subject of His sufferings, I shall content myself at the present moment with adducing those which simply show that there was a probability of Christ's rejection. This is quickly done, since the passages indicate that the entire power of understanding was by the Creator taken from the people. \"I will take away,\" says He, \"the wisdom of their wise men; and the understanding of their prudent men will I hide; \"[fn-48-P4856_1537340:73-nf] and again: \"With your ear ye shall hear, and not understand; and with your eyes ye shall see, but not perceive: for the heart of this people hath growth fat, and with their ears they hear heavily, and their eyes have they shut; lest they hear with their ears, and see with their eyes, and understand with the heart, and be converted, and I heal them.\"[fn-48-P4857_1537712:74-nf] Now this blunting of their sound senses they had brought on themselves, loving God with their lips, but keeping far away from Him in their heart. Since, then, Christ was announced by the Creator, \"who formeth the lightning, and createth the wind, and declareth unto man His Christ,\" as the prophet Joel says,[fn-48-P4858_1538079:75-nf] since the entire hope of the Jews, not to say of the Gentiles too, was fixed on the manifestation of Christ,-it was demonstrated that they, by their being deprived of those powers of knowledge and understanding-wisdom and prudence, would fail to know and understand that which was predicted, even Christ; when the chief of their wise men should be in error respecting Him-that is to say, their scribes and prudent ones, or Pharisees; and when the people, like them, should hear with their ears and not understand Christ while teaching them, and see with their eyes and not perceive Christ, although giving them signs. Similarly it is said elsewhere: \"Who is blind, but my servant? or deaf, but he who ruleth over them? \"[fn-48-P4859_1539476:76-nf] Also when He upbraids them by the same Isaiah: \"I have nourished and brought up children, and they have rebelled against me. The ox knoweth his owner, and the ass his master's crib: but Israel doth not know; my people doth not consider.\"[fn-48-P4860_1539743:77-nf] We indeed, who know for certain that Christ always spoke in the prophets, as the Spirit of the Creator (for so says the prophet: \"The person of our Spirit, Christ the Lord,\"[fn-48-P4861_1539936:78-nf] who from the beginning was both heard and seen as the Father's vicegerent in the name of God), are well aware that His words, when actually upbraiding Israel, were the same as those which it was foretold that He should denounce against him: \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-48-P4862_1540398:79-nf] If, however, you would rather refer to God Himself, instead of to Christ, the whole imputation of Jewish ignorance from the first, through an unwillingness to allow that even anciently[fn-48-P4863_1540599:80-nf] the Creator's word and Spirit-that is to say, His Christ-was despised and not acknowledged by them, you will even in this subterfuge be defeated. For when you do not deny that the Creator's Son and Spirit and Substance is also His Christ, you must needs allow that those who have not acknowledged the Father have failed likewise to acknowledge the Son through the identity of their natural substance;[fn-48-P4864_1541013:81-nf] for if in Its fulness It has baffled man's understanding, much more has a portion of It, especially when partaking of the fulness[fn-48-P4865_1541185:82-nf] Now, when these things are carefully considered, it becomes evident how the Jews both rejected Christ and slew Him; not because they regarded Him as a strange Christ, but because they did not acknowledge Him, although their own. For how could they have understood the strange One, concerning whom nothing had ever been announced, when they failed to understand Him about whom there had been a perpetual course of prophecy? That admits of being understood or being not understood, which, by possessing a substantial basis for prophecy,[fn-48-P4866_1541795:83-nf] will also have a subject-matter[fn-48-P4867_1541861:84-nf] for either knowledge or error; whilst that which lacks such matter admits not the issue of wisdom. So that it was not as if He belonged to another[fn-48-P4868_1542023:85-nf] god that they conceived an aversion for Christ, and persecuted Him, but simply as a man whom they regarded as a wonder-working juggler,[fn-48-P4869_1542214:86-nf] and an enemy[fn-48-P4870_1542293:87-nf] in His doctrines. They brought Him therefore to trial as a mere man, and one of themselves too-that is, a Jew (only a renegade and a destroyer of Judaism)-and punished Him according to their law. If He had been a stranger, indeed, they would not have sat in judgment over Him. So far are they from appearing to have understood Him to be a strange Christ, that they did not even judge Him to be a stranger to their own human nature.[fn-48-P4871_1542766:88-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":8,"source_paragraph":"38","folder":"ANF-03","text":"Since, therefore, there clearly exist these two characteristics in the Jewish prophetic literature, let the reader remember,[fn-48-P4849_1534678:66-nf] whenever we adduce any evidence therefrom, that, by mutual consent,[fn-48-P4850_1534773:67-nf] the point of discussion is not the form of the scripture, but the subject it is called in to prove. When, therefore, our heretics in their phrenzy presumed to say that that Christ was come who had never been fore-announced, it followed that, on their assumption, that Christ had not yet appeared who had always been predicted; and thus they are obliged to make common cause with[fn-48-P4851_1535171:68-nf] Jewish error, and construct their arguments with its assistance, on the pretence that the Jews were themselves quite certain that it was some other who came: so they not only rejected Him as a stranger, but slew Him as an enemy, although they would without doubt have acknowledged Him, and with all religious devotion followed Him, if He had only been one of themselves: Our shipmaster[fn-48-P4852_1535576:69-nf] of course got his craft-wisdom not from the Rhodian law,[fn-48-P4853_1535647:70-nf] but from the Pontic,[fn-48-P4854_1535763:71-nf] which cautioned him against believing that the Jews had no right to sin against their Christ; whereas (even if nothing like their conduct had been predicted against them) human nature alone, liable to error as it is, might well have induced him to suppose that it was quite possible for the Jews to have committed such a sin, considered as men, without assuming any unfair prejudice regarding their feelings, whose sin was antecedently so credible. Since, however, it was actually foretold that they would not acknowledge Christ, and therefore would even put Him to death, it will therefore follow that He was both ignored[fn-48-P4855_1536474:72-nf] and slain by them, who were beforehand pointed out as being about to commit such offences against Him. If you require a proof of this, instead of turning out those passages of Scripture which, while they declare Christ to be capable of suffering death, do thereby also affirm the possibility of His being rejected (for if He had not been rejected, He could not really suffer anything), but rather reserving them for the subject of His sufferings, I shall content myself at the present moment with adducing those which simply show that there was a probability of Christ's rejection. This is quickly done, since the passages indicate that the entire power of understanding was by the Creator taken from the people. \"I will take away,\" says He, \"the wisdom of their wise men; and the understanding of their prudent men will I hide; \"[fn-48-P4856_1537340:73-nf] and again: \"With your ear ye shall hear, and not understand; and with your eyes ye shall see, but not perceive: for the heart of this people hath growth fat, and with their ears they hear heavily, and their eyes have they shut; lest they hear with their ears, and see with their eyes, and understand with the heart, and be converted, and I heal them.\"[fn-48-P4857_1537712:74-nf] Now this blunting of their sound senses they had brought on themselves, loving God with their lips, but keeping far away from Him in their heart. Since, then, Christ was announced by the Creator, \"who formeth the lightning, and createth the wind, and declareth unto man His Christ,\" as the prophet Joel says,[fn-48-P4858_1538079:75-nf] since the entire hope of the Jews, not to say of the Gentiles too, was fixed on the manifestation of Christ,-it was demonstrated that they, by their being deprived of those powers of knowledge and understanding-wisdom and prudence, would fail to know and understand that which was predicted, even Christ; when the chief of their wise men should be in error respecting Him-that is to say, their scribes and prudent ones, or Pharisees; and when the people, like them, should hear with their ears and not understand Christ while teaching them, and see with their eyes and not perceive Christ, although giving them signs. Similarly it is said elsewhere: \"Who is blind, but my servant? or deaf, but he who ruleth over them? \"[fn-48-P4859_1539476:76-nf] Also when He upbraids them by the same Isaiah: \"I have nourished and brought up children, and they have rebelled against me. The ox knoweth his owner, and the ass his master's crib: but Israel doth not know; my people doth not consider.\"[fn-48-P4860_1539743:77-nf] We indeed, who know for certain that Christ always spoke in the prophets, as the Spirit of the Creator (for so says the prophet: \"The person of our Spirit, Christ the Lord,\"[fn-48-P4861_1539936:78-nf] who from the beginning was both heard and seen as the Father's vicegerent in the name of God), are well aware that His words, when actually upbraiding Israel, were the same as those which it was foretold that He should denounce against him: \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-48-P4862_1540398:79-nf] If, however, you would rather refer to God Himself, instead of to Christ, the whole imputation of Jewish ignorance from the first, through an unwillingness to allow that even anciently[fn-48-P4863_1540599:80-nf] the Creator's word and Spirit-that is to say, His Christ-was despised and not acknowledged by them, you will even in this subterfuge be defeated. For when you do not deny that the Creator's Son and Spirit and Substance is also His Christ, you must needs allow that those who have not acknowledged the Father have failed likewise to acknowledge the Son through the identity of their natural substance;[fn-48-P4864_1541013:81-nf] for if in Its fulness It has baffled man's understanding, much more has a portion of It, especially when partaking of the fulness[fn-48-P4865_1541185:82-nf] Now, when these things are carefully considered, it becomes evident how the Jews both rejected Christ and slew Him; not because they regarded Him as a strange Christ, but because they did not acknowledge Him, although their own. For how could they have understood the strange One, concerning whom nothing had ever been announced, when they failed to understand Him about whom there had been a perpetual course of prophecy? That admits of being understood or being not understood, which, by possessing a substantial basis for prophecy,[fn-48-P4866_1541795:83-nf] will also have a subject-matter[fn-48-P4867_1541861:84-nf] for either knowledge or error; whilst that which lacks such matter admits not the issue of wisdom. So that it was not as if He belonged to another[fn-48-P4868_1542023:85-nf] god that they conceived an aversion for Christ, and persecuted Him, but simply as a man whom they regarded as a wonder-working juggler,[fn-48-P4869_1542214:86-nf] and an enemy[fn-48-P4870_1542293:87-nf] in His doctrines. They brought Him therefore to trial as a mere man, and one of themselves too-that is, a Jew (only a renegade and a destroyer of Judaism)-and punished Him according to their law. If He had been a stranger, indeed, they would not have sat in judgment over Him. So far are they from appearing to have understood Him to be a strange Christ, that they did not even judge Him to be a stranger to their own human nature.[fn-48-P4871_1542766:88-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"Now we must say something about the nature of the firmament, and why it received I the order to hold the middle place between thewaters. Scripture constantly makes use of the word firmament to express extraordinary strength. \"The Lord in firmament and refuge\"[fn-21-P2140_634011:11-nf] \"I have strengthened the pillars of it\"[fn-21-P2141_634075:12-nf] \"Praise him in the firmament of his power.\"[fn-21-P2142_634142:13-nf] The heathen writers thus call a strong body one which is compact and full,[fn-21-P2143_634238:14-nf] to distinguish it from the mathematical body. A mathematical body is a body which exists only in the three dimensions, breadths depth, and height. A firm body, on the contrary, adds resistance to the dimensions. It is the custom of Scripture to call firmament all that is strong and unyielding. It even uses the word to denote the condensation of the air: He, it says, who strengthens the thunder.[fn-21-P2144_634756:15-nf] Scripture means by the strengthening of the thunder, the strength and resistance of the wind, which, enclosed in the hollows of the clouds, produces the noise of thunder when it breaks through with violence.[fn-21-P2145_634987:16-nf] Here then, according to me, is a firm substance, capable of retaining the fluid and unstable element water; and as, according to the common acceptation, it appears that the firmament owes its origin to water, we must not believe that it resembles frozen water or any other matter produced by the filtration of water; as, for example, rock crystal, which is said to owe its metamorphosis to excessive congelation,[fn-21-P2146_635667:17-nf] or the transparent stone[fn-21-P2147_636266:18-nf] which forms in mines.[fn-21-P2148_636413:19-nf] This pellucid stone, if one finds it in its natural perfection, without cracks inside, or the least spot of corruption, almost rivals the air in clearness. We cannot compare the firmament to one of these substances. To hold such an opinion about celestial bodies would be childish and foolish; and although everything may be in everything, fire in earth, air in water, anti of the other elements the one in the other; although none of those which come under our senses are pure and without mixture, either with the element which serves as a medium for it, or with that which is contrary to it; I, nevertheless, dare not affirm that the firmament was formed of one of these simple substances, or of a mixture of them, for I am taught by Scripture not to allow my imagination to wander too far afield. But do not let us forget to remark that, after these divine words \"let there be a firmament,\" it is not said \"and the firmament was reader\" but, \"and God made the firmament, and divided the waters.\"[fn-21-P2149_637511:20-nf] Hear, O ye deaf! See, O ye blind!-who, then, is deaf? He who does not hear this startling voice of the Holy Spirit. Who is blind? He who does not see such clear proofs of the Only begotten.[fn-21-P2150_637717:21-nf] \"Let there be a firmament.\" It is the voice of the primary and principal Cause. \"And God made the firmament.\" Here is a witness to the active and creative power of God.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":33,"source_paragraph":"112","folder":"ANF-03","text":"This is the answer I should give in defence of the Scripture before us, for seeming here to set forth[fn-85-P8587_2411050:328-nf] the formation of the heaven and the earth, as if (they were) the sole bodies made. It could not but know that there were those who would at once in the bodies understand their several members also, and therefore it employed this concise mode of speech. But, at the same time, it foresaw that there would be stupid and crafty men, who, after paltering with the virtual meaning,[fn-85-P8588_2411467:329-nf] would require for the several members a word descriptive of their formation too. It is therefore because of such persons, that Scripture in other passages teaches us of the creation of the individual parts. You have Wisdom saying, \"But before the depths was I brought forth,\"[fn-85-P8589_2411781:330-nf] in order that you may believe that the depths were also \"brought forth\"-that is, created-just as we create sons also, though we \"bring them forth.\" It matters not whether the depth was made or born, so that a beginning be accorded to it, which however would not be, if it were subjoined[fn-85-P8590_2412091:331-nf] to matter. Of darkness, indeed, the Lord Himself by Isaiah says, \"I formed the light, and I created darkness.\"[fn-85-P8591_2412219:332-nf] Of the wind[fn-85-P8592_2412251:333-nf] also Amos says, \"He that strengtheneth the thunder[fn-85-P8593_2412400:334-nf] , and createth the wind, and declareth His Christ[fn-85-P8594_2412481:335-nf] unto men; \"[fn-85-P8595_2412524:336-nf] thus showing that that wind was created which was reckoned with the formation of the earth, which was wafted over the waters, balancing and refreshing and animating all things: not (as some suppose) meaning God Himself by the spirit,[fn-85-P8596_2412778:337-nf] on the ground that \"God is a Spirit,\"[fn-85-P8597_2412835:338-nf] because the waters would not be able to bear up their Lord; but He speaks of that spirit of which the winds consist, as He says by Isaiah, \"Because my spirit went forth from me, and I made every blast.\"[fn-85-P8598_2413058:339-nf] In like manner the same Wisdom says of the waters, \"Also when He made the fountains strong, things which[fn-85-P8599_2413215:340-nf] are under the sky, I was fashioning[fn-86-P8600_2413272:341-nf] them along with Him.\"[fn-86-P8601_2413311:342-nf] Now, when we prove that these particular things were created by God, although they are only mentioned in Genesis, without any intimation of their having been made, we shall perhaps receive from the other side the reply, that these were made, it is true,[fn-86-P8602_2413588:343-nf] but out of Matter, since the very statement of Moses, \"And darkness was on the face of the deep, and the spirit of God moved on the face of the waters,\"[fn-86-P8603_2413755:344-nf] refers to Matter, as indeed do all those other Scriptures here and there,[fn-86-P8604_2413847:345-nf] which demonstrate that the separate parts were made out of Matter. It must follow, then,[fn-86-P8605_2413956:346-nf] that as earth consisted of earth, so also depth consisted of depth, and darkness of darkness, and the wind and waters of wind and waters. And, as we said above,[fn-86-P8606_2414151:347-nf] Matter could not have been without form, since it had specific parts, which were formed out of it-although as separate things[fn-86-P8607_2414311:348-nf] -unless, indeed, they were not separate, but were the very same with those out of which they came. For it is really impossible that those specific things, which are set forth under the same names, should have been diverse; because in that case[fn-86-P8608_2414575:349-nf] the operation of God might seem to be useless,[fn-86-P8609_2414634:350-nf] if it made things which existed already; since that alone would be a creation,[fn-86-P8610_2414728:351-nf] when things came into being, which had not been (previously) made. Therefore, to conclude, either Moses then pointed to Matter when he wrote the words: \"And darkness was on the face of the deep, and the spirit of God moved on the face of the waters; \"or else, inasmuch as these specific parts of creation are afterwards shown in other passages to have been made by God, they ought to have been with equal explicitness[fn-86-P8611_2415429:352-nf] shown to have been made out of the Matter which, according to you, Moses had previously mentioned;[fn-86-P8612_2415542:353-nf] or else, finally, if Moses pointed to those specific parts, and not to Matter, I want to know where Matter has been pointed out at all.","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":4,"verse":13,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But since they bring forward as a proof,according to their ideas, of the created nature of the Holy Spirit, that utterance of the prophet, which says, \"He that stablisheth the thunder and createth the spirit, and declareth unto man His Christs,[fn-26-P2632_1797194:19-nf] ,\" we must consider this, that the prophet speaks of the creation of another Spirit, in the stablishing of the thunder, and not of the Holy Spirit. For the name of \"thunder\" is given in mystical language to the Gospel. Those, then, in whom arises firm and unshaken faith in the Gospel, pass from being flesh to become spirit, as the Lord says, \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit[fn-26-P2633_1797657:20-nf] .\" It is God, then, Who by stablishing the voice of the Gospel makes the believer spirit: and he who is born of the Spirit and made spirit by such thunder, \"declares\" Christ; as the Apostle says, \"No man can say that Jesus Christ is Lord but by the Holy Spirit[fn-26-P2634_1797939:21-nf] .\" ","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":4,"verse":13,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":30,"source_paragraph":"92","folder":"ANF-03","text":"And so, most foolish heretic, you make Christ to be the Father, without once considering the actual force of this name, if indeed Christ is a name, and not rather a surname, or designation; for it signifies \"Anointed.\" But Anointed is no more a proper name than Clothed or Shod; it is only an accessory to a name. Suppose now that by some means Jesus were also called Vestitus (Clothed), as He is actually called Christ from the mystery of His anointing, would you in like manner say that Jesus was the Son of God, and at the same time suppose that Vestitus was the Father? Now then, concerning Christ, if Christ is the Father, the Father is an Anointed One, and receives the unction of course from another. Else if it is from Himself that He receives it, then you must prove it to us. But we learn no such fact from the Acts of the Apostles in that ejaculation of the Church to God, \"Of a truth, Lord, against Thy Holy Child Jesus, whom Thou hast anointed, both Herod and Pontius Pilate with the Gentiles and the people of Israel were gathered together.\"[fn-108-P10857_3048785:396-nf] These then testified both that Jesus was the Son of God, and that being the Son, He was anointed by the Father. Christ therefore must be the same as Jesus who was anointed by the Father, and not the Father, who anointed the Son. To the same effect are the words of Peter: \"Let all the house of Israel know assuredly that God hath made that same Jesus, whom ye have crucified, both Lord and Christ,\" that is, Anointed.[fn-108-P10858_3049223:397-nf] John, moreover, brands that man as \"a liar\" who \"denieth that Jesus is the Christ; \"whilst on the other hand he declares that \"every one is born of God who believeth that Jesus is the Christ.\"[fn-108-P10859_3049436:398-nf] Wherefore he also exhorts us to believe in the name of His (the Father's, ) Son Jesus Christ, that \"our fellowship may be with the Father, and with His Son Jesus Christ.\"[fn-108-P10860_3049653:399-nf] Paul, in like manner, everywhere speaks of \"God the Father, and our Lord Jesus Christ.\" When writing to the Romans, he gives thanks to God through our Lord Jesus Christ.[fn-108-P10861_3049843:400-nf] To the Galatians he declares himself to be \"an apostle not of men, neither by man, but through Jesus Christ and God the Father.\"[fn-108-P10862_3049990:401-nf] You possess indeed all his writings, which testify plainly to the same effect, and set forth Two-God the Father, and our Lord Jesus Christ, the Son of the Father. (They also testify) that Jesus is Himself the Christ, and under one or the other designation the Son of God. For precisely by the same right as both names belong to the same Person, even the Son of God, does either name alone without the other belong to the same Person. Consequently, whether it be the name Jesus which occurs alone, Christ is also understood, because Jesus is the Anointed One; or if the name Christ is the only one given, then Jesus is identified with Him, because the Anointed One is Jesus. Now, of these two names Jesus Christ, the former is the proper one, which was given to Him by the angel; and the latter is only an adjunct, predicable of Him from His anointing,-thussuggesting the proviso that Christ must be the Son, not the Father. How blind, to be sure, is the man who fails to perceive that by the name of Christ some other God is implied, if he ascribes to the Father this name of Christ! For if Christ is God the Father, when He says, \"I ascend unto my Father and your Father, and to my God and your God,\"[fn-108-P10863_3051210:402-nf] He of course shows plainly enough that there is above Himself another Father and another God. If, again, the Father is Christ, He must be some other Being who \"strengtheneth the thunder, and createth the wind, and declareth unto men His Christ.\"[fn-108-P10864_3051476:403-nf] And if \"the kings of the earth stood up, and the rulers were gathered together against the Lord and against His Christ,\"[fn-108-P10865_3051623:404-nf] that Lord must be another Being, against whose Christ were gathered together the kings and the rulers. And if, to quote another passage, \"Thus saith the Lord to my Lord Christ,\"[fn-108-P10866_3051819:405-nf] the Lord who speaks to the Father of Christ must be a distinct Being. Moreover, when the apostle in his epistle prays, \"That the God of our Lord Jesus Christ may give unto you the spirit of wisdom and of knowledge,\"[fn-108-P10867_3052138:406-nf] He must be other (than Christ), who is the God of Jesus Christ, the bestower of spiritual gifts. And once for all, that we may not wander through every passage, He \"who raised up Christ from the dead, and is also to raise up our mortal bodies,\"[fn-108-P10868_3052402:407-nf] must certainly be, as the quickener, different from the dead Father,[fn-108-P10869_3052493:408-nf] or even from the quickened Father, if Christ who died is the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":4,"verse":7,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":9,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":9,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":13,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":4,"verse":11,"source_code":"anf_02_anf02_52_book_i","source_chapter":9,"source_paragraph":"97","folder":"ANF-02","text":"God, then, is good. And the Lord speaks many a time and oft before He proceeds to act. \"For my arrows,\" He says, \"will make an end of them; they shall be consumed with hunger, and be eaten by birds; and there shall be incurable tetanic incurvature. I will send the teeth of wild beasts upon them, with the rage of serpents creeping on the earth. Without, the sword shall make them childless; and out of their chambers shall be fear.\"[fn-35-P3528_1070925:149-nf] For the Divine Being is not angry in the way that some think; but often restrains, and always exhorts humanity, and shows what ought to be done. And this is a good device, to terrify lest we sin. \"For the fear of the Lord drives away sins, and he that is without fear cannot be justified,\"[fn-35-P3529_1071242:150-nf] says the Scripture. And God does not inflict punishment from wrath, but for the ends of justice; since it is not expedient that justice should be neglected on our account. Each one of us, who sins, with his own free-will chooses punishment, and the blame lies with him who chooses.[fn-35-P3530_1071549:151-nf] God is without blame. \"But if our unrighteousness commend the righteousness of God, what shall we say? Is God unrighteous, who taketh vengeance? God forbid.\"[fn-35-P3531_1071737:152-nf] He says, therefore, threatening,\" I will sharpen my sword, and my hand shall lay hold on judgment; and I will render justice to mine enemies, and requite those who hate me. I will make mine arrows drunk with blood, and my sword shall devour flesh from the blood of the wounded.\"[fn-35-P3532_1072039:153-nf] It is clear, then, that those who are not at enmity with the truth, and do not hate the Word, will not hate their own salvation, but will escape the punishment of enmity. \"The crown of wisdom,\" then as the book of Wisdom says, \"is the fear of the Lord.\"[fn-35-P3533_1072320:154-nf] Very clearly, therefore, by the prophet Amos has the Lord unfolded His method of dealing, saying, \"I have overthrown you, as God overthrew Sodom and Gomorrah; and ye shall be as a brand plucked from the fire: and yet ye have not returned unto me, saith the Lord.\"[fn-35-P3534_1072606:155-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":4,"verse":11,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":4,"verse":13,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"XI. And besides all this, there is the absolutely impossible and inadmissible, as that which we are now examining. For as we assert that it is impossible for God to be evil, or not to exist-for this would be indicative of weakness in God rather than of strength-or for the non-existent to exist, or for two and two to make both four and ten,[fn-45-P4542_1429332:50-nf] so it is impossible and inconceivable that the Son should do anything that the Father doeth not.[fn-45-P4543_1429466:51-nf] For all things that the Father hath are the Son's;[fn-45-P4544_1429534:52-nf] and on the other hand, all that belongs to the Son is the Father's. Nothing then is peculiar, because all things are in common. For Their Being itself is common and equal, even though the Son receive it from the Father. It is in respect of this that it is said I live by the Father;[fn-45-P4545_1429835:53-nf] not as though His Life and Being were kept together by the Father, but because He has His Being from Him beyond all time, and beyond all cause. But how does He see the Father doing, and do likewise? Is it like those who copy pictures and letters, because they cannot attain the truth unless by looking at the original, and being led by the hand by it? But how shall Wisdom stand in need of a teacher, or be incapable of acting unless taught? And in what sense does the Father \"Do\" in the present or in the past? Did He make another world before this one, or is He going to make a world to come? And did the Son look at that and make this? Or will He look at the other, and make one like it? According to this argument there must be Four worlds, two made by the Father, and two by the Son. What an absurdity! He cleanses lepers, and delivers men from evil spirits, and diseases, and quickens the dead, and walks upon the sea, and does all His other works; but in what case, or when did the Father do these acts before Him? Is it not clear that the Father impressed the ideas of these same actions, and the Word brings them to pass, yet not in slavish or unskilful fashion, but with full knowledge and in a masterly way, or, to speak more properly, like the Father? For in this sense I understand the words that whatsoever is done by the Father, these things doeth the Son likewise; not, that is, because of the likeness of the things done, but in respect of the Authority. This might well also be the meaning of the passage which says that the Father worketh hitherto and the Son also;[fn-45-P4546_1431437:54-nf] and not only so but it refers also to the government and preservation of the things which He has made; as is shewn by the passage which says that He maketh His Angels Spirits,[fn-45-P4547_1431630:55-nf] and that the earth is founded upon its steadfastness (though once for all these things were fixed and made) and that the thunder is made firm and the wind created.[fn-45-P4548_1431819:56-nf] Of all these things the Word was given once, but the Action is continuous even now.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":4,"verse":11,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":4,"verse":13,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"600","folder":"ANF-02","text":"By the expression\"Sire of our Mother\"mhtropa/twr he not only intimates creation out of nothing, but gives occasion to those who introduce emissions of imagining a consort of the Deity. And he paraphrases those prophetic Scripture-that in Isaiah, \"I am He that fixes the thunder, and creates the wind; whose hands have rounded the host of heaven; \"[fn-80-P8006_2340406:217-nf] and that in Moses, \"Behold, behold that I am He, and there is no god beside me: I will kill, and I will make to live; I will smite, and I will heal: and there is none that shall deliver out of my hands.\"[fn-80-P8007_2340630:218-nf] ","title":"Book V.","author":"Clement of Alexandria"}]