{"verses":["And it came to pass, when he had made an end of speaking to Saul,\nthe son of Jonathan was knit with the soul of David, and Jonathan loved\nhim as his own soul.","And Saul took him that day, and would not let him return to his\nfather's house.","And David and Jonathan made a covenant, for he loved him as his\nown soul.","And Jonathan stripped himself of the coat with which he was\nclothed, and gave it to David, and the rest of his garments, even to\nhis sword, and to his bow, and to his girdle.","And David went out to whatsoever business Saul sent him, and he\nbehaved himself prudently:  and Saul set him over the soldiers, and he\nwas acceptable in the eyes of all the people, and especially in the\neyes of Saul's servants.","Now when David returned, after he slew the Philistine, the women\ncame out of all the cities of Israel, singing and dancing, to meet king\nSaul, with timbrels of joy, and cornets.","And the women sung as they played, and they said:  Saul slew his\nthousands, and David his ten thousands.","And Saul was exceeding angry, and this word was displeasing in\nhis eyes, and he said:  They have given David ten thousands, and to me\nthey have given but a thousand, what can he have more but the kingdom?","And Saul did not look on David with a good eye from that day and\nforward.","And the day after, the evil spirit from God came upon Saul, and\nhe prophesied in the midst of his house.  And David played with his hand\nas at other times.  And Saul held a spear in his hand,","And threw it, thinking to nail David to the wall:  and David\nstept aside out of his presence twice.","And Saul feared David, because the Lord was with him, and was\ndeparted from Saul himself.","Therefore Saul removed him from him, and made him a captain over\na thousand men, and he went out and came in before the people.","And David behaved wisely in all his ways, and the Lord was with\nhim.","And Saul saw that he was exceeding prudent, and began to beware\nof him.","But all Israel and Juda loved David, for he came in and went out\nbefore them.","And Saul said to David:  Behold my elder daughter Merob, her will\nI give thee to wife:  only be a valiant man, and fight the battles of\nthe Lord.  Now Saul said within himself:  Let not my hand be upon him,\nbut let the hands of the Philistines be upon him.","And David said to Saul:  Who am I, or what is my life, or my\nfather's family in Israel, that I should be son in law of the king?","And it came to pass at the time when Merob, the daughter of\nSaul, should have been given to David, that she was given to Hadriel,\nthe Molathite, to wife.","But Michol, the other daughter of Saul, loved David.  And it was\ntold Saul, and it pleased him.","And Saul said:  I will give her to him, that she may be a\nstumblingblock to him, and that the hand of the Philistines may be upon\nhim.  And Saul said to David:  In two things thou shalt be my son in law\nthis day.","And Saul commanded his servants to speak to David privately,\nsaying:  Behold, thou pleasest the king, and all his servants love thee.\nNow, therefore be the king's son in law.","And the servants of Saul spoke all these words in the ear of\nDavid.  And David said:  Doth it seem to you a small matter to be the\nking's son in law?  But I am a poor man, and of small ability.","And the servants of Saul told him, saying:  Such words as these\nhath David spoken.","And Saul said:  Speak thus to David:  The king desireth not any\ndowry, but only a hundred foreskins of the Philistines, to be avenged\nof the king's enemies.  Now Saul thought to deliver David into the hands\nof the Philistines.","And when his servants had told David the words that Saul had\nsaid, the word was pleasing in the eyes of David to be the king's son\nin law.","And after a few days David rose up, and went with the men that\nwere under him, and he slew of the Philistines two hundred men, and\nbrought their foreskins and numbered them out to the king, that he\nmight be his son in law.  Saul therefore gave him Michol, his daughter,\nto wife.","And Saul saw, and understood that the Lord was with David.  And\nMichol, the daughter of Saul, loved him.","And Saul began to fear David more:  and Saul became David's enemy\ncontinually.","And the princes of the Philistines went forth:  and from the\nbeginning of their going forth, David behaved himself more wisely than\nall the servants of Saul, and his name became very famous."]}