[{"chapter":18,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":1,"source_code":"anf_06_anf06_11_the_oration_and_panegyric_addressed_to_origen_","source_chapter":1,"source_paragraph":"33","folder":"ANF-06","text":"And from the very first day of his receiving us (which day was, in truth, the first day to me, and the most precious of all days, if I may so speak, since then for the first time the true Sun began to rise upon me), while we, like some wild creatures of the fields, or like fish, or some sort of birds that had fallen into the toils or nets, and were endeavouring to slip out again and escape, were bent on leaving him, and making off for Berytus[fn-5-P561_131629:48-nf] or our native country, he studied by all means to associate us closely with him, contriving all kinds of arguments, and putting every rope in motion (as the proverb goes), and bringing all his powers to bear on that object. With that intent he lauded the lovers of philosophy with large laudations and many noble utterances, declaring that those only live a life truly worthy of reasonable creatures who aim all living an upright life and who seek to know first of all themselves, what manner of persons they are, and then the things that are truly good, which man ought to strive after, and then the things that are really evil, from which man ought to flee. And then he reprehended ignorance and all the ignorant: and there are many such, who, like brute cattle,[fn-5-P562_132520:49-nf] are blind in mind, and have no understanding even of what they are, and are as far astray as though they were wholly void of reason, and neither know themselves what is good and what is evil, nor care at all to learn it from others, but toil feverishly in quest of wealth, and glory, and such honours as belong to the crowd, and bodily comforts, and go distraught about things like these, as if they were the real good. And as though such objects were worth much, yea, worth all else, they prize the things themselves, and the arts by which they can acquire them, and the different lines of life which give scope for their attainment,-the military profession, to wit, and the juridical, and the study of the laws. And with earnest and sagacious words he told us that these are the objects that enervate us, when we despise that reason which ought to be the true master within us.[fn-5-P563_133417:50-nf] I cannot recount at present all the addresses of this kind which he delivered to us, with the view of persuading us to take up the pursuit of philosophy. Nor was it only for a single day that he thus dealt with us, but for many days and, in fact, as often as we were in the habit of going to him at the outset; and we were pierced by his argumentation as with an arrow from the very first occasion of our hearing him[fn-5-P564_133989:51-nf] (for he was possessed of a rare combination of a certain sweet grace and persuasiveness, along with a strange power of constraint), though we still wavered and debated the matter undecidedly with ourselves, holding so far by the pursuit of philosophy, without however being brought thoroughly over to it, while somehow or other we found ourselves quite unable to withdraw from it conclusively, and thus were always drawn towards him by the power of his reasonings, as by the force of some superior necessity. For he asserted further that there could be no genuine piety towards the Lord of all in the man who despised this gift of philosophy,-a gift which man alone of all the creatures of the earth has been deemed honourable and worthy enough to possess, and one which every man whatsoever, be he wise or be he ignorant, reasonably embraces, who has not utterly lost the power of thought by some mad distraction of mind. He asserted, then, as I have said, that it was not possible (to speak correctly) for any one to be truly pious who did not philosophize. And thus he continued to do with us, until, by pouring in upon us many such argumentations, one after the other, he at last carried us fairly off somehow or other by a kind of divine power, like people with his reasonings, and established us (in the practice of philosophy), and set us down without the power of movement, as it were, beside himself by his arts. Moreover, the stimulus of friendship was also brought to bear upon us,-a stimulus, indeed, not easily withstood, but keen and most effective,-the argument of a kind and affectionate disposition, which showed itself benignantly in his words when he spoke to us and associated with us. For he did not aim merely at getting round us by any kind of reasoning; but his desire was, with a benignant, and affectionate, and most benevolent mind, to save us, and make us partakers in the blessings that flow from philosophy, and most especially also in those other gifts which the Deity has bestowed on him above most men, or, as we may perhaps say, above all men of our own time. I mean the power that teaches us piety, the word of salvation, that comes to many, and subdues to itself all whom it visits: for there is nothing that shall resist it, inasmuch as it is and shall be itself the king of all; although as yet it is hidden, and is not recognised, whether with ease or with difficulty, by the common crowd, in such wise that, when interrogated respecting it, they should be able to speak intelligently about it. And thus, like some spark lighting upon our inmost soul, love was kindled and burst into flame within us,-a love at once to the Holy Word, the most lovely object of all, who attracts all irresistibly toward Himself by His unutterable beauty, and to this man, His friend and advocate. And being most mightily smitten by this love, I was persuaded to give up all those objects or pursuits which seem to us befitting, and among others even my boasted jurisprudence,-yea, my very fatherland and friends, both those who were present with me then, and those from whom I had parted. And in my estimation there arose but one object dear and worth desire,-to wit, philosophy, and that master of philosophy, this inspired man. \"And the soul of Jonathan was knit with David.\"[fn-5-P565_137486:52-nf] This word, indeed, I did not read till afterwards in the sacred Scriptures; but I felt it before that time, not less clearly than it is written: for, in truth, it reached me then by the clearest of all revelations. For it was not simply Jonathan that was knit with David; but those things were knit together which are the ruling powers in man-their souls,-those objects which, even though all the things which are apparent and ostensible in man are severed, cannot by any skill be forced to a severance when they themselves are unwilling. For the soul is free, and cannot be coerced by any means, not even though one should confine it and keep guard over it in some secret prison-house. For wherever the intelligence is, there it is also of its own nature and by the first reason. And if it seems to you to be in a kind of prison-house, it is represented as there to you by a sort of second reason. But for all that, it is by no means precluded from subsisting anywhere according to its own determination; nay, rather it is both able to be, and is reasonably believed to be, there alone and altogether, wheresoever and in connection with what things soever those actions which are proper only to it are in operation. Wherefore, what I experienced has been most clearly declared in this very short statement, that \"the soul of Jonathan was knit with the soul of David; \"objects which, as I said, cannot by any means be forced to a separation against their will, and which of their own inclination certainly will not readily choose it. Nor is it, in my opinion, in the inferior subject, who is changeful and very prone to vary in purpose, and in whom singly there has been no capacity of union at first, that the power of loosing the sacred bonds of this affection rests, but rather in the nobler one, who is constant and not readily shaken, and through whom it has been possible to the these bonds and to fasten this sacred knot. Therefore it is not the soul of David that was knit by the divine word with the soul of Jonathan; but, on the contrary, the soul of the latter, who was the inferior, is said to be thus affected and knit with the soul of David. For the nobler object would not choose to be knit with one inferior, inasmuch as it is sufficient for itself; but the inferior object, as standing in need of the help which the nobler can give, ought properly to be knit with the nobler, and fitted dependently to it: so that this latter, retaining still its sufficiency in itself, might sustain no loss by its connection with the inferior; and that that which is of itself without order[fn-5-P566_140101:53-nf] being now united and fitted harmoniously with the nobler, might, without any detriment done, be perfectly subdued to the nobler by the constraints of such bonds. Wherefore, to apply the bonds is the part of the superior, and not of the inferior; but to be knit to the other is the part of the inferior, and this too in such a manner that it shall possess no power of loosing itself from these bonds. And by a similar constraint, then, did this David of ours once gird us to himself; and he holds us now, and has held us ever since that time, so that, even though we desired it, we could not loose ourselves from his bonds. And hence it follows that, even though we were to depart, he would not release this soul of mine, which, as the Holy Scripture puts it, he holds knit so closely with himself.","title":"The Oration and Panegyric Addressed to Origen.","author":"Gregory Thaumaturgus"},{"chapter":18,"verse":8,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":5,"source_paragraph":"53","folder":"ANF-03","text":"It is usual, indeed, with persons of a weaker character, to be so built up (in confidence) by certain individuals who are caught by heresy, as to topple over into ruin themselves. How comes it to pass, (they ask), that this woman or that man, who were the most faithful, the most prudent, and the most approved[fn-31-P3145_1138762:9-nf] in the church, have gone over to the other side? Who that asks such a question does not in fact reply to it himself, to the effect that men whom heresies have been able to pervert[fn-31-P3146_1138980:10-nf] ought never to have been esteemed prudent, or faithful, or approved? This again is, I suppose, an extraordinary thing, that one who has been approved should afterwards fall back? Saul, who was good beyond all others, is afterwards subverted by envy.[fn-31-P3147_1139245:11-nf] David, a good man \"after the Lord's own heart,\"[fn-31-P3148_1139318:12-nf] is guilty afterwards of murder and adultery.[fn-31-P3149_1139385:13-nf] Solomon, endowed by the Lord with all grace and wisdom, is led into idolatry, by women.[fn-31-P3150_1139489:14-nf] For to the Son of God alone was it reserved to persevere to the last without sin.[fn-31-P3151_1139591:15-nf] But what if a bishop, if a deacon, if a widow, if a virgin, if a doctor, if even a martyr,[fn-31-P3152_1139721:16-nf] have fallen from the rule (of faith), will heresies on that account appear to possess[fn-31-P3153_1139993:17-nf] the truth? Do we prove the faith[fn-31-P3154_1140041:18-nf] by the persons, or the persons by the faith? No one is wise, no one is faithful, no one excels in dignity,[fn-31-P3155_1140173:19-nf] but the Christian; and no one is a Christian but he who perseveres even to the end.[fn-31-P3156_1140269:20-nf] You, as a man, know any other man from the outside appearance. You think as you see. And you see as far only as you have eyes. But says (the Scripture), \"the eyes of the Lord are lofty.\"[fn-31-P3157_1140474:21-nf] \"Man looketh at the outward appearance, but God looketh at the heart.\"[fn-31-P3158_1140566:22-nf] \"The Lord (beholdeth and) knoweth them that are His; \"[fn-31-P3159_1140641:23-nf] and \"the plant which (my heavenly Father) hath not planted, He rooteth up; \"[fn-31-P3160_1140738:24-nf] and \"the first shall,\" as He shows, \"be last; \"[fn-31-P3161_1140805:25-nf] and He carries \"His fan in His hand to purge His threshing-floor.\"[fn-31-P3162_1140891:26-nf] Let the chaff of a fickle faith fly off as much as it will at every blast of temptation, all the purer will be that heap of corn which shall be laid up in the garner of the Lord. Did not certain of the disciples turn back from the Lord Himself,[fn-31-P3163_1141156:27-nf] When they were offended? Yet the rest did not therefore think that they must turn away from following Him,[fn-31-P3164_1141281:28-nf] but because they knew that He was the Word of Life, and was come from God,[fn-31-P3165_1141379:29-nf] they continued in His company to the very last, after He had gently inquired of them whether they also would go away.[fn-31-P3166_1141534:30-nf] It is a comparatively small thing,[fn-31-P3167_1141587:31-nf] that certain men, like Phygellus, and Hermogenes, and Philetus, and Hymenµus, deserted His apostle:[fn-31-P3168_1141699:32-nf] the betrayer of Christ was himself one of the apostles. We are surprised at seeing His churches forsaken by some men, although the things which we suffer after the example of Christ Himself, show us to be Christians. \"They went out from us,\" says (St. John, ) \"but they were not of us. If they had been of us, they would no doubt have continued with us.\"[fn-31-P3169_1142095:33-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":18,"verse":7,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":2,"source_paragraph":"35","folder":"NPNF2-10","text":"12. Let him be such an one as was Moses, who wrote the Ten Words of the Law. Let him be as Joshua, the son of Nun, who subdued five kings, and brought the Gibeonites into subjection, that he might be the figure of a Man of his own name Who was to come, by Whose power all fleshly lust should be overcome, and the Gentiles should be converted, so that they might follow the faith of Jesus Christ rather than their former pursuits and desires. Let him be as David, whom the young maidens came to meet with songs, saying: \"Saul hath triumphed over thousands, David over ten thousands.\"[fn-55-P5595_1442289:24-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":18,"verse":10,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":18,"verse":10,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":18,"verse":10,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":11,"source_paragraph":"42","folder":"NPNF1-04","text":"12. Let them see how many things, and what important things, are of no avail, if a certain single thing be wanting, and let them see what that one thing is. And herein let them hear not my words, but those of the apostle: \"Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal. And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.[fn-30-P3080_1808354:22-nf] What does it profit them, therefore, if they have both the voice of angels in the sacred mysteries, and the gift of prophecy, as had Caiaphas[fn-30-P3081_1808520:23-nf] and Saul,[fn-30-P3082_1808548:24-nf] that so they may be found prophesying, of whom Holy Scripture testifies that they were worthy of condemnation? If they not only know, but even possess the sacraments, as Simon Magus did;[fn-30-P3083_1808758:25-nf] if they have faith, as the devils confessed Christ (for we must not suppose that they did not believe when they said, \"What have we to do with Thee, O Son of God? We know Thee who Thou art\"[fn-30-P3084_1808968:26-nf] ; if they distribute of themselves their own substance to the poor, as many do, not only in the Catholic Church, but in the different heretical bodies; if, under the pressure of any persecution, they give their bodies with us to be burned for the faith which they like us confess: yet because they do all these things apart from the Church, not \"forbearing one another in love,\" nor \"endeavoring to keep the unity of the spirit in the bond of peace,\"[fn-30-P3085_1809436:27-nf] insomuch as they have not charity, they cannot attain to eternal salvation, even with all those good things which profit them not.","title":"Book I.","author":"Augustine"},{"chapter":18,"verse":29,"source_code":"npnf1_06_npnf1_06_44_sermon_xxvii_lxxvii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Whence was Paul himself, who was first called Saul? That is, first proud, afterwards humble? For when he was Saul, his name was derived from Saul: now Saul was a proud king; and in his reign he persecuted the humble David.[fn-42-P4237_1806856:6-nf] So when he who was afterwards Paul,[fn-42-P4238_1806913:7-nf] was Saul, he was proud, at that time a persecutor of the innocent, at that time a waster of the Church. For he had received letters from the chief priests (burning as he was with zeal for the synagogue, and persecuting the Christian name), that he might show up whatever Christians he should find, to be punished.[fn-42-P4239_1807243:8-nf] While he is on his way, while he is breathing out slaughter, while he is thirsting for blood, he is thrown to the ground by the voice of Christ from heaven the persecutor, he is raised up the preacher. In him was fulfilled that which is written in the Prophet, \"I will wound and I will heal.\"[fn-42-P4240_1807556:9-nf] For that only in man cloth God wound, which lifteth itself up against God. He is no unkind[fn-42-P4241_1807668:10-nf] physician who opens the swelling, who cuts, or cauterizes the corrupted part. He gives pain, it is true; but he only gives pain, that he may bring the patient on to health. He gives pain; but if he did not, he would do no good. Christ then by one word laid Saul low, and raised up Paul; that is, He laid low the proud, and raised up the humble. For what was the reason of his change of name, that whereas he was afore called Saul, he chose afterwards to be called Paul; but that he acknowledged in himself that the name of Saul when he was a persecutor, had been a name of pride? He chose therefore a humble name; to be called Paul, that is, the least. For Paul is, \"the least.\" Paul is nothing else but little. And now glorying in this name, and giving us a lesson[fn-42-P4242_1808447:11-nf] of humility, he says, \"I am the least of the Apostles.\"[fn-42-P4243_1808520:12-nf] Whence then, whence was he, but of the people of the Jews? Of them were the other Apostles, of them was Paul, of them were they whom the same Paul mentions, as having seen the Lord after His resurrection. For he says, \"That He was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep.\"[fn-42-P4244_1808895:13-nf] ","title":"Sermon XXVII. [LXXVII. Ben.]","author":"Augustine"}]