[{"chapter":15,"verse":4,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-13","text":"ยง22. For Isaiah first set men of Judah as judges over them,[fn-41-P4144_1375713:84-nf] and there was planted amongst them a new and\nbeloved planting. But these are those judges who shall sit on twelve thrones and judge their\ntwelve tribes.[fn-41-P4145_1375886:85-nf] And thus He said to the\njudges:[fn-41-P4146_1375938:86-nf] -Judge between Me and My\nvineyard, what further, O ye judges, should I have done to My vineyard, that I did not do? For lo! I\nplanted it with vine scions, and they became strange vines. I surrounded it with a fence\nof heavenly Watchers and I built its tower, the holy Temple. And I dug out its\nwinepress, the baptism of the priests. And I brought down rain upon it, the words of My Prophets.\nAnd I pruned it and trimmed it, from the works of the Amorites. I looked that it should produce\ngrapes of righteousness, and it produced wild grapes of iniquity and sin. I looked for\njudgment and behold oppression, and for righteousness and there was a cry. Hear, O ye judges, what I\nwill do to My vineyard. I will break open its fence, and it shall be for down-treading. And will tear\ndown its tower, and it shall be for pillage. And I will make it to become a desert because it\nproduced wild grapes. And shall not be dressed and it shall not be pruned. And thorns and weeds shall\ngrow up in it. And I will command the clouds that they send not down rain upon it. For the\nheavenly Watchers departed from the fence of the vineyard; and the mighty tower on which they relied\nwas torn down. The winepress, the cleansing away of their offences, was overthrown. When the vine\nwas without blemish, it did not prove of service. Now that the fire has devoured it and that it is\nlaid waste, how shall it prove of service? The fire has devoured its two branches and its inward\nparts are wasted.[fn-41-P4147_1377433:87-nf] For its two branches\nare the two kingdoms, and its inward part which is laid waste is Jerusalem. Many servants were sent\nto them by the Lord of the vineyard.[fn-41-P4148_1377612:88-nf] And\nthey slew them and did not send the fruit to the Lord of the vineyard. After the servants the beloved\nSon was sent, to receive from them the fruit and to bring it back to Him that sent Him. And they\nseized Him and cast Him out of the vineyard; and they cut spikes from the thorns of the vineyard and\nfixed them in His hands. And He was hungry and asked food of them; and they took and gave Him gall\nfrom the fruit of the vineyard. He was thirsty and asked of them drink; and they gave Him vinegar and\nHe would not drink it. And they platted a crown of thorns that had sprung up in the vineyard, and\nplaced it on the head of the Son of the Lord of the vineyard. For from the time that the vineyard was\nmade, it displayed these fruits. Therefore its Lord uprooted it and cast it in the fire; and planted\ngood fruit-bearing vines in the vineyard, and such as gladden the husbandman. For Christ is the\nvineyard, and His Father is the husbandman; and they who drink of His cup are the vines. Therefore\nvineyard was formed instead of vineyard. And furthermore at His coming He handed over the kingdom to\nthe Romans, as the children of Esau are called. And these children of Esau will keep the kingdom for\nits giver.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":15,"verse":5,"source_code":"npnf1_07_npnf1_07_86_tractate_lxxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Ponder again and again what the Truth has still further to say: \"I am the vine,\" He adds, \"ye are the branches: he that abideth in me, and I in him, the same bringeth forth much fruit; for without me ye can do nothing.\" For just to keep any from supposing that the branch can bear at least some little fruit of itself, after saying, \"the same bringeth forth much fruit,\" His next words are not, Without me ye can do but little, but \"ye can do nothing.\" Whether then it be little or much, without Him it is impracticable; for without Him nothing can be done. For although, when the branch beareth little fruit, the husbandman purgeth it that it may bring forth more; yet if it abide not in the vine, and draw its life from the root, it can bear no fruit whatever of itself. And although Christ would not have been the vine had He notbeen man, yet He could not have supplied such grace to the branches had He not also been God. And just because such grace is so essential to life, that even death itself ceases to be at the disposal of free-will, He adds, \"If any one abide not in me, he shall be cast forth as a branch, and wither; and they shall gather him, and cast him into the fire, and he is burned.\" The wood of the vine, therefore, is in the same proportion the more contemptible if it abide not in the vine, as it is glorious while so abiding; in fine, as the Lord likewise says of them in the prophet Ezekiel, when cut off, they are of no use for any purpose of the husbandman, and can be applied to no labor of the mechanic.[fn-28-P2891_1663364:3-nf] The branch is suitable only for one of two things, either the vine or the fire: if it is not in the vine, its place will be in the fire; and that it may escape the latter, may it have its place in the vine.","title":"Tractate LXXXI.","author":"Augustine"}]