[{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-04","text":"29. Paul says, \"The love of God is shed abroad in our hearts by the Holy Spirit which is given unto us;\"[fn-3-P398_183354:33-nf] and the prophet says, \"The Holy Spirit of knowledge will shun guile.\"[fn-3-P399_183440:34-nf] For where there is guile there is no love. Paul says that we are \"conformed to the image of the Son of God ;\"[fn-4-P400_183567:35-nf] and the prophet says, \"The light of Thy countenance is stamped upon us.\"[fn-4-P401_183661:36-nf] Paul teaches that the Holy Spirit is God, and therefore is no creature; and the prophet says, \"Thou sendest Thy Spirit from the higher.\"[fn-4-P402_183814:37-nf] For God alone is the highest, than whom nothing is higher. Paul shows that the Trinity is one God, when he says, \"To Him be glory;\"[fn-4-P403_183965:38-nf] and in the Old Testament it is said, \"Hear, O Israel, the Lord thy God is one God.\"[fn-4-P404_184067:39-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":4,"source_paragraph":"35","folder":"NPNF1-06","text":"8. \"Blessed are the pure in heart:[fn-2-P250_42506:23-nf] for they shall see God.\" How foolish, therefore, are those who seek God with these outward eyes, since He is seen with the heart! as it is written elsewhere, \"And in singleness of heart seek Him.\"[fn-2-P251_42748:24-nf] For that is a pure heart which is a single heart: and just as this light cannot be seen, except with pure eyes; so neither is God seen, unless that is pure by which He can be seen.[fn-2-P252_42947:25-nf] ","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"268","folder":"NPNF2-06","text":"6. See how Peter left his net;[fn-4-P410_74429:204-nf] see how the publican rose from the receipt of custom.[fn-4-P411_74507:205-nf] In a moment he became an apostle. \"The Son of man hath not where to lay his head,\"[fn-4-P412_74610:206-nf] and do you plan wide porticos and spacious halls? If you look to inherit the good things of the world you can no longer be a joint-heir with Christ.[fn-4-P413_74782:207-nf] You are called a monk, and has the name no meaning? What brings you, a solitary, into the throng of men? The advice that I give is that of no inexperienced mariner who has never lost either ship or cargo, and has never known a gale. Lately shipwrecked as I have been myself, my warnings to other voyagers spring from my own fears. On one side, like Charybdis, self-indulgence sucks into its vortex the soul's salvation. On the other, like Scylla, lust, with a smile on her girl's face, lures it on to wreck its chastity. The coast is savage, and the devil with a crew of pirates carries irons to fetter his captives. Be not credulous, be not over-confident.The sea may be as smooth and smiling as a pond, its quiet surface may be scarcely ruffled by a breath of air, yet sometimes its waves are as high as mountains. There is danger in its depths, the foe is lurking there. Ease your sheets, spread your sails, fasten the cross as an ensign on your prow. The calm that you speak of is itself a tempest. \"Why so?\" you will perhaps argue; \"are not all my fellow-townsmen Christians?\" Your case, I reply, is not that of others. Listen to the words of the Lord: \"If thou wilt be perfect go and sell that thou hast, and give to the poor, and come and follow me.\"[fn-4-P414_76063:208-nf] You have already promised to be perfect. For when you forsook the army and made yourself an eunuch for the kingdom of heaven's sake,[fn-4-P415_76218:209-nf] you did so that you might follow the perfect life. Now the perfect servant of Christ has nothing beside Christ. Or if he have anything beside Christ he is not perfect. And if he be not perfect when he has promised God to be so, his profession is a lie. But \"the mouth that lieth slayeth the soul.\"[fn-4-P416_76538:210-nf] To conclude, then, if you are perfect you will not set your heart on your father's goods; and if you are not perfect you have deceived the Lord. The Gospel thunders forth its divine warning: \"Ye cannot serve two masters,\"[fn-4-P417_76780:211-nf] and does any one dare to make Christ a liar by serving at once both God and Mammon? Repeatedly does He proclaim, \"If any one will come after me let him deny himself and take up his cross and follow me.\"[fn-4-P418_77004:212-nf] If I load myself with gold can I think that I am following Christ? Surely not. \"He that saith he abideth in Him ought himself also so to walk even as He walked.\"[fn-4-P419_77186:213-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":16,"source_paragraph":"89","folder":"NPNF1-06","text":"48. But \"he will despise the other,\" He has said; not, he will hate. For almost no one's conscience can hate God; but he despises, i.e. he does not fear Him, as if feeling himself secure in consideration of His goodness. From this carelessness and ruinous security the Holy Spirit recalls us, when He says by the prophet, \"My son, do not add sin upon sin, and say, The mercy of God is great ;\"[fn-7-P797_299180:135-nf] and, \"Knowest thou not that the patience[fn-7-P798_299244:136-nf] of God inviteth[fn-7-P799_299315:137-nf] thee to repentance?\"[fn-8-P800_299391:138-nf] For whose mercy can be mentioned as being so great as His, who pardons all the sins of those who return, and makes the wild olive a partaker of the fatness of the olive? and whose severity as being so great as His, who spared not the natural branches, but broke them off because of unbelief?[fn-8-P801_299702:139-nf] But let not any one who wishes to love God, and to beware of offending Him, suppose that he can serve two masters;[fn-8-P802_299840:140-nf] and let him disentangle the upright intention of his heart from all doubleness: for thus he will think of the Lord with a good heart, and in simplicity of heart will seek Him.[fn-8-P803_300323:141-nf] ","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":2,"source_paragraph":"18","folder":"NPNF1-03","text":"3. Let this third book, then, take its beginning at the point to which the second had reached. For after we had arrived at this, I that we desired to show that the Son was not l therefore less than the Father, because the Father sent and the Son was sent; nor the Holy Spirit therefore less than both, because we read in the Gospel that He was sent both by the one and by the other; we undertook then to inquire, since the Son was sent thither, where He already was, for He came into the world, and \"was in the world;\"[fn-6-P662_246260:3-nf] since also the Holy Spirit was sent thither, where Healready was, for \"the Spirit of the Lord filleth the world, and that which containeth all things hath knowledge of the voice;\"[fn-6-P663_246455:4-nf] whether the Lord was therefore \"sent\" because He was born in the flesh so as to be no longer hidden, and, as it were, came forth from the bosom of the Father, and appeared to the eyes of men in the form of a servant; and the Holy Spirit also was therefore \"sent,\" because He too was seen as a dove in a corporeal form,[fn-6-P664_246789:5-nf] and in cloven tongues, like as of fire;[fn-6-P665_246847:6-nf] so that, to be sent, when spoken of them, means to go forth to the sight of mortals in some corporeal form from a spiritual hiding-place; which, because the Father did not, He is said only to have sent, not also to be sent. Our next inquiry was, Why the Father also is not sometimes said to be sent, if He Himself was manifested through those corporeal forms which appeared to the eyes of the ancients. But if the Son was manifested at these times, why should He be said to be \"sent\" so long after, when the fullness of time was come that He should be born of a woman;[fn-6-P666_247431:7-nf] since, indeed, He was sent before also, viz., when He appeared corporeally in those forms? Or if He were not rightly said to be \"sent,\" except when the Word was made flesh;[fn-6-P667_247619:8-nf] why should the Holy Spirit be read of as \"sent,\" of whom such an incarnation never took place? But if neither the Father, nor the Son, but the Holy Spirit was manifested through these ancient appearances; why should He too be said to be \"sent\" now, when He was also sent before in these various manners? Next we subdivided the subject, that it might be handled most carefully, and we made the question threefold, of which one part was explained in the second book, and two remain, which I shall next proceed to discuss. For we have already inquired and determined, that not only the Father, nor only the Son, nor only the Holy Spirit appeared in those ancient corporeal forms and visions. but either indifferently the Lord God, who is understood to be the Trinity itself, or some one person of the Trinity, whichever the text of the narrative might signify, through intimations supplied by the context.","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":13,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":14,"source_paragraph":"53","folder":"NPNF1-03","text":"15. In no wise therefore are souls cleansed and reconciled to God by sacrilegious imitations, or curious arts that are impious, or magical incantations; since the false mediator does not translate them to higher things, but rather blocks and cuts off the way thither through the affections, malignant in proportion as they are proud, which he inspires into those of his own company; which are not able to nourish the wings of virtues so as to fly upwards, but rather to heap up the weight of vices so as to press downwards; since the soul will fall down the more heavily, the more it seems to itself to have been carried upwards. Accordingly, as the Magi did when warned of God,[fn-9-P912_348147:68-nf] whom the star led to adore the low estate of the Lord; so we also ought to return to our country, not by the way by which we came, but by another way which the lowly King has taught, and which the proud king, the adversary of that lowly King, cannot block up. For to us, too, that we may adore the lowly Christ, the \"heavens have declared the glory of God, when their sound went into all the earth, and their words to the ends of the world.\"[fn-9-P913_348608:69-nf] A way was made for us to death through sin in Adam. For, \"By one man sin entered into the world, and death by sin; and so death passed upon all men, in whom all have sinned.\"[fn-9-P914_348803:70-nf] Of this way the devil was the mediator, the persuader to sin, and the caster down into death. For he, too, applied his one death to work out our double death. Since he indeed died in the spirit through ungodliness, but certainly did not die in the flesh: yet both persuaded us to ungodliness, and thereby brought it to pass that we deserved to come into the death of the flesh. We desired therefore the one through wicked persuasion, the other followed us by a just condemnation; and therefore it is written, \"God made not death,\"[fn-9-P915_349358:71-nf] since He was not Himself the cause of death; but yet death was inflicted on the sinner, through His most just retribution. Just as the judge inflicts punishment on the guilty; yet it is not the justice of the judge, but the desert of the crime, which is the cause of the punishment.Whither, then, the mediator of death caused us to pass, yet did not come himself, that is, to the death of the flesh, there our Lord God introduced for us the medicine of correction, which He deserved not, by a hidden and exceeding mysterious decree of divine and profound justice. In order, therefore, that as by one man came death, so by one man might come also the resurrection of the dead;[fn-9-P916_350052:72-nf] because men strove more to shun that which they could not shun, viz. the death of the flesh, than the death of the spirit, i.e. punishment more than the desert of punishment (for not to sin is a thing about which either men are not solicitous or are too little solicitous; but not to die, although it be not within reach of attainment, is yet eagerly sought after); the Mediator of life, making it plain that death is not to be feared, which by the condition of humanity cannot now be escaped, but rather ungodliness, which can be guarded against through faith, meets us at the end to which we have come, but not by the way by which we came. For we, indeed, came to death through sin;He through righteousness: and, therefore, as our death is the punishment of sin, so His death was made a sacrifice for sin.","title":"Book IV.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":11,"source_paragraph":"90","folder":"NPNF2-08","text":"22. Let us now investigate what are our common conceptions concerning the Spirit, as well those which have been gathered by us from Holy Scripture concerning It as those which we have received from the unwritten tradition of t he Fathers. First of all we ask, who on hearing the titles of the Spirit is not lifted up in soul, who does not raise his conception to the supreme nature? It is called \"Spirit of God,\"[fn-13-P1397_335074:206-nf] \"Spirit of truth which proceedeth from the Father,\"[fn-13-P1398_335542:207-nf] \"right Spirit,\"[fn-13-P1399_335585:208-nf] \"a leading Spirit.\"[fn-14-P1400_335625:209-nf] Its[fn-14-P1401_335648:210-nf] proper and peculiar title is \"Holy Spirit;\" which is a name specially appropriate to everything that is incorporeal, purely immaterial, and indivisible. So our Lord, when teaching the woman who thought God to be an object of local worship that the incorporeal is incomprehensible, said \"God is a spirit.\"[fn-14-P1402_336007:211-nf] On our hearing, then, of a spirit, it is impossible to form the idea of a nature circumscribed, subject to change and variation, or at all like the creature. We are compelled to advance in our conceptions to the highest, and to think of an intelligent essence, in power infinite, in magnitudeunlimited, unmeasured by times or ages, generous of It's good gifts, to whom turn all things needing sanctification, after whom reach all things that live in virtue, as being watered by It's inspiration and helped on toward their natural and proper end; perfecting all other things, but Itself in nothing lacking; living not as needing restoration, but as Supplier of life; not growing by additions; but straightway full, self-established, omnipresent, origin of sanctification, light perceptible to the mind, supplying, as it were, through Itself, illumination to every faculty in the search for truth; by nature un-approachable, apprehended by reason of goodness, filling all things with Its power,[fn-14-P1403_337209:212-nf] but communicated only to the worthy; not shared in one measure, but distributing Its energy according to \"the proportion of faith;\"[fn-14-P1404_337362:213-nf] in essence simple, in powers various, wholly present in each and being wholly everywhere; impassively divided, shared without loss of ceasing to be entire, after the likeness of the sunbeam, whose kindly light falls on him who enjoys it as though it shone for him alone, yet illumines land and sea and mingles with the air. So, too, is the Spirit to every one who receives lt, as though given to him alone, and yet It sends forth grace sufficient and full for all mankind, and is enjoyed by all who share It, according to the capacity, not of Its power, but of their nature.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":7,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":24,"source_paragraph":"156","folder":"NPNF2-08","text":"54.[fn-17-P1742_449631:472-nf] Now of the rest of the Powers each is believed to be in a circumscribed place. The angel who stood by Cornelius[fn-17-P1743_449764:473-nf] was not at one and the same moment with Philip;[fn-17-P1744_450254:474-nf] nor yet did the angel who spoke with Zacharias from the altar at the same time occupy his own pose in heaven. But the Spirit is believed to have been operating at the saint time in Habakkuk and in Daniel at Babylon,[fn-17-P1745_450790:475-nf] and to have been at the prison with Jeremiah,[fn-17-P1746_450854:476-nf] and with Ezekiel at the Chebar.[fn-17-P1747_450908:477-nf] For the Spirit of the Lord filleth the world,[fn-17-P1748_450984:478-nf] and \"whither shall I go from thy spirit? or whither shall I flee from thy presence?\"[fn-17-P1749_451532:479-nf] And, in the words of the Prophet, \"For I am with you, saith the Lord ... and my spirit remaineth among you.\"[fn-17-P1750_451658:480-nf] But what nature is it becoming to assign to Him who is omnipresent, and exists together with God? The nature which is all-embracing, or one which is confined to particular places, like that which our argument shews the nature of angels to be? No one would so say. Shall we not then highly exalt Him who is in His nature divine, in His greatness infinite, in His operations powerful, in the blessings He confers, good? Shall we not give Him glory? And I understand glory to mean nothing else than the enumeration of the wonders which are His own. It follows then that either we are forbidden by our antagonists even to mention the good things which flow to us from Him. or on the other hand that the mere recapitulation of His attributes is the fullest possible attribution of glory. For not even in the case of the God and Father of our Lord Jesus Christ and of the Only begotten Son, are we capable of giving Them glory otherwise than by recounting, to the extent of our powers, all the wonders that belong to Them.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":11,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-06","text":"31. As regards your attempt to show that railing and murder, the use of the expression raca and adultery, the idle word and godlessness, are rewarded with the same punishment, I have already given you my reply, and will now briefly repeat it. You must either deny that you are a sinner if you are not to be indanger of Gehenna: or, if you are a sinner you will be sent to hell for even a light offence:[fn-68-P6884_2197666:259-nf] \"The mouth that lieth,\" says one, \"kills the soul.\" I suspect that you, like other men, have occasionally told a lie:[fn-68-P6885_2197804:260-nf] for all men are liars, that God alone may be true,[fn-68-P6886_2197889:261-nf] and that He may be justified in His words, and may prevail when He judges. It follows either that you will not be a man lest you be found a liar: or if you are a man and are consequently a liar, you will be punished with parricides and adulterers. For you admit no difference between sins, and the gratitude of those whom you raise from the mire and set on high will not equal the rage against you of those whom for the trifling offences of daily life you have thrust into utter darkness. And if it be so that in a persecution one is stifled, another beheaded, another floes, or the fourth dies within the walls of a prison, and one crown of victory awaits various kinds of struggle, the fact tells in our favour. For in martyrdom it is the will, which gives occasion to the death, that is crowned. My duty is to resist the frenzy of the heathen, and not deny the Lord. It rests with them either to behead, or to burn, or to shut up in prison, or enforce various other penalties. But if I escape, and die in solitude. there will not at my death be the same crown for me as for them, because the confession of Christ will not have been to me as to them the cause of death. As for your remark that absolutely no difference was made between the brother who had always been with his father, and him who was afterwards welcomed as a penitent, I am willing to add, if you like, that the one drachma which was lost and was found was put with the others, and that the one sheep which the good shepherd, leaving the ninety and nine, sought and brought back, made up the full tale of a hundred. But it is one thing to be a penitent, and with tears sue for pardon, another to be always with the father. And so both the shepherd and the father say by the mouth of Ezekiel to the sheep that was carried back, and to the son that was lost,[fn-68-P6887_2199734:262-nf] \"And I will establish my covenant with thee; and thou shall know that I am the Lord: that thou mayest remember, and be confounded, and never open thy mouth ever more, because of thy shame, when I have forgiven thee all that thou hast done.\" That penitents may have their due it is enough for them to feel shame instead of all other punishment. Hence in another place it is said to them,[fn-68-P6888_2200158:263-nf] \"Then shall ye remember your evil ways, and all the crimes wherewith ye were defiled, and ye shall loathe yourselves in your own sight for all the wickedness that ye have done; and ye shall know that I am the Lord, when I shall have done you good for my name's sake, and not according to your evil ways, nor according to your evil doings.\" The son, moreover, was reproved by his father for envying his brother's deliverance, and for being tormented by jealousy while the angels in heaven were rejoicing. The parallel, however, is not to be drawn between the merits of the two sons (one of whom was temperate, the other a prodigal) and those of the whole human race, but the characters depicted are either Jews and Christians, or saints and penitents. In the lifetime of Bishop Damasus I dedicated to him a small treatise upon this parable.[fn-68-P6889_2201039:264-nf] ","title":"Book II.","author":false},{"chapter":1,"verse":11,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":18,"source_paragraph":"120","folder":"NPNF1-05","text":"Now that passage, in which the Apostle James says: \"But the tongue can no man tame,\" does not appear to me to be capable of the interpretation which he would put upon it, when he expounds it, \"as if it were written by way of reproach; as much as to say: Can no man then, tame the tongue? As if in a reproachful tone, which would say: You are able to tame wild beasts; cannot you tame the tongue? As if it were an easier thing to tame the tongue than to subjugate wild beasts.\" I do not think that this is the meaning of the passage. For, if he had meant such an opinion as this to be entertained of the facility of taming the tongue, there would have followed in the sequel of the passage a comparison of that member with the beasts. As it is, however, it simply goes on to say: \"The tongue is an unruly evil, full of deadly poison,\"[fn-19-P1976_839709:38-nf] -such, of course, as is more noxious than that of beasts and creeping things. For while the one destroys the flesh, the other kills the soul. For, \"The mouth that belieth slayeth the soul.\"[fn-19-P1977_839917:39-nf] It is not, therefore, as if this is an easier achievement than the taming of beasts that St. James pronounced the statement before us, or would have others utter it; but he rather aims at showing what a great evil in man his tongue is-so great, indeed, that it cannot be tamed by any man, although even beasts are tameable by human beings. And he said this, not with a view to our permitting, through our neglect, the continuance of so great an evil to ourselves, but in order that we might be induced to request the help of divine grace for the taming of the tongue. For he does not say: \"None can tame the tongue;\" but \"No man;\" in order that, when it is tamed, we may acknowledge it to be effected by the mercy of God, the help of God, the grace of God. The soul, therefore, should endeavour to tame the tongue, and while endeavouring should pray for assistance; the tongue, too, should beg for the taming of the tongue,-He being the tamer who said to Hisdisciples: \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-19-P1978_840984:40-nf] Thus, we are warned by the precept to do this,-namely, to make the attempt, and, failing in our own strength, to pray for the help of God.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":1,"verse":6,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":17,"source_paragraph":"94","folder":"ANF-03","text":"In the first place, (we must determine) whether there be in the soul some supreme principle of vitality and intelligence[fn-27-P2705_905786:95-nf] which they call \"the ruling power of the soul\"-to\\ h9gemoniko/n for if this be not admitted, the whole condition of the soul is put in jeopardy. Indeed, those men who say that there is no such directing faculty, have begun by supposing that the soul itself is simply a nonentity. One Dicµarchus, a Messenian, and amongst the medical profession Andreas and Asclepiades, have thus destroyed the (soul's) directing power, by actually placing in the mind the senses, for which they claim the ruling faculty. Asclepiades rides rough-shod over us with even this argument, that very many animals, after losing those parts of their body in which the soul's principle of vitality and sensation is thought mainly to exist, still retain life in a considerable degree, as well as sensation: as in the case of flies, and wasps, and locusts, when you have cut off their heads; and of she-goats, and tortoises, and eels, when you have pulled out their hearts. (He concludes), therefore, that there is no especial principle or power of the soul; for if there were, the soul's vigour and strength could not continue when it was removed with its domiciles (or corporeal organs). However, Dicµarchus has several authorities against him-and philosophers too-Plato, Strato, Epicurus, Democritus, Empedocles, Socrates, Aristotle; whilst in opposition to Andreas and Asclepiades (may be placed their brother) physicians Herophilus, Erasistratus, Diocles, Hippocrates, and Soranus himself; and better than all others, there are our Christian authorities. We are taught by God concerning both these questions-viz. that there is a ruling power in the soul, and that it is enshrined[fn-27-P2706_907462:96-nf] in one particular recess of the body. For, when one reads of God as being \"the searcher and witness of the heart; \"[fn-27-P2707_907596:97-nf] when His prophet is reproved by His discovering to him the secrets of the heart;[fn-27-P2708_907694:98-nf] when God Himself anticipates in His people the thoughts of their heart,[fn-27-P2709_907787:99-nf] \"Why think ye evil in your hearts? \"[fn-27-P2710_907846:100-nf] when David prays \"Create in me a clean heart, O God,\"[fn-27-P2711_907920:101-nf] and Paul declares, \"With the heart man believeth unto righteousness,\"[fn-27-P2712_908009:102-nf] and John says, \"By his own heart is each man condemned; \"[fn-27-P2713_908086:103-nf] when, lastly, \"he who looketh on a woman so as to lust after her, hath already committed adultery with her in his heart,\"[fn-27-P2714_908231:104-nf] -then both points are cleared fully up, that there is a directing faculty of the soul, with which the purpose of God may agree; in other words, a supreme principle of intelligence and vitality (for where there is intelligence, there must be vitality), and that it resides in that most precious part[fn-27-P2715_908550:105-nf] of our body to which God especially looks: so that you must not suppose, with Heraclitus, that this sovereign faculty of which we are treating is moved by some external force; nor with Moschion,[fn-27-P2716_908768:106-nf] that it floats about through the whole body; nor with Plato, that it is enclosed in the head; nor with Zenophanes, that it culminates in the crown of the head; nor that it reposes in the brain, according to the opinion of Hippocrates; nor around the basis of the brain, as Herophilus thought; nor in the membranes thereof, as Strato and Erasistratus said; nor in the space between the eyebrows, as Strato the physician held; nor within the enclosure[fn-27-P2717_909327:107-nf] of the breast, according to Epicurus: but rather, as the Egyptians have always taught, especially such of them as were accounted the expounders of sacred truths;[fn-27-P2718_909504:108-nf] in accordance, too, with that verse of Orpheus or Empedocles:","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":9,"source_paragraph":"112","folder":"NPNF2-10","text":"87. But test they should object that this was said according to the flesh, though He alone from Whose flesh went forth virtue to heal all, was more than all; yet, as the Lord fills all things, so, too, we read of the Spirit: \"For the Spirit of the Lord filled the whole world.\"[fn-23-P2331_548919:115-nf] And you find it said of all who had consorted with the Apostles that, \"filled with the Holy Spirit they spoke the word of God with boldness.\"[fn-23-P2332_549081:116-nf] You see that the Spirit gives both fulness and boldness, Whose operation the archangel announces to Mary, saying: \"The Holy Spirit shall come on thee.\"[fn-23-P2333_549253:117-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":12,"source_paragraph":"115","folder":"NPNF2-10","text":"70. To which point I will briefly answer that Spirit is often put for the grace of the Spirit, as the Apostle also said: \"For the Spirit Himself intercedeth for us with groanings which cannot be uttered;\"[fn-31-P3172_746457:93-nf] that is, the grace of the Spirit, unless perchance you have been able to hear the groanings of the Holy Spirit. Therefore here too God is worshipped, not in the wickedness of the heart, but in the grace of the Spirit. \"For into a malicious soul wisdom does not enter,\"[fn-31-P3173_746746:94-nf] because \"no one can call Jesus Lord but in the Holy Spirit.\"[fn-31-P3174_746824:95-nf] And immediately he adds: \"Now there are diversities of gifts.\"[fn-31-P3175_746907:96-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"187","folder":"NPNF2-10","text":"128. Or because, \"into a malicious soul wisdom does not enter,\"[fn-33-P3324_787809:167-nf] the evil disposition of the traitor uttered this@ and he valued the suffering of the Lord's body at a dearer rate, that by the immensity of the price he might draw all away from the faith. And therefore the Lord offered Himself without price, that the necessity of poverty might hold no one hack from Christ. The patriarchs sold Him for a small price that all might buy. Isaiah said: \"Ye that have no money go buy and drink; eat ye without money,\"[fn-33-P3325_788276:168-nf] that he might gain him who had no money. O traitor Judas, thou valuest the ointment of His Passion at three hundred pence, and sellest His Passion for thirty pence.[fn-33-P3326_788460:169-nf] Profuse in valuing, mean in selling.","title":"Book III.","author":"St. Ambrose"},{"chapter":1,"verse":11,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":11,"source_paragraph":"40","folder":"NPNF2-11","text":"Wherefore, I beseech you, O virgin, do not flatter yourself on the ground of your purity alone, and do not trust in the perfection of one member; but according to the Apostle, maintain the sanctity of your body throughout. Cleanse thy head from all defilement, because it is a disgrace that it, after the sanctifying oil has been applied to it, should be polluted with the juice or powder of either crocus, or any other pigment, or should be adorned with gold or gems or any other earthly ornament, because it already shines with the radiance of heavenly adornment. It is undoubtedly a grave insult to Divine grace to prefer to it any mundane and worldly ornament. And next, cleanse thy forehead, that it may blush at human, and not at Divine works, and may display that shame which gives rise not to sin, but to the favor of God, as the sacred Scripture declares, \"There is a shame that causes sin, and there is a shame that brings with it the favor[fn-7-P787_318061:26-nf] of God.\" Cleanse, too, thy neck, that it may not carry thy[fn-7-P788_318252:27-nf] locks in a golden net and necklaces hung round it, but may rather bear about it those ornaments of which the Scripture says, \"Let not[fn-7-P789_318405:28-nf] mercy and faith depart from thee,\" and hang them upon thy heart as upon thy neck. Cleanse thine eyes, whilst thou dost withdraw them from all concupiscence, and dost never turn them away from the sight of the poor, and dost keep them from all dyes, in that purity in which they were made by God. Cleanse thy tongue from falsehood, because \"a mouth[fn-7-P790_318771:29-nf] which tells lies destroys the soul\": cleanse it from detraction, from swearing, and from perjury. I beg you not to think it is an inverted order that I have said the tongue should be cleansed from swearing before perjury, for one will then the more easily escape perjury, if he swears not at all, so that there may be fulfilled in him that statement, \"Keep[fn-7-P791_319148:30-nf] thy tongue from evil, and thy lips from speaking guile.\" And be mindful of the Apostle who says, \"Bless, and[fn-7-P792_319276:31-nf] curse not.\" But often call to mind the following words, \"See that no one render evil for evil to any man, or cursing for cursing, but on the contrary, do ye bless them, because to this ye have been called, that ye should possess a blessing[fn-7-P793_319552:32-nf] by inheritance\"; and this other passage, \"If any[fn-7-P794_319620:33-nf] one offend not in tongue, he is a perfect man.\" For it is shameful that those lips, by which you confess God, pray to him, bless him, and praise him, should be defiled by the pollution of any sin. I know not with what conscience any one can pray to God with that tongue with which he either speaks falsehood, or calumniates, or detracts. God listens to holy lips, and speedily answers those prayers which an unpolluted tongue pours forth. Cleanse also thine ears, so that they may not listen except to holy and true discourse, that they never admit into them obscene, or infamous, or worldly words, or tolerate any one detracting from another, on account of that which is written, \"Hedge up[fn-7-P795_320334:34-nf] thine ears with thorns, and do not listen to a wicked tongue, that you may have your part with him, of whom it is said, that he was[fn-7-P796_320485:35-nf] righteous in hearing and seeing; i.e. he sinned neither with his eyes nor his ears. Cleanse, too, thy hands, \"that they n be not stretched out to receive, but shut against giving,\" and that they[fn-7-P797_320700:36-nf] be not prompt to strike, but ever ready for all the works of mercy and piety. In fine, cleanse thy feet, that they follow not the broad and ample way which leads to grand and costly worldly banquets, but that they tread rather the difficult and narrow path, which guides to heaven, for it is written, \"Make a[fn-7-P798_321028:37-nf] straight path for your feet.\" Acknowledge that your members were formed for you by God the Maker, not for vices, but for virtues; and, when you have cleansed the whole of your limbs from every stain of sin, and they have become sanctified throughout your whole body, then understand that this purity will profit you, and look forward with all confidence to the prize of virginity.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":1,"verse":9,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":28,"source_paragraph":"113","folder":"NPNF1-02","text":"Then, with reference to those who are worthy not of cleansing but of damnation, He says, \"And I will draw near to you to judgment, and I will be a swift witness against evildoers and against adulterers;\" and after enumerating other damnable crimes, He adds, \"For I am the Lord your God, and I am not changed.\" It is as if He said, Though your fault has changed you for the worse, and my grace has changed you for the better, I am not changed. And he says that He Himself will be a witness, because in His judgment He needs no witnesses; and that He will be \"swift,\" either because He is to come suddenly, and the judgment which seemed to lag shall be very swift by His unexpected arrival, or because He will convince the consciences of men directly and without any prolix harangue. \"For,\" as it is written, \"in the thoughts of the wicked His examination shall be conducted.\"[fn-40-P4028_2209572:153-nf] And the apostle says, \"The thoughts accusing or else excusing, in the day in which God shall judge the hidden things of men, according to my gospel in Jesus Christ.\"[fn-40-P4029_2209757:154-nf] Thus, then, shall the Lord be a swift witness, when He shall suddenly bring back into the memory that which shall convince and punish the conscience.","title":"Book XX","author":"Augustine"},{"chapter":1,"verse":13,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-10","text":"47. And, indeed, death was no part of man's nature, but became natural; for God did not institute death at first, but gave it as a remedy. Let us then take heed that it do not seem to be the opposite. For if death is a good, why is it written that \"God made not death,[fn-36-P3668_913429:45-nf] but by the malice of men death entered into the world\"? For of a truth death was no necessary part of the divine operation, since for those who were placed in paradise a continual succession of all good things streamed forth; but because of transgression the life of man, condemned to lengthened labour, began to be wretched with intolerable groaning; so that it was fitting that an end should be set to the evils, and that death should restore what life had lost. For immortality, unless grace breathed upon it, would be rather a burden than an advantage.","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":9,"source_code":"npnf1_03_npnf1_03_29_on_the_profit_of_believing_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-03","text":"25. Wherefore it now remains to consider, in what manner we ought not to follow these, who profess that they will lead by reason. For how we may without fault follow those who bid us to believe, hath been already said: but unto these who make promises of reason certain think that they come, not only without blame, but also with some praise: but it is not so. For there are two (classes of) persons, praiseworthy in religion; one of those who have already found, whom also we must needs judge most blessed; another of those who are seeking with all earnestness and in the right way. The first, therefore, are already in very possession, the other on the way, yet on that way whereby they are most sure to arrive.[fn-34-P3463_1617270:45-nf] There are three other kinds of men altogether to be disapproved of and detested. One is of those who hold an opinion,[fn-34-P3464_1619514:46-nf] that is, of those who think that they know what they know not. Another is of those who are indeed aware that they know not, but do not so seek as to be able to find. A third is of those who neither think that they know, nor wish to seek. There are also three things, as it were bordering upon one another, in the minds of men well worth distinguishing; understanding, belief, opinion. And, if these be considered by themselves, the first is always without fault, the second sometimes with fault, the third never without fault. For the understanding of matters great, and honorable, and even divine, is most blessed.[fn-34-P3465_1620148:47-nf] But the understanding of things unnecessary is no injury; but perhaps the learning was an injury, in that it took up the time of necessary matters. But on the matters themselves that are injurious, it is not the understanding, but the doing or suffering them, that is wretched. For not, in case any understand how an enemy may be slain without danger to himself, is he guilty from the mere understanding, not the wish; and, if the wish be absent, what can be called more innocent? But belief is then worthy of blame, when either any thing is believed of God which is unworthy of Him, or any thing is over easily believed of man. But in all other matters if any believe aught, provided he understand that he knows it not, there is no fault. For I believe that very wicked conspirators were formerly put to death by the virtue of Cicero; but this I not only know not, but also I know for certain that I can by no means know. But opinion is on two accounts very base; in that both he who hath persuaded himself thathe already knows, cannot learn; provided only it may be learnt; and in itself rashnessis a sign of a mind not well disposed. For even if any suppose that he know what I said of Cicero, (although it be no hindrance to him from learning, in that the matter itself is incapable of being grasped by any knowledge;) yet, (in that he understands not that there is a great difference, whether any thing be grasped by sure reason of mind, which we call understanding, or whether for practical purposes it be entrusted to common fame or writing, for posterity to believe it,) he assuredly errs, and no error is without what is base. What then we understand, we owe to reason; what we believe, to authority; what we have an opinion on, to error.[fn-34-P3466_1622209:48-nf] But every one who understands also believes, and also every one who has an opinion believes; not every one who believes understands, no one who has an opinion understands. Therefore if these three things be referred unto the five kinds of men, which we mentioned a little above; that is, two kinds to be approved, which we set first, and three that remain faulty; we find that the first kind, that of the blessed, believe the truth itself; but the second kind, that of such as are earnest after, and lovers of, the truth, believe authority. In which kinds, of the two, the act of belief is praiseworthy. But in the first of the faulty kinds, that is, of those who have an opinion that they know what they know not, there is an altogether faulty credulity. The other two kinds that are to be disapproved believe nothing, both they who seek the truth despairing of finding it, and they who seek it not at all. And this only in matters which pertain unto any system of teaching. For in the other business of life, I am utterly ignorant by what means a man can believe nothing. Although in the case of those also they who say that in practical matters they follow probabilities, would seem rather to be unable to know than unable to believe. For who believes not what he approves?[fn-34-P3467_1624386:49-nf] or how is what they follow probable, if it be not approved? Wherefore there may be two kinds of such as oppose the truth: one of those who assail knowledge alone, not faith; the other of those who condemn both: and yet again, I am ignorant whether these can be found in matters of human life. These things have been said, in order that we might understand, that, in retaining faith, even of those things which as yet we comprehend not, we are set free from the rashness of such as have an opinion. For they, who say that we are to believe nothing but what we know, are on their guard against that one name \"opining,\"[fn-34-P3468_1625016:50-nf] which must be confessed to be base and very wretched, but, if they consider carefully that there is a very great difference, whether one think that he knows, or moved by some authority believe that which he understands that he knows not, surely he will escape the charge of error, and inhumanity, and pride.","title":"On the Profit of Believing.","author":"Augustine"},{"chapter":1,"verse":9,"source_code":"npnf1_03_npnf1_03_29_on_the_profit_of_believing_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-03","text":"25. Wherefore it now remains to consider, in what manner we ought not to follow these, who profess that they will lead by reason. For how we may without fault follow those who bid us to believe, hath been already said: but unto these who make promises of reason certain think that they come, not only without blame, but also with some praise: but it is not so. For there are two (classes of) persons, praiseworthy in religion; one of those who have already found, whom also we must needs judge most blessed; another of those who are seeking with all earnestness and in the right way. The first, therefore, are already in very possession, the other on the way, yet on that way whereby they are most sure to arrive.[fn-34-P3463_1617270:45-nf] There are three other kinds of men altogether to be disapproved of and detested. One is of those who hold an opinion,[fn-34-P3464_1619514:46-nf] that is, of those who think that they know what they know not. Another is of those who are indeed aware that they know not, but do not so seek as to be able to find. A third is of those who neither think that they know, nor wish to seek. There are also three things, as it were bordering upon one another, in the minds of men well worth distinguishing; understanding, belief, opinion. And, if these be considered by themselves, the first is always without fault, the second sometimes with fault, the third never without fault. For the understanding of matters great, and honorable, and even divine, is most blessed.[fn-34-P3465_1620148:47-nf] But the understanding of things unnecessary is no injury; but perhaps the learning was an injury, in that it took up the time of necessary matters. But on the matters themselves that are injurious, it is not the understanding, but the doing or suffering them, that is wretched. For not, in case any understand how an enemy may be slain without danger to himself, is he guilty from the mere understanding, not the wish; and, if the wish be absent, what can be called more innocent? But belief is then worthy of blame, when either any thing is believed of God which is unworthy of Him, or any thing is over easily believed of man. But in all other matters if any believe aught, provided he understand that he knows it not, there is no fault. For I believe that very wicked conspirators were formerly put to death by the virtue of Cicero; but this I not only know not, but also I know for certain that I can by no means know. But opinion is on two accounts very base; in that both he who hath persuaded himself thathe already knows, cannot learn; provided only it may be learnt; and in itself rashnessis a sign of a mind not well disposed. For even if any suppose that he know what I said of Cicero, (although it be no hindrance to him from learning, in that the matter itself is incapable of being grasped by any knowledge;) yet, (in that he understands not that there is a great difference, whether any thing be grasped by sure reason of mind, which we call understanding, or whether for practical purposes it be entrusted to common fame or writing, for posterity to believe it,) he assuredly errs, and no error is without what is base. What then we understand, we owe to reason; what we believe, to authority; what we have an opinion on, to error.[fn-34-P3466_1622209:48-nf] But every one who understands also believes, and also every one who has an opinion believes; not every one who believes understands, no one who has an opinion understands. Therefore if these three things be referred unto the five kinds of men, which we mentioned a little above; that is, two kinds to be approved, which we set first, and three that remain faulty; we find that the first kind, that of the blessed, believe the truth itself; but the second kind, that of such as are earnest after, and lovers of, the truth, believe authority. In which kinds, of the two, the act of belief is praiseworthy. But in the first of the faulty kinds, that is, of those who have an opinion that they know what they know not, there is an altogether faulty credulity. The other two kinds that are to be disapproved believe nothing, both they who seek the truth despairing of finding it, and they who seek it not at all. And this only in matters which pertain unto any system of teaching. For in the other business of life, I am utterly ignorant by what means a man can believe nothing. Although in the case of those also they who say that in practical matters they follow probabilities, would seem rather to be unable to know than unable to believe. For who believes not what he approves?[fn-34-P3467_1624386:49-nf] or how is what they follow probable, if it be not approved? Wherefore there may be two kinds of such as oppose the truth: one of those who assail knowledge alone, not faith; the other of those who condemn both: and yet again, I am ignorant whether these can be found in matters of human life. These things have been said, in order that we might understand, that, in retaining faith, even of those things which as yet we comprehend not, we are set free from the rashness of such as have an opinion. For they, who say that we are to believe nothing but what we know, are on their guard against that one name \"opining,\"[fn-34-P3468_1625016:50-nf] which must be confessed to be base and very wretched, but, if they consider carefully that there is a very great difference, whether one think that he knows, or moved by some authority believe that which he understands that he knows not, surely he will escape the charge of error, and inhumanity, and pride.","title":"On the Profit of Believing.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"409","folder":"ANF-05","text":"In the first Epistle of Paul to the Corinthians: \"We see now through the glass in an enigma, but then with face to face. Now I know partly; but then I shall know even as also I am known.\"[fn-89-P8950_2860870:633-nf] Also in Solomon, in Wisdom: \"And in simplicity of heart seek Him.\"[fn-89-P8951_2860961:634-nf] Also in the same: \"He who walketh with simplicity, walketh trustfully.\"[fn-89-P8952_2861052:635-nf] Also in the same: \"Seek not things higher than thyself, and look not into things stronger than thyself.\"[fn-89-P8953_2861176:636-nf] Also in Solomon: \"Be not excessively righteous, and do not reason more than is required.\"[fn-89-P8954_2861290:637-nf] Also in Isaiah: \"Woe unto them who are convicted in themselves.\"[fn-89-P8955_2861379:638-nf] Also in the Maccabees: \"Daniel in his simplicity was delivered from the mouth of tile lions.\"[fn-89-P8956_2861495:639-nf] Also in the Epistle of Paul to the Romans: \"Oh the depth of the riches of the wisdom and knowledge of God! How incomprehensible are His judgments, and how unsearchable are His ways! For who has known the mind of the Lord? or who has been His counsellor? or who has first given to Him, and it shall be recompensed to him again? Because from Him, and through Him, and in Him, are all things: to Him be glory for ever and ever.\"[fn-89-P8957_2861945:640-nf] Also to Timothy: \"But foolish and unlearned questions avoid, knowing that they generate strifes. But the servant of God ought not to strive, but to be gentle towards all men.\"[fn-89-P8958_2862144:641-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":14,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"VIII. But it is not satisfactory to say that the universe will be utterly destroyed, and sea and air and sky will be no longer. For the whole world will be deluged with fire from heaven, and burnt for the purpose of purification and renewal; it will not, however, come to complete ruin and corruption. For if it were better for the world not to be than to be, why did God, in making the world, take the worse course? But God did not work in vain, or do that which was worst. God therefore ordered the creation with a view to its existence and continuance, as also the Book of Wisdom confirms, saying, \"For God created all things that they might have their being; and the generations of the world were healthful, and there is no poison of destruction in them.\"[fn-57-P5778_1746241:13-nf] And Paul clearly testifies this, saying, \"For the earnest expectation of the creature[fn-57-P5779_1746345:14-nf] waiteth for the manifestation of the sons of God. For the creature[fn-57-P5780_1746489:15-nf] was made subject to vanity, not willingly, but by reason of him that subjected the same in hope: because the creature[fn-57-P5781_1746684:16-nf] itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God.\"[fn-57-P5782_1746874:17-nf] For the creation was made subject to vanity, he says, and he expects that it will be set free from such servitude, as he intends to call this world by the name of creation. For it is not what is unseen but what is seen that is subject to corruption. The creation, then, after being restored to a better and more seemly state, remains, rejoicing and exulting over the children of God at the resurrection; for whose sake it now groans and travails,[fn-57-P5783_1747344:18-nf] waiting itself also for our redemption from the corruption of the body, that, when we have risen and shaken off the mortality of the flesh, according to that which is written, \"Shake off the dust, and arise, and sit down, O Jerusalem,\"[fn-57-P5784_1747639:19-nf] and have been set free from sin, it also shall be freed from corruption and be subject no longer to vanity, but to righteousness. Isaiah says, too, \"For as the new heaven and the new earth which I make, remaineth before me, saith the Lord, so shall your seed and your name be; \"[fn-57-P5785_1747936:20-nf] and again, \"Thus saith the Lord that created the heaven, it is He who prepared the earth and created it, He determined it; He created it not in vain, but formed it to be inhabited.\"[fn-57-P5786_1748138:21-nf] For in reality God did not establish the universe in vain, or to no purpose but destruction, as those weak-minded men say, but to exist, and be inhabited, and continue. Wherefore the earth and the heaven must exist again after the conflagration and shaking of all things.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":1,"verse":5,"source_code":"npnf1_05_npnf1_05_33_book_iii_","source_chapter":4,"source_paragraph":"30","folder":"NPNF1-05","text":"The first thing which caused me some anxiety about you was the title which appeared in your books with your name; for on inquiring of those who knew you, and were probably your associates in opinion, who Vincentius Victor was, I found that you had been a Donatist, or rather a Rogatist, but had lately come into communion with the catholic Church. Now, while I was rejoicing, as one naturally does at the recovery of those whom he sees rescued from that system of error,-and in your case my joy was all the greater because I saw that your ability, which so much delighted me in your writings, had not remained behind with the enemies of truth,- additional information was given me by your friends which caused me sorrow amid my joy, to the effect that you wished to have the name Vincentius prefixed to your own name, inasmuch as you still held in affectionate regard the successor of Rogatus, who bore this name, as a great and holy man, and that for this reason you wished his name to become your surname. Some persons also told me that you had, moreover, boasted about his having appeared in some sort of a vision to you, and assisted you in composing those books the subject of which I have discussed with you in this small work of mine, and to such an extent as to dictate to you himself the precise topics and arguments which you were to write about. Now, if all this be true, I no longer wonder at your having been able to make those statements which, if you will only lend a patient ear to my admonition, and with the attention of a catholic duly consider and weigh those books, you will undoubtedly come to regret having ever advanced. For he who, according to the apostle's portrait, \"transforms himself into an angel of light,\"[fn-47-P4736_1835630:1-nf] has transformed himself before you into a shape which you believe to have been, or still to be, an angel of light. In this way, indeed, he is less able to deceive catholics when his transformations are not into angels of light, but into heretics; now, however, that you are a catholic, I should be sorry for you to be beguiled by him. He will certainly feel torture at your having learnt the truth, and so much the more in proportion to the pleasure he formerly experienced in having persuaded you to believe error. With a view, however, to your refraining from loving a dead person, when the love can neither be serviceable to yourself nor profitable to him, I advise you to consider for a moment this one point-that he is not, of course, a just and holy man, since you withdrew yourself from the snares of the Donatists or Rogatists on the score of their heresy; but if you do think him to be just and holy, you ruin yourself by holding communion with catholics. You are, indeed, only feigning yourself a catholic if you are in mind the same as he was on whom you bestow your love; and you are aware how terribly the Scripture has spoken on this subject: \"The Holy Spirit of discipline will flee from the man who feigns.\"[fn-47-P4737_1836873:2-nf] If, however, you are sincere in communicating with us, and do not merely pretend to be a catholic, how is it that you still love a dead man to such a degree as to be willing even now to boast of the name of one in whose errors you no longer permit yourself to be held? We really do not like your having such a surname, as if you were the monument of a dead heretic. Nor do we like your book to have such a title as we should say was a false one if we read it on his tomb. For we are sure Vincentius is not Victor, the conqueror, but Victus, the conquered;-may it be, however, with fruitful effect, even as we wish you to be conquered by the truth! And yet your thought was an astute and skilful one, when you designated the books, which you wish us to suppose were dictated to you by his inspiration, by the name of Vincentius Victor; as much as to intimate that it was rather he than you who wished to be designated by the victorious appellation, as having been himself the conqueror of error, by revealing to you what were to be the contents of your written treatise. But of what avail is all this to you, my son? Be, I pray you, a true catholic, not a feigned one, lest the Holy Spirit should flee from you, and that Vincentius be unable to profit you at all, into whom the most malignant spirit of error has transformed himself for the purpose of deceiving you; for it is from that one that all these evil opinions have proceeded, notwithstanding the artful fraud which has persuaded you to the contrary. If this admonition shall only induce you to correct these errors with the humility of a God-fearing man and the peaceful submission of a catholic, they will be regarded as the mistakes of an over-zealous young man, who is eager rather to amend them than to persevere in them. But if he shall have by his influence prevailed on you to contend for these opinions with obstinate perseverance, which God forbid, it will in such a case be necessary to condemn them and their author as heretical, as is required by the pastoral and remedial nature of the Church's charge, to check the dire contagion before it quietly spreads through the heedless masses, while wholesome correction is neglected, under the name but without the reality of love.","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":13,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-04","text":"9. Whoever, then, denies that our body and its members, which the apostle so approves and extols, are the handiwork of God, you see whom he contradicts, preaching contrary to what you have received. So, instead of refuting his opinions, I may leave him to be accursed of all Christians. The apostle says, God tempered the body. Faustus says, Not God, but Hyle. Anathemas are more suitable than arguments to such contradictions. You cannot say that God is here called the God of this world. And if any one understands the passage where this expression does occur to mean that the devil blinds the minds of unbelievers, we grant that he does so by his evil suggestions, from yielding to which, men lose the light of righteousness in God's righteous retribution. This is all in accordance with sacred Scripture. The apostle himself speaks of temptation from without: \"I fear lest, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity and purity. that is in Christ.\"[fn-19-P1994_1165246:14-nf] To the same purpose are the words. \"Evil communications corrupt good manners;\"[fn-19-P1995_1165344:15-nf] and when he speaks of a man deceiving himself, \"Whoever thinketh himself to be anything, when he is nothing, deceiveth himself;\"[fn-19-P1996_1165493:16-nf] or again, in the passage already quoted of the judgment of God, \"God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-19-P1997_1165661:17-nf] Similarly, in the Old Testament, after the words, \"God did not create death, nor hath He pleasure in the destruction of the living,\" we read, \"By the envy of the devil death entered into the world.\"[fn-19-P1998_1165877:18-nf] And again of death, that men may not put the blame from themselves, \"The wicked invite her with hands and voice; and thinking her a friend, they are drawn down.\"[fn-19-P1999_1166069:19-nf] Elsewhere. however, it is said, \"Good and evil, life and death, riches and poverty, are from the Lord God.\"[fn-20-P2000_1166195:20-nf] This seems perplexing to people who do not understand that, apart from the manifest judgment to follow hereafter upon every evil work, there is an actual judgment at the time; so that in one action, besides the craft of the deceiver and the wickedness of the voluntary agent, there is also the just penalty of the judge: for while the devil suggests, and man consents, God abandons. So, if you join the words, God of this world, and understand that the devil blinds unbelievers by his mischievous delusions, the meaning is not a bad one. For the word God is not used by itself, but with the qualification of this world, that is, of wicked men, who seek to prosper only in this age. In this sense the world is also called evil, where it is written, \"that He might deliver us from this present evil age.\"[fn-20-P2001_1167018:21-nf] In the same way, in the expression, \"whose god is their belly,\" it is only in connection with the word whose that the belly is called god. So also, in the Psalms, the devils would not be called gods without adding \"of the nations.\"[fn-20-P2002_1167266:22-nf] But in the passage we are now considering it is not said, The god of this world, or, Whose god is their belly, or, The gods of the nations are devils; but simply, God has tempered the body, which can be understood only of the true God, the Creator of all. There is no disparaging addition here, as in the other cases. But perhaps Faustus will say that God tempered the body, not as the maker of it, in the arrangement of its members, but by mixing His light with it. Thus Faustus would attribute to some other being than God the construction of the body, and the arrangement of its members, while God tempered the evil of the construction by the mixture of His goodness. Such are the inventions with which the Manichaeans cram feeble minds. But God, in aid of the feeble, by the mouth of the sacred writers rebukes this opinion. For we read a few verses before: \"God has placed the members every one of them in the body, as it has pleased Him.\" Evidently, God is said to have tempered the body, because He has constructed it of many members, which in their union preserve the variety of their respective functions.","title":"Book XXI.","author":"Augustine"},{"chapter":1,"verse":16,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-04","text":"9. Whoever, then, denies that our body and its members, which the apostle so approves and extols, are the handiwork of God, you see whom he contradicts, preaching contrary to what you have received. So, instead of refuting his opinions, I may leave him to be accursed of all Christians. The apostle says, God tempered the body. Faustus says, Not God, but Hyle. Anathemas are more suitable than arguments to such contradictions. You cannot say that God is here called the God of this world. And if any one understands the passage where this expression does occur to mean that the devil blinds the minds of unbelievers, we grant that he does so by his evil suggestions, from yielding to which, men lose the light of righteousness in God's righteous retribution. This is all in accordance with sacred Scripture. The apostle himself speaks of temptation from without: \"I fear lest, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity and purity. that is in Christ.\"[fn-19-P1994_1165246:14-nf] To the same purpose are the words. \"Evil communications corrupt good manners;\"[fn-19-P1995_1165344:15-nf] and when he speaks of a man deceiving himself, \"Whoever thinketh himself to be anything, when he is nothing, deceiveth himself;\"[fn-19-P1996_1165493:16-nf] or again, in the passage already quoted of the judgment of God, \"God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-19-P1997_1165661:17-nf] Similarly, in the Old Testament, after the words, \"God did not create death, nor hath He pleasure in the destruction of the living,\" we read, \"By the envy of the devil death entered into the world.\"[fn-19-P1998_1165877:18-nf] And again of death, that men may not put the blame from themselves, \"The wicked invite her with hands and voice; and thinking her a friend, they are drawn down.\"[fn-19-P1999_1166069:19-nf] Elsewhere. however, it is said, \"Good and evil, life and death, riches and poverty, are from the Lord God.\"[fn-20-P2000_1166195:20-nf] This seems perplexing to people who do not understand that, apart from the manifest judgment to follow hereafter upon every evil work, there is an actual judgment at the time; so that in one action, besides the craft of the deceiver and the wickedness of the voluntary agent, there is also the just penalty of the judge: for while the devil suggests, and man consents, God abandons. So, if you join the words, God of this world, and understand that the devil blinds unbelievers by his mischievous delusions, the meaning is not a bad one. For the word God is not used by itself, but with the qualification of this world, that is, of wicked men, who seek to prosper only in this age. In this sense the world is also called evil, where it is written, \"that He might deliver us from this present evil age.\"[fn-20-P2001_1167018:21-nf] In the same way, in the expression, \"whose god is their belly,\" it is only in connection with the word whose that the belly is called god. So also, in the Psalms, the devils would not be called gods without adding \"of the nations.\"[fn-20-P2002_1167266:22-nf] But in the passage we are now considering it is not said, The god of this world, or, Whose god is their belly, or, The gods of the nations are devils; but simply, God has tempered the body, which can be understood only of the true God, the Creator of all. There is no disparaging addition here, as in the other cases. But perhaps Faustus will say that God tempered the body, not as the maker of it, in the arrangement of its members, but by mixing His light with it. Thus Faustus would attribute to some other being than God the construction of the body, and the arrangement of its members, while God tempered the evil of the construction by the mixture of His goodness. Such are the inventions with which the Manichaeans cram feeble minds. But God, in aid of the feeble, by the mouth of the sacred writers rebukes this opinion. For we read a few verses before: \"God has placed the members every one of them in the body, as it has pleased Him.\" Evidently, God is said to have tempered the body, because He has constructed it of many members, which in their union preserve the variety of their respective functions.","title":"Book XXI.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"6. On the other hand, those who say that we must never lie, plead much more strongly, using first the Divine authority, because in the very Decalogue it is written \"Thou shall not bear false witness;\"[fn-42-P4262_2028909:4-nf] under which general term it comprises all lying: for whoso utters any thing bears witness to his own mind. But lest any should contend that not every lie is to be called false witness, what will he say to that which is written, \"The mouth that lieth slayeth the soul:\"[fn-42-P4263_2029195:5-nf] and lest any should suppose that this may be understood with the exception of some liars, let him read in another place, \"Thou wilt destroy all that speak leasing.\"[fn-42-P4264_2029452:6-nf] Whence with His own lips the Lord saith, \"Let your communication be yea, yea; nay, nay; for whatsoever is more than these cometh of evil.\"[fn-42-P4265_2029606:7-nf] Hence the Apostle also in giving precept for the putting off of the old man, under which name all sins are understood, says straightway, \"Wherefore putting away lying, speak ye truth.\"[fn-42-P4266_2029819:8-nf] ","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-03","text":"9. But if no authority for lying can be alleged, neither from the ancient Books, be it because that is not a lie which is received to have been done or said in a figurative sense, or be it because good men are not challenged to imitate that which in bad men, beginning to amend, is praised in comparison with the worse; nor yet from the books of the New Testament, because Peter's correction rather than his simulation, even as his tears rather than his denial, is what we must imitate: then, as to those examples which are fetched from common life, they assert much more confidently that there is no trust to be given to these. For first they teach, that a lie is iniquity, by many proofs of holy writ, especially by that which is written, \"Thou, Lord, hatest all workers of iniquity, thou shall destroy them that speak leasing.\"[fn-42-P4281_2038165:20-nf] For either as the Scripture is wont, in the following clause it expounds the former; so that, as iniquity is a term of a wider meaning, leasing is named as the particular sort of iniquity intended: or if they think there is any difference between the two, leasing is by so much worse than iniquity as \"thou wilt destroy\" is heavier than \"thou hatest.\" For it may be that God hates a person to that degree more mildly, as not to destroy him, but whom He destroys He hates the more exceedingly, by how much He punisheth more severely. Now He hateth all who work iniquity: but all who speak leasing He also destroyeth. Which thing being fixed, who of them which assert this will be moved by those examples, when it is said, suppose a man should seek shelter with thee who by thy lie may be saved from death? For that death which men are foolishly afraid of who are not afraid to sin, kills not the soul but the body, as the Lord teacheth in the Gospel; whence He charges us not to fear that death:[fn-42-P4282_2039190:21-nf] but the mouth which lies kills not the body but the soul. For in these words it is most plainly written, \"The mouth that lieth slayeth the soul.\"[fn-42-P4283_2039354:22-nf] How then can it be said without the greatest perverseness, that to the end one man may have life of the body, it is another man's duty to incur death of the soul? The love of our neighbor hath its bounds in each man's love of himself. \"Thou shall love,\" saith He, \"thy neighbor as thyself.\"[fn-42-P4284_2039680:23-nf] How can a man be said to love as himself that man, for whom that he may secure a temporal life, himself loseth life eternal? Since if for his temporal life he lose but his own temporal life, that is not to love as himself, but more than himself: which exceeds the rule of sound doctrine. Much less then is he by telling a lie to lose his own eternal for another's temporal life. His own temporal life, of course, for his neighbor's eternal life a Christian man will not hesitate to lose: for this example has gone before, that the Lord died for us. To this point He also saith, \"This is my commandment, that ye love one another as I have loved you. Greater love hath no man than this, that a man lay down his life for his friends.\"[fn-42-P4285_2040449:24-nf] For none is so foolish as to say that the Lord did other than consult for the eternal salvation of men, whether in doing what He hath charged us to do, or in charging us to do what Himself hath done. Since then by lying eternal life is lost, never for any man's temporal life must a lie be told. And as to those who take it ill and are indignant that one should refuse to tell a lie, and thereby slay his own soul in order that another may grow old in the flesh; what if by our committing theft, what if by committing adultery, a person might be delivered from death: are we therefore to steal, to commit whoredom? They cannot prevail with themselves in a case of this kind: namely, if a person should bring a halter and demand that one should yield to his carnal lust, declaring that he will hang himself unless his request be granted: they cannot prevail with themselves to comply for the sake of, as they say, saving a life. If this is absurd and wicked, why should a man corrupt his own soul with a lie in order that another may live in the body, when, if he were to give his body to be corrupted with such an object, he would in the judgment of all men be held guilty of nefarious turpitude? Therefore the only point to be attended to in this question is, whether a lie be iniquity. And since this is asserted by the texts above rehearsed, we must see that to ask, whether a man ought to tell a lie for the safety of another, is just the same as asking whether for another's safety a man ought to commit iniquity. But if the salvation of the soul rejects this, seeing it cannot be secured but by equity, and would have us prefer it not only to another's, but even to our own temporal safety: what remains, say they, that should make us doubt that a lie ought not to be told under any circumstances whatsoever? For it cannot be said that there is aught among temporal goods greater or dearer than the safety and life of the body. Wherefore if not even that is to be preferred to truth, what can be put in our way for the sake of which they who think it is sometimes right to lie, can urge that a lie ought to be told?","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-03","text":"9. But if no authority for lying can be alleged, neither from the ancient Books, be it because that is not a lie which is received to have been done or said in a figurative sense, or be it because good men are not challenged to imitate that which in bad men, beginning to amend, is praised in comparison with the worse; nor yet from the books of the New Testament, because Peter's correction rather than his simulation, even as his tears rather than his denial, is what we must imitate: then, as to those examples which are fetched from common life, they assert much more confidently that there is no trust to be given to these. For first they teach, that a lie is iniquity, by many proofs of holy writ, especially by that which is written, \"Thou, Lord, hatest all workers of iniquity, thou shall destroy them that speak leasing.\"[fn-42-P4281_2038165:20-nf] For either as the Scripture is wont, in the following clause it expounds the former; so that, as iniquity is a term of a wider meaning, leasing is named as the particular sort of iniquity intended: or if they think there is any difference between the two, leasing is by so much worse than iniquity as \"thou wilt destroy\" is heavier than \"thou hatest.\" For it may be that God hates a person to that degree more mildly, as not to destroy him, but whom He destroys He hates the more exceedingly, by how much He punisheth more severely. Now He hateth all who work iniquity: but all who speak leasing He also destroyeth. Which thing being fixed, who of them which assert this will be moved by those examples, when it is said, suppose a man should seek shelter with thee who by thy lie may be saved from death? For that death which men are foolishly afraid of who are not afraid to sin, kills not the soul but the body, as the Lord teacheth in the Gospel; whence He charges us not to fear that death:[fn-42-P4282_2039190:21-nf] but the mouth which lies kills not the body but the soul. For in these words it is most plainly written, \"The mouth that lieth slayeth the soul.\"[fn-42-P4283_2039354:22-nf] How then can it be said without the greatest perverseness, that to the end one man may have life of the body, it is another man's duty to incur death of the soul? The love of our neighbor hath its bounds in each man's love of himself. \"Thou shall love,\" saith He, \"thy neighbor as thyself.\"[fn-42-P4284_2039680:23-nf] How can a man be said to love as himself that man, for whom that he may secure a temporal life, himself loseth life eternal? Since if for his temporal life he lose but his own temporal life, that is not to love as himself, but more than himself: which exceeds the rule of sound doctrine. Much less then is he by telling a lie to lose his own eternal for another's temporal life. His own temporal life, of course, for his neighbor's eternal life a Christian man will not hesitate to lose: for this example has gone before, that the Lord died for us. To this point He also saith, \"This is my commandment, that ye love one another as I have loved you. Greater love hath no man than this, that a man lay down his life for his friends.\"[fn-42-P4285_2040449:24-nf] For none is so foolish as to say that the Lord did other than consult for the eternal salvation of men, whether in doing what He hath charged us to do, or in charging us to do what Himself hath done. Since then by lying eternal life is lost, never for any man's temporal life must a lie be told. And as to those who take it ill and are indignant that one should refuse to tell a lie, and thereby slay his own soul in order that another may grow old in the flesh; what if by our committing theft, what if by committing adultery, a person might be delivered from death: are we therefore to steal, to commit whoredom? They cannot prevail with themselves in a case of this kind: namely, if a person should bring a halter and demand that one should yield to his carnal lust, declaring that he will hang himself unless his request be granted: they cannot prevail with themselves to comply for the sake of, as they say, saving a life. If this is absurd and wicked, why should a man corrupt his own soul with a lie in order that another may live in the body, when, if he were to give his body to be corrupted with such an object, he would in the judgment of all men be held guilty of nefarious turpitude? Therefore the only point to be attended to in this question is, whether a lie be iniquity. And since this is asserted by the texts above rehearsed, we must see that to ask, whether a man ought to tell a lie for the safety of another, is just the same as asking whether for another's safety a man ought to commit iniquity. But if the salvation of the soul rejects this, seeing it cannot be secured but by equity, and would have us prefer it not only to another's, but even to our own temporal safety: what remains, say they, that should make us doubt that a lie ought not to be told under any circumstances whatsoever? For it cannot be said that there is aught among temporal goods greater or dearer than the safety and life of the body. Wherefore if not even that is to be preferred to truth, what can be put in our way for the sake of which they who think it is sometimes right to lie, can urge that a lie ought to be told?","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-03","text":"31. Thus then what is written, \"The mouth that lieth, slayeth the soul;\"[fn-43-P4333_2085250:49-nf] of what mouth it speaketh, is the question. For in general when the Scripture speaks of the mouth, it signifies the very seat of our conception[fn-43-P4334_2085412:50-nf] in the heart, where is approved and decreed whatever also by the voice, when we speak the truth, is uttered: so that he lieth with the heart who approveth a lie; yet that man may possibly not lie with the heart, who uttereth other than is in his mind, in such sort that he knows it to be for the sake of avoiding a greater evil that he admitteth an evil, disapproving withal both the one and the other. And they who assert this, say that thus also is to be understood that which is written, \"He that speaketh the truth in his heart:[fn-43-P4335_2085965:51-nf] because always in the heart truth must be spoken; but not always in the mouth of the body, if any cause of avoiding a greater evil require that other than is in the mind be uttered with the voice. And that there is indeed a mouth of the heart, may be understood even from this, that where there is speech, there a mouth is with no absurdity understood: nor would it be right to say, \"Who speaketh in his heart,\" unless it were right to understand that there is also a mouth in the heart. Though in that very place where it is written, \"The mouth that lieth, slayeth the soul,\" if the context of the lesson be considered, it may peradventure be taken for no other than the mouth of the heart. For there is an obscure response there, where it is hidden from men, to whom the mouth of the heart, unless the mouth of the body sound therewith, is not audible. But that mouth, the Scripture in that place saith, doth reach to the hearing of the Spirit of the Lord, Who hath filled the whole earth; at the same time mentioning lips and voice and tongue in that place; yet all these the sense permitteth not to be taken, but concerning the heart, because it saith of the Lord, that what is spoken is not hidden from Him: now that which is spoken with that sound which reacheth to our ears, is not hidden from men either. Thus, namely, is it written: \"The Spirit of wisdom is loving, and will not acquit an evil-speaker of his lips: for of his reins God is witness, and of his heart a true searcher, and of his tongue a hearer. For the Spirit of the Lord hath filled the whole earth, and that which containeth all things hath knowledge of the voice. Therefore he that speaketh unrighteous things cannot be hid: but neither shall the judgment when it punisheth pass by him. For in the thoughts of the ungodly shall there be interrogation; and the hearing of his words shall come from the Lord, to the punishment of his iniquities.[fn-43-P4336_2087902:52-nf] For the ear of jealousy heareth all things, and the tumult of murmurings will not be hid. Therefore keep yourselves from murmuring, which profiteth nothing, and from backbiting refrain your tongue: because an obscure response will not go into the void.[fn-43-P4337_2088195:53-nf] But the mouth that lieth, slayeth the soul.\"[fn-43-P4338_2088347:54-nf] It seems then to threaten them who think that to be obscure and secret, which they agitate and turn over in their heart. And this, it would show, is so clear to the ears of God, that it even calls it \"tumult.\"32. Manifestly also in the Gospel we find the mouth of the heart: so that in one place the Lord is found to have mentioned the mouth both of the body and of the heart, where he saith, \"Are ye also yet without understanding? Do ye not yet understand, that whatsoever entereth in at the mouth, goeth into the belly, and is cast out into the draught? but those things which proceed out of the mouth come forth from the heart, and they defile the man. For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies: these are the things which defile a man.\"[fn-43-P4339_2089182:55-nf] Here if thou understand but one mouth, that of the body, how wilt thou understand, \"Those things which proceed out of the mouth, come forth from the heart;\" since spitting also and vomiting proceed out of the mouth? Unless peradventure a man is but then defiled when he eateth aught unclean, but is defiled when he vomits it up. But if this be most absurd, it remains that we understand the mouth of the heart to have been expounded by the Lord, when He saith, \"The things which proceed out of the mouth, come forth from the heart.\" For being that theft: also can be, and often is, perpetrated with silence of the bodily voice and mouth; one must be out of his mind so to understand it as then to account a person to be contaminated by the sin of theft, when he confesses or makes it known, but when he commits it and holds his peace, then to think him undefiled. But, in truth, if we refer what is said to the mouth of the heart, no sin whatever can be committed tacitly: for it is not committed unless it proceed from that mouth which is within.","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":6,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"38","folder":"NPNF1-03","text":"31. Thus then what is written, \"The mouth that lieth, slayeth the soul;\"[fn-43-P4333_2085250:49-nf] of what mouth it speaketh, is the question. For in general when the Scripture speaks of the mouth, it signifies the very seat of our conception[fn-43-P4334_2085412:50-nf] in the heart, where is approved and decreed whatever also by the voice, when we speak the truth, is uttered: so that he lieth with the heart who approveth a lie; yet that man may possibly not lie with the heart, who uttereth other than is in his mind, in such sort that he knows it to be for the sake of avoiding a greater evil that he admitteth an evil, disapproving withal both the one and the other. And they who assert this, say that thus also is to be understood that which is written, \"He that speaketh the truth in his heart:[fn-43-P4335_2085965:51-nf] because always in the heart truth must be spoken; but not always in the mouth of the body, if any cause of avoiding a greater evil require that other than is in the mind be uttered with the voice. And that there is indeed a mouth of the heart, may be understood even from this, that where there is speech, there a mouth is with no absurdity understood: nor would it be right to say, \"Who speaketh in his heart,\" unless it were right to understand that there is also a mouth in the heart. Though in that very place where it is written, \"The mouth that lieth, slayeth the soul,\" if the context of the lesson be considered, it may peradventure be taken for no other than the mouth of the heart. For there is an obscure response there, where it is hidden from men, to whom the mouth of the heart, unless the mouth of the body sound therewith, is not audible. But that mouth, the Scripture in that place saith, doth reach to the hearing of the Spirit of the Lord, Who hath filled the whole earth; at the same time mentioning lips and voice and tongue in that place; yet all these the sense permitteth not to be taken, but concerning the heart, because it saith of the Lord, that what is spoken is not hidden from Him: now that which is spoken with that sound which reacheth to our ears, is not hidden from men either. Thus, namely, is it written: \"The Spirit of wisdom is loving, and will not acquit an evil-speaker of his lips: for of his reins God is witness, and of his heart a true searcher, and of his tongue a hearer. For the Spirit of the Lord hath filled the whole earth, and that which containeth all things hath knowledge of the voice. Therefore he that speaketh unrighteous things cannot be hid: but neither shall the judgment when it punisheth pass by him. For in the thoughts of the ungodly shall there be interrogation; and the hearing of his words shall come from the Lord, to the punishment of his iniquities.[fn-43-P4336_2087902:52-nf] For the ear of jealousy heareth all things, and the tumult of murmurings will not be hid. Therefore keep yourselves from murmuring, which profiteth nothing, and from backbiting refrain your tongue: because an obscure response will not go into the void.[fn-43-P4337_2088195:53-nf] But the mouth that lieth, slayeth the soul.\"[fn-43-P4338_2088347:54-nf] It seems then to threaten them who think that to be obscure and secret, which they agitate and turn over in their heart. And this, it would show, is so clear to the ears of God, that it even calls it \"tumult.\"32. Manifestly also in the Gospel we find the mouth of the heart: so that in one place the Lord is found to have mentioned the mouth both of the body and of the heart, where he saith, \"Are ye also yet without understanding? Do ye not yet understand, that whatsoever entereth in at the mouth, goeth into the belly, and is cast out into the draught? but those things which proceed out of the mouth come forth from the heart, and they defile the man. For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies: these are the things which defile a man.\"[fn-43-P4339_2089182:55-nf] Here if thou understand but one mouth, that of the body, how wilt thou understand, \"Those things which proceed out of the mouth, come forth from the heart;\" since spitting also and vomiting proceed out of the mouth? Unless peradventure a man is but then defiled when he eateth aught unclean, but is defiled when he vomits it up. But if this be most absurd, it remains that we understand the mouth of the heart to have been expounded by the Lord, when He saith, \"The things which proceed out of the mouth, come forth from the heart.\" For being that theft: also can be, and often is, perpetrated with silence of the bodily voice and mouth; one must be out of his mind so to understand it as then to account a person to be contaminated by the sin of theft, when he confesses or makes it known, but when he commits it and holds his peace, then to think him undefiled. But, in truth, if we refer what is said to the mouth of the heart, no sin whatever can be committed tacitly: for it is not committed unless it proceed from that mouth which is within.","title":"On Lying.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Let no thought be entertained here of a bodily face. For if enkindled by the desire of seeing God, thou hast made ready thy bodily face to see Him, thou wilt be looking also for such a face in God. But if now thy conceptions of God are at least so spiritual as not to imagine Him to be corporeal (of which[fn-31-P3182_1398318:17-nf] subject I treated yesterday at considerable length, if yet it was not in vain), if I have succeeded in breaking down in your heart, as in God's temple, that image of human form; if the words in which the Apostle expresses his detestation of those, \"who, professing themselves to be wise became fools, and changed the glory of the incorruptible God into an image made like unto corruptible man,\"[fn-31-P3183_1398792:18-nf] have entered deep into your minds, and taken possession of your inmost heart; if ye do now detest and abhor such impiety, if ye keep clean for the Creator His own temple, if ye would that He should come and make His abode with you, \"Think of the Lord with a good heart, and in simplicity of heart seek for Him.\"[fn-31-P3184_1399125:19-nf] Mark well who it is to whom ye say, if so be ye do say it, and say it in sincerity, \"My heart said to Thee, I will seek Thy face.\" Let thine heart also say, and add, \"Thy face, Lord, will I seek.\"[fn-31-P3185_1399339:20-nf] For so wilt thou seek it well, because thou seekest with thine heart. Scripture speaks of the \"face of God, the arm of God, the hands of God, the feet of God, the seat of God,\" and His footstool; but think not in all this of human members. If thou wouldest be a temple of truth, break down the idol of falsehood. The hand of God is His power. The face of God is the knowledge of God. The feet of God are His presence. The seat of God, if thou art so minded, is thine own self. But perhaps thou wilt venture to deny that Christ is God! \"Not so,\" you say. Dost thou grant this too, that \"Christ is the power of God andthe wisdom of God?[fn-31-P3186_1400025:21-nf] \"I grant it,\" you say. Hear then \"The soul of the righteous is the seat of wisdom.\"[fn-31-P3187_1400128:22-nf] \"Yes.\" For where hath God His scat, but where He dwelleth? And where doth He dwell, but in His temple? \"For the temple of God is holy, which temple ye are.\"[fn-31-P3188_1400299:23-nf] Take heed therefore how thou dost receive God. \"God is a Spirit, and must be worshipped in spirit and in truth.\"[fn-31-P3189_1400433:24-nf] Let the ark of testimony enter now into thy heart, if thou art so minded, and let Dagon fall.[fn-31-P3190_1400545:25-nf] Now therefore give ear at once, and learn to long for God; learn to make ready that whereby thou mayest see God. \"Blessed,\" saith He, \"are the pure in heart, for they shall see God.\" Why dost thou make ready the eyes of the body? If He should be seen by them, that which should be so seen would be contained in space. But He who is wholly everywhere is not contained in space. Cleanse that whereby He may be seen.","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":17,"source_paragraph":"60","folder":"NPNF2-05","text":"But the ways in our life which turn aside towards sin are innumerable; and their number is told by Scripture in divers manners. \"Many are they that trouble me and persecute,\" and \"Many are they that fight against me from on high[fn-27-P2795_1898225:103-nf] \"; and many other texts like that. We may affirm, indeed, absolutely, that many are they who plot in the adulterer's fashion to destroy this truly honourable marriage, and to defile this inviolate bed; and if we must name them one by one, we charge with this adulterous spirit anger, avarice, envy, revenge, enmity, malice, hatred, and whatever the Apostle puts in the class of those things which are contrary to sound doctrine. Now let us suppose a lady, prepossessing and lovely above her peers, and on that account wedded to a king, but besieged because of her beauty by profligate lovers. As long as she remains indignant at these would-be seducers and complains of them to her lawful husband, she keeps her chastity and has no one before her eyes but her bridegroom; the profligates find no vantage ground for their attack upon her. But if she were to listen to a single one of them, her chastity with regard to the rest would not exempt her from the retribution; it would he sufficient to condemn her, that she had allowed that one to defile the marriage bed. So the soul whose life is in God will find her pleasure[fn-27-P2796_1899542:104-nf] in no single one of those things which make a beauteous show to deceive her. If she were, in some fit of weakness, to admit the defilement to her heart, she would herself have broken the covenant of her spiritual marriage; and, as the Scripture tells us, \"into the malicious soul Wisdom cannot come[fn-27-P2797_1899935:105-nf] .\" It may, in a word, be truly said that the Good Husband cannot come to dwell with the soul that is irascible, or malice-bearing, or harbours any other disposition which jars with that concord. No way has been discovered of harmonizing things whose nature is antagonistic and which have nothing in common. The Apostle tells us there is \"no communion of light with darkness[fn-27-P2798_1900327:106-nf] ,\" or of righteousness with iniquity, or, in a word, of all the qualities which we perceive and name as the essence of God's nature, with all the opposite which are perceived in evil. Seeing, then, the impossibility of any union between mutual repellents, we understand that the vicious soul is estranged from entertaining the company of the Good. What then is the practical lesson from this? The chaste and thoughtful virgin must sever herself from any affection which can in any way impart contagion to her soul; she must keep herself pure for the Husband who has married her, \"not having spot or blemish or any such thing[fn-27-P2799_1900974:107-nf] .\" ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":1,"verse":11,"source_code":"npnf1_06_npnf1_06_32_sermon_xv_lxv_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Let us return to the subject I was speaking of a little while since. The body is dead. Why? Because its life, that is the soul, is gone. Again, the body is alive, and the man is impious, unbelieving, hard of belief, incorrigible; in this case whilst the body is alive, the soul by which the body lives is dead. For the soul is so excellent a thing, that it has power even though dead to give life to the body. So excellent a thing, I say, is the soul, so excellent a creature, that even though dead itself, it has power to quicken the body. For the soul of the impious, unbelieving, unregulated man is dead, and yet by it though dead the body lives. And therefore is it in the body; it sets on the hands to work, and the feet to walk; it directs the eye to see, it disposes the ears to hear, it discriminates tastes, avoids pains, seeks after pleasures. All these are tokens of the life of the body; but they are from the presence of the soul. If I were to ask a body whether it were alive; it would answer me, You see me walking, you see me working, you hear me talking, you perceive that I have certain aims and aversions, and do you not understand that the body is alive? By these works then of the soul which is placed within, I understand that the body is alive. I ask the soul also whether it is alive? It also has its proper works, by which it manifests its life. The feet walk. I understand by this that the body lives, but by the presence of the soul. I ask now, does the soul live? These feet walk. (To speak only of this one movement.) I am questioning both body and soul, as touching their life. The feet walk, I understand that the body lives. But whither do they walk? To adultery, it is said. Then is the soul dead. For so hath unerring Scripture said, \"The widow who liveth in pleasure is dead.\"[fn-37-P3703_1617508:4-nf] Now since the difference is great between \"pleasure\" and adultery, how can the soul which is said to be dead in pleasure, live in adultery? It is surely dead. But it is dead even though it be not in this case. I hear a man speaking; the body then lives. For the tongue could not move itself in the mouth, and by its several motions give utterance to articulate sounds, were there not an inhabitant within; and a musician as it were to this instrument, to make use of his tongue. I understand it perfectly. Thus the body speaks; the body then lives. But I ask,is the soul alive also? Lo, the body speaks, and so is alive. But what does it speak? As I said concerning the feet; they walk, and so the body is alive, and I then asked, whither do they walk? that I might understand whether the soul was alive also. So also when I hear a man speak, I understand that the body is alive; I ask what does he speak, that I may know whether the soul is alive also. He speaks a lie. If so, then is the soul dead. How do we prove this? Let us ask the truth itself, which saith, \"The mouth that lieth, slayeth the soul.\"[fn-37-P3704_1618631:5-nf] I ask, why is the soul dead? I ask as I did just now, why is the body dead? Because the soul, its life, was gone. Why is the soul dead? Be cause God, its life, hath forsaken it.","title":"Sermon XV. [LXV. Ben.]","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VIII. And how shall we preserve the truth that God pervades all things and fills all, as it is written \"Do not I fill heaven and earth? saith the Lord,\"[fn-42-P4262_1310363:27-nf] and \"The Spirit of the Lord filleth the world,\"[fn-42-P4263_1310432:28-nf] if God partly contains and partly is contained? For either He will occupy an empty Universe, and so all things will have vanished for us, with this result, that we shall have insulted God by making Him a body, and by robbing Him of all things which He has made; or else He will be a body contained in other bodies, which is impossible; or He will be enfolded in them, or contrasted with them, as liquids are mixed, and one divides and is divided by another;-a view which is more absurd and anile than even the atoms of Epicurus[fn-42-P4264_1310977:29-nf] and so this argument Concerning the body will fall through, and have no body and no solid basis at all. But if we are to assert that He is immaterial (as for example that Fifth Element which some[fn-42-P4265_1311446:30-nf] have imagined), and that He is carried round in the circular movement ... let us assume that He is immaterial, and that He is the Fifth Element; and, if they please, let Him be also bodiless in accordance with the independent drift and arrangement of their argument; for I will not at present differ with them on this point; in what respect then will He be one of those things which are in movement and agitation, to say nothing of the insult involved in making the Creator subject to the same move-merit as the creatures, and Him That carries all (if they will allow even this) one with those whom He carries. Again, what is the force that moves your Fifth Element, and what is it that moves all things, and what moves that, and what is the force that moves that? And so on ad infinitum. And how can He help being altogether contained in space if He be subject to motion? But if they assert that He is something other than this Fifth Element; suppose it is an angelic nature that they attribute to Him, how will they shew that Angels are corporeal, or what sort of bodies they have? And how far in that case could God, to Whom the Angels minister, be superior to the Angels? And if He is above them, there is again brought in an irrational swarm of bodies, and a depth of nonsense, that has no possible basis to stand upon.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":14,"source_paragraph":"51","folder":"NPNF1-04","text":"18. What if he approached baptism itself in deceit? were his sins remitted, or were they not? Let them choose which they will. Whichever they choose will answer our purpose. If they say they were remitted, how then shall \"the Holy Spirit of discipline flee deceit,\"[fn-31-P3110_1818182:40-nf] if in him who was full of deceit He worked remission of sins? If they say they were not remitted, I ask whether, if he should afterwards confess his sin with contrition of heart and true sorrow, it would be judged that he ought to be baptized again. And if it is mere madness to assert this, then let them confess that a man can be baptized with the true baptism of Christ, and that yet his heart, persisting in malice or sacrilege, may not allow remission of sins to be given; and so let them understand that men may be baptized in communions severed from the Church, in which Christ's baptism is given and received in the said celebration of the sacrament, but that it will only then be of avail for the remission of sins, when the recipient, being reconciled to the unity of the Church, is purged from the sacrilege of deceit, by which his sins were retained, and their remission prevented. For, as in the case of him who had approached the sacrament in deceit there is no second baptism, but he is purged by faithful discipline and truthful confession, which he could not be without baptism, so that what was given before becomes then powerful to work his salvation, when the former deceit is done away by the truthful confession; so also in the case of the man who, while an enemy to the peace and love of Christ, received in any heresy or schism the baptism of Christ, which the schismatics in question had not lost from among them, though by his sacrilege his sins were not remitted, yet, when he corrects his error, and comes over to the communion and unity of the Church, he ought not to be again baptized: because by his very reconciliation to the peace of the Church he receives this benefit, that the sacrament now begins in unity to be of avail for the remission of his sins, which could not so avail him as received in schism.","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. But neither can he be said to be in the Church, and to belong to that fellowship Of the Spirit, who is mixed up with Christ's sheep by a bodily intercourse only in deceitfulness of heart. For the \"Holy Spirit of discipline will flee deceit.\"[fn-40-P4026_1733008:127-nf] Wherefore whosoever are baptized in the congregations or separations rather[fn-40-P4027_1733103:128-nf] of schismatics or heretics, although they have not been born again of the Spirit, like as it were to Ishmael, who was Abraham's son after the flesh; not like Isaac, who was his son after the Spirit,[fn-40-P4028_1733354:129-nf] because by promise; yet when they come to the Catholic Church, and are joined to the fellowship of the Spirit which without the Church they beyond doubt had not, the washing of the flesh is not repeated in their case. For \"this form of godliness\" was not wanting to them even when they were without; but there is added to them \"the Unity of the Spirit in the bond of peace,\" which cannot be given but within. Before they were Catholics indeed, they were as they of whom the Apostle says, \"Having a formof godliness, but denying the power thereof.\"[fn-40-P4029_1733922:130-nf] For the visible form of the branch may exist even when separated from the vine; but the invisible life of the root cannot be had, but in the vine. Wherefore the bodily sacraments, which even they who are separated from the Unity of Christ's Body bear and celebrate, may give \"the form of godliness;\" but the invisible and spiritual power of godliness cannot in any wise be in them, just as sensation does not accompany a man's limb, when it is amputated from the body.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"3. Dearly beloved brethren, we might have put forth a defence of our brother Athanasius as respects the conspiracy of Eusebius and his fellows against him, and complained of his sufferings at their hands, and have exposed all their false charges, either at the beginning of their conspiracy or upon his arrival at Alexandria. But circumstances did not permit it then, as you also know; and lately, after the return of the Bishop Athanasius, we thought that they would be confounded and covered with shame at their manifest injustice: in consequence we prevailed with ourselves to remain silent. Since, however, after all his severe sufferings, after his retirement into Gaul, after his sojourn in a foreign and far distant country in the place of his own, after his narrow escape from death through their calumnies, but thanks to the clemency of the Emperor,-distress which would have satisfied even the most cruel enemy,-they are still insensible to shame, are again acting insolently against the Church and Athanasius; and from indignation at his deliverance venture on still more atrocious schemes against him, and are ready with an accusation, fearless of the words in holy Scripture[fn-26-P2656_989482:9-nf] , `A false witness shall not be unpunished;' and, `The mouth that belieth slayeth the soul;' we therefore are unable longer to hold our peace, being amazed at their wickedness and at the insatiable love of contention displayed in their intrigues.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"12","folder":"NPNF2-04","text":"3. Dearly beloved brethren, we might have put forth a defence of our brother Athanasius as respects the conspiracy of Eusebius and his fellows against him, and complained of his sufferings at their hands, and have exposed all their false charges, either at the beginning of their conspiracy or upon his arrival at Alexandria. But circumstances did not permit it then, as you also know; and lately, after the return of the Bishop Athanasius, we thought that they would be confounded and covered with shame at their manifest injustice: in consequence we prevailed with ourselves to remain silent. Since, however, after all his severe sufferings, after his retirement into Gaul, after his sojourn in a foreign and far distant country in the place of his own, after his narrow escape from death through their calumnies, but thanks to the clemency of the Emperor,-distress which would have satisfied even the most cruel enemy,-they are still insensible to shame, are again acting insolently against the Church and Athanasius; and from indignation at his deliverance venture on still more atrocious schemes against him, and are ready with an accusation, fearless of the words in holy Scripture[fn-26-P2656_989482:9-nf] , `A false witness shall not be unpunished;' and, `The mouth that belieth slayeth the soul;' we therefore are unable longer to hold our peace, being amazed at their wickedness and at the insatiable love of contention displayed in their intrigues.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":22,"source_paragraph":"82","folder":"NPNF1-04","text":"33. Wherefore I will do no more than run shortly through the other sentiments founded on the same rules, which are in the aforesaid letter written to Pompeius. By what authority of holy Scripture is it shown that \"it is against the commandment of God that persons coming from the society of heretics, if they have already there received the baptism of Christ, are not baptized again?\"[fn-37-P3787_2093341:81-nf] But it is clearly shown that many pretended Christians, though they are not joined in the same bond of charity with the saints, without which anything holy that they may have been able to possess is of no profit to them, yet have baptism in common with the saints, as has been already sufficiently proved with the greatest fullness. He says \"that the Church, and the Spirit, and baptism, are mutually incapable of separation from each other, and therefore\" he wishes that \"those who are separated from the Church and the Holy Spirit should be understood to be separated also from baptism.\"[fn-37-P3788_2093956:82-nf] But if this is the case, then when any one has received baptism in the Catholic Church, it remains so long in him as he himself remains in the Church, which is not so. For it is not restored to him when he returns, just because he did not lose it when he seceded. But as the disaffected sons have not the Holy Spirit in the same manner as the beloved sons, and yet they have baptism; so heretics also have not the Church as Catholics have, and yet they have baptism. \"For the Holy Spirit of discipline will flee deceit,\"[fn-37-P3789_2094502:83-nf] and yet baptism will not flee from it. And so, as baptism can continue in one from whom the Holy Spirit withdraws Himself, so can baptism continue where the Church is not. But if \"the laying on of hands\" were not \"applied to one coming from heresy,\"[fn-37-P3790_2094769:84-nf] he would be as it were judged to be wholly blameless; but for the uniting of love, which is the greatest gift of the Holy Spirit, without which any other holy thing that there may be in a man is profitless to his salvation, hands are laid on heretics when they are brought to a knowledge of the truth.[fn-37-P3791_2095096:85-nf] ","title":"Book V.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":14,"source_paragraph":"77","folder":"NPNF1-04","text":"19. Nemesianus of Tubunae has advanced many passages of Scripture to prove his point; but he has in fact said much on behalf of the view of the Catholic Church, which we have undertaken to set forth and maintain. Unless, indeed, we must suppose that he does not \"trust in what is false\" who trusts in the hope of things temporal, as do all covetous men and robbers, and those \"who renounce the world in words but not in deeds,\" of whom Cyprian yet bears witness that such men not only baptize, but even are baptized within the Church.[fn-39-P3920_2140435:37-nf] For they themselves also \"follow flying birds,\"[fn-39-P3921_2140505:38-nf] since they do not attain to what they desire. But not only the heretic, but everyone who leads an evil life \"deserteth the ways of his own vineyard, and hath strayed from the paths of his own field. And he walketh through pathless and dry places, and a land destined to thirst; and he gathereth fruitless weeds in his hands;\" because all justice is fruitful, and all iniquity is barren. Those, again, who \"drink strange water out of a strange fountain,\" are found not only among heretics, but among all who do not live according to the teaching of God, and do live according to the teaching of the devil. For if he were speaking of baptism, he would not say, \"Do not drink of a strange fountain,\" but, do not wash thyself in a strange fountain. Again, I do not see at all what aid he gets towards proving his point from the words of our Lord, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-39-P3922_2141468:39-nf] For it is one thing to say that every one who shall enter into the kingdom of heaven is first born again of water and the Spirit, because except a man be born of water and of the Spirit, he shall not enter into the kingdom of heaven, which is the Lord's saying, and is true; another thing to say that every one who is born of water and the Spirit shall enter into the kingdom of heaven, which is assuredly false. For Simon Magus also was born of water and of the Spirit,[fn-39-P3923_2141957:40-nf] and yet he did not enter into the kingdom of heaven; and this may possibly be the case with heretics as well. Or if only those are born of the Spirit who are changed with a true conversion, all \"who renounce the world in word and not in deed\" are assuredly not born of the Spirit, but of water only, and yet they are within the Church, according to the testimony of Cyprian. For we must perforce grant one of two things,-either those who renounce the world deceitfully are born of the Spirit, though it is to their destruction, not to salvation, and therefore heretics may be so born; or if what is written, that \"the Holy Spirit of discipline will flee deceit,\"[fn-39-P3924_2142640:41-nf] extends to proving as much as this, that those who renounce the world deceitfully are not born of the Spirit, then a man may be baptized with water, and not born of the Spirit, and Nemesianus says in vain that neither the Spirit can work without the water, nor the water without the Spirit. Indeed it has been already often shown how it is possible that men should have one baptism in common who have not one Church, as it is possible that in the body of the Church herself those who are sanctified by their righteousness, and those who are polluted through their covetousness, may not have the same one Spirit, and yet have the same one baptism. For it is said \"one body,\" that is, the Church, just as it is said \"one Spirit\" and \"one baptism.\" The other arguments which he has adduced rather favor our position. For he has brought forward a proof from the gospel, in the words, \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; for the Spirit is God, and born of God;\"[fn-39-P3925_2143669:42-nf] and he has advanced the argument that therefore all things that are done by any heretic or schismatic are carnal, as the apostle says, \"The works of the flesh are manifest, which are these: fornication, uncleanness;\" and so he goes through the list which the apostle there enumerates, amongst which he has reckoned heresies, since \"they who do such things shall not inherit the kingdom of God.\"[fn-39-P3926_2144082:43-nf] Then he goes on to add, that \"therefore the apostle condemns with all wicked men those also who cause division, that is, schismatics and heretics.\" And in this he does well, that when he enumerates the works of the flesh, among which are also heresies, he found and declared that the apostle condemns them all alike. Let him therefore question the holy Cyprian himself, and learn from him how many even within the Church live according to the evil works of the flesh, which the apostle condemns in common with the heresies, and yet these both baptize and are baptized. Why then are heretics alone said to be incapable of possessing baptism, which is possessed by the very partners in their condemnation?","title":"Book VI.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"IX. The Holy Ghost, then, always existed, and exists, and always will exist. He neither had a beginning, nor will He have an end; but He was everlastingly ranged with and numbered with the Father and the Son. For it was not ever fitting that either the Son should be wanting to the Father, or the Spirit to the Son. For then Deity would be shorn of Its Glory in its greatest respect, for It would seem to have arrived at the consummation of perfection as if by an afterthought. Therefore He was ever being partaken, but not partaking; perfecting, not being perfected; sanctifying, not being sanctified; deifying, not being deified; Himself ever the same with Himself, and with Those with Whom He is ranged; invisible, eternal, incomprehensible, unchangeable, without quality, without quantity, without form, impalpable, self-moving, eternally moving, with free-will, self-powerful, All-powerful (even though all that is of the Spirit is referable to the First Cause, just as is all that is of the Only-begotten); Life and Lifegiver; Light and Lightgiver; absolute Good, and Spring of Goodness; the Right, the Princely Spirit; the Lord, the Sender, the Separator; Builder of His own Temple; leading, working as He wills; distributing His own Gifts; the Spirit of Adoption, of Truth, of Wisdom, of Understanding, of Knowledge, of Godliness, of Counsel, of Fear (which are ascribed to Him[fn-54-P5400_1804438:42-nf] ) by Whom the Father is known and the Son is glorified; and by Whom alone He is known; one class, one service, worship, power, perfection, sanctification. Why make a long discourse of it? All that the Father hath the Son hath also, except the being Unbegotten; and all that the Son hath the Spirit hath also, except the Generation. And these two matters do not divide the Substance, as I understand it, but rather are divisions within the Substance.[fn-54-P5401_1804908:43-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":6,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIV. This Spirit shares with the Son in working both the Creation and the Resurrection, as you may be shewn by this Scripture; By the Word of the Lord were the heavens made, and all the power of them by the breath of His Mouth;[fn-54-P5420_1811901:57-nf] and this, The Spirit of God that made me, and the Breath of the Almighty that teacheth me;[fn-54-P5421_1812012:58-nf] and again, Thou shalt send forth Thy Spirit and they shall be created, and Thou shalt renew the face of the earth.[fn-54-P5422_1812148:59-nf] And He is the Author of spiritual regeneration. Here is your proof:-None can see or enter into the Kingdom, except he be born again of the Spirit,[fn-54-P5423_1812313:60-nf] and be cleansed from the first birth, which is a mystery of the night, by a remoulding of the day and of the Light, by which every one singly is created anew. This Spirit, for He is most wise and most loving,[fn-54-P5424_1812540:61-nf] if He takes possession of a shepherd makes him a Psalmist, subduing evil spirits by his song,[fn-54-P5425_1812651:62-nf] and proclaims him King; if he possess a goatherd and scraper[fn-54-P5426_1812733:63-nf] of sycamore fruit,[fn-54-P5427_1813146:64-nf] He makes him a Prophet. Call to mind David and Amos. If He possess a goodly youth, He makes him a Judge of Elders,[fn-54-P5428_1813280:65-nf] even beyond his years, as Daniel testifies, who conquered the lions in their den.[fn-54-P5429_1813377:66-nf] If He takes possession of Fishermen, He makes them catch the whole world in the nets of Christ, taking them up in the meshes of the Word. Look at Peter and Andrew and the Sons of Thunder, thundering the things of the Spirit. If of Publicans, He makes gain of them for discipleship, and makes them merchants of souls; witness Matthew, yesterday a Publican, today an Evangelist. If of zealous persecutors, He changes the current of their zeal, and makes them Pauls instead of Sauls, and as full of piety as He found them of wickedness. And He is the Spirit of Meekness, and yet is provoked by those who sin. Let us therefore make proof of Him as gentle, not as wrathful, by confessing His Dignity; and let us not desire to see Him implacably wrathful. He too it is who has made me today a bold herald to you;-if without rest to myself, God be thanked; but if with risk, thanks to Him nevertheless; in the one case, that He may spare those that hate us; in the other, that He may consecrate us, in receiving this reward of our preaching of the Gospel, to be made perfect by blood.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":11,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":17,"source_paragraph":"157","folder":"NPNF1-04","text":"35. Augustin answered: Their throat is an open sepulchre, whence they breathe out death by lies. For \"the mouth that belieth slayeth the soul.\"[fn-48-P4833_2378906:47-nf] But if nothing is more true than that which Christ said, that His Church should be throughout all nations, beginning at Jerusalem, then there is nothing more false than that which you say, that it is in the party of Donatus. But the tongues which have deceived are the tongues of those who, whilst they are acquainted with their own deeds, not only say that they are just men, but that they are justifiers of men, which is said of One only \"that justifieth the ungodly,\"[fn-48-P4834_2379396:48-nf] and that because \"He is just and the justifier.\"[fn-48-P4835_2379462:49-nf] As regards the poison of asps, and the mouth full of cursing and bitterness, we have said enough already. But you have yourselves said that the followers of Maximianus had feet swift to shed blood, as is testified by the sentence of your plenary Council, so often quoted in the records of the proconsular province and of the state. But they, so far as we hear, never killed any one in the body. You evidently, therefore, understood that the blood of the soul was shed in spiritual murder by the sword of schism, which you condemned in Maximianus. See then if your feet are not swift to shed blood, when you cut off men from the unity of the whole world, if you were right in saying it of the followers of Maximianus, because they cut off some from the party of Donatus. Are we again without the knowledge of the way of peace, who study to preserve the unity of the Spirit in the bond of peace? and yet do you possess that knowledge, who resist the discourse which Christ held with His disciples after His resurrection, of so peaceful a nature that He began it with the greeting, \"Peace be unto you;\"[fn-48-P4836_2380581:50-nf] and that so strenuously that you are proved to be saying nothing less to Him than this, \"What Thou saidst of the unity of all nations is false; what we say of the offense of all nations is true\"? Who would say such things as this if they had the fear of God before their eyes? See, therefore, if in daily saying things like this you are not trying to destroy the people of God dispersed throughout the world, eating them up as it were bread.","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":27,"source_paragraph":"192","folder":"NPNF1-04","text":"61. Augustin answered: Are you then really not ashamed to call the baptism of Christ a lie, even when it is found in the most false of men? Far be it from any one to suppose that the wheat of the Lord, which has been commanded to grow among the tares throughout the whole field, that is, throughout the whole of this world, until the harvest, that is, until the end of the world,[fn-49-P4921_2419495:90-nf] can have perished in consequence of your evil words. Nay, even among the very tares themselves, which are commanded not to be gathered, but to be tolerated even to the end, and among the very chaff, which shall only be separated from the wheat by the winnowing at the last day,[fn-49-P4922_2419804:91-nf] does any one dare to say that any baptism is false which is given and received in the name of the Father, and of the Son, and of the Holy Ghost? Would you say that those whom you depose from their office, whether as your colleagues or your fellow-priests, on the testimony of women whom they have seduced (since examples of this kind are not wanting anywhere), were false or true before their crime was proved against them? You will certainly answer, False. Why then were they able both to have and to give true baptism? Why did not their falseness as men corrupt in them the truth of God? Is it not most truly written, \"For the Holy Spirit of discipline will flee deceit?\"[fn-49-P4923_2420499:92-nf] Seeing then that the Holy Spirit fled from them, how came it that the truth of baptism was in them, except because what the Holy Spirit fled from was the falseness of man, not the truth of the sacrament? Further, if even the deceitful have the true baptism, how do they have it who possess it in truthfulness? Whence you ought to observe that it is rather your conversation which is colored with childish pigments; and accordingly, he who neglects the living Word to take pleasure in such coloring is himself loving the picture in the place of the reality.","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":3,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":30,"source_paragraph":"123","folder":"NPNF1-04","text":"34. I entreat of you, pay attention to this: I ask where the means shall be found for cleansing the conscience of the recipient, when he is not acquainted with the stain upon the conscience of him that gives but not in holiness, if the conscience of him that gives in holiness is waited for to cleanse the conscience of the recipient? and from what source he is to receive faith, who is unwittingly baptized by one that is faithless, if, whosoever has received his faith wittingly. from one that is faithless, receives not faith but guilt? and he answers me, that both the baptizer and the baptized should be subjected to examination. And for the proof of this point, out of which no question arises, he adduces the example of John, in that he was examined by those who asked him who he claimed to be,[fn-56-P5693_2747548:67-nf] and that he also in turn examined those to whom he says, \"O generation of vipers, who hath warned you to flee from the wrath to come?\"[fn-56-P5694_2747700:68-nf] What has this to do with the subject? What has this to do with the question under discussion? God had vouchsafed to John the testimony of most eminent holiness of life, confirmed by the previous witness of the noblest prophecy, both when he was conceived, and when he was born. But the Jews put their question, already believing him to be a saint, to find out which of the saints he maintained himself to be, or whether he was himself the saint of saints, that is, Christ Jesus. So much favor indeed was shown to him, that credence would at once have been given to whatever he might have said about himself. If, therefore, we are to follow this precedent in declaring that each several baptizer is now to be examined, then each must also be believed, whatever he may say of himself. But who is there that is made up of deceit, whom we know that the Holy Spirit flees from, in accordance with the Scripture,[fn-56-P5695_2748625:69-nf] who would not wish the best to be believed of him, or who would hesitate to bring this about by the use of any words within his reach? Accordingly, when he shall have been asked who he is, and shall have answered that he is the faithful dispenser of God's ordinances, and that his conscience is not polluted with the stain of any crime, will this be the whole examination, or will there be a further more careful investigation into his character and life? Assuredly there will. But it is not written that this was done by those who in the desert of Jordan asked John who he was.","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":31,"source_paragraph":"126","folder":"NPNF1-04","text":"36. \"And where,\" he says, \"is the word that I added, wittingly?so that I did not say, He that has received his faith from one that is faithless; but, He that has received his faith wittingly from one that is faithless, receives not faith but guilt.\" He therefore who received his faith unwittingly from one that was faithless, received not guilt but faith; and accordingly I ask from what source he has received it? And being thus placed in a strait, he answers, \"He ought to have examined him.\" Granted that he ought to have done so; but, as a matter of fact, he did not, or he was not able: what is your verdict about him? Was he cleansed, or was he not? If he was cleansed, I ask from what source? For the polluted conscience of him that gave but not in holiness, with which he was unacquainted, could not cleanse him. But if he was not cleansed, command that he be so now. You give no such orders, therefore he was cleansed. Tell me by what means? Do you at any rate tell me what Petilianus has failed to tell. For I propose to you the very same words which he was unable to answer. \"Behold the faithless man stands ready to baptize; but he who is to be baptized knows nothing of his faithlessness: what do you think that he will receive-faith, or guilt?\"[fn-57-P5701_2753272:71-nf] This is sufficient as a constant form of question: answer, or search diligently to find what he has answered. You will find abuse that has already been convicted. He finds fault with me, as though in derision, maintaining that I ought to suggest what is probable for consideration, since I cannot see the truth. For, repeating my words, and cutting my sentence in two, he says, \"Behold, you say, the faithless man stands ready to baptize; but he who is to be baptized knows nothing of his faithlessness.\" Then he goes on to ask, \"Who is the man, and from what corner has he started up, that you propose to us?\" Just as though there were some one or two individuals, and such cases were not constantly occurring everywhere on either side! Why does he ask of me who the man in question is, and from what corner he has started up, instead of looking round, and seeing that the churches are few and far between, whether in cities or in country districts, which do not contain men detected in crimes, and degraded from the ministry? While their true character was concealed, while they wished to be thought good, though really bad, and to be reputed chaste, though really guilty of adultery, so long they were involved in deceit; and so the Holy Spirit, according to the Scripture, was fleeing from them.[fn-57-P5702_2754601:72-nf] It is from the crowd, therefore, of these men who hitherto concealed their character that the faithless man whom I suggested started up. Why does he ask me whence he started up, shutting his eyes to all this crowd, from which sufficient noise arises to satisfy the blind, if we take into consideration none but those who might have been convicted and degraded from their office?","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":35,"source_paragraph":"135","folder":"NPNF1-04","text":"Was the water administered by this man not lying? or is the oil of the fornicator not the oil of the sinner? or must we hold what the Catholic Church says, and what is true, that that water and that oil are not his by whom they were administered, but His whose name was then invoked? Why did they who were baptized by that hypocrite, whose sins were concealed, fail to try the spirit, to prove that it was not of God? For the Holy Spirit of discipline was even then fleeing from the hypocrite.[fn-57-P5724_2762992:81-nf] Was it that He was fleeing from him, but at the same time not deserting His sacraments, though ministered by him? Lastly, since you do not deny that those men have been already cleansed, whom you take no care to have cleansed now that he is condemned, see whether, after shedding over the subject so many mists in so many different ways, Petilianus, after all, in any place gives any answer to the question by what means these men have been cleansed, if what we look for to cleanse the conscience of the recipient is the conscience of one that gives in holiness, such as the man who was secretly unclean could not have had.","title":"Book III.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. And how wilt thou do this that I say, \"Cut him off, and cast him from thee,\" and so, it may be, amend him? answer me, how thou art going to do it? He wished to persuade thee out of the Law to tell a lie. For he said, \"speak.\" And perhaps he did not dare to say, \"speak a lie;\" but thus, \"speak what the other wishes.\" Thou sayest, \"But it is a lie.\" And he to excuse it, says, \"All men are liars.\" Then do thou, my brother, say against this, \"The mouth that lieth slayeth the soul.\"[fn-44-P4403_1870975:19-nf] Mark, it is no light thing thou hast heard, \"The mouth that lieth slayeth the soul.\" What can that powerful enemy, who oppresseth me, do to me, that thou pitiest me, and my condition, and wouldest not have me be in this evil case; whereas thou wouldest that I should be evil? What can that powerful man do to me, and what can he oppress? The flesh. He can oppress thy body, thou wilt say: I grant he may oppress it to destruction.[fn-44-P4404_1871424:20-nf] Still how much more mildly does he deal with me, than I should with myself were I to lie! He kills my flesh; I kill my soul. He in his power and anger slays the body; \"the mouth that lieth slayeth the soul.\" He slays the body; and die it must, though it should not be slain; but the soul which iniquity slayeth not, the truth receiveth for ever. Preserve then what thou canst preserve; and let that perish which must perish sometime or other. Thou hast given an answer then, but thou hast not solved the \"All men are liars.\" Make answer to him to this too, that he may not fancy that he has said anything to persuade to lying, in bringing a testimony out of the Law; so urging thee out of the Law against the Law. For it is written in the Law, \"Thou shalt not bear false witness;\"[fn-44-P4405_1872255:21-nf] and it is written in the Law, \"All men are liars.\" Recur then to that which I just lately suggested, when I defined in words as best I could the \"meek\" man. He is \"meek\" to whom in all things that he does well, nothing but God is pleasing, and in all the evils which he suffers, God is not displeasing. Make answer then to him who says, Lie, for it is written, \"All men are liars:\" I will not lie, for it is written, \"The mouth that lieth slayeth the soul.\" I will not lie, because it is written, \"Thou shalt destroy them that speak lying.\"[fn-44-P4406_1872814:22-nf] I will not lie, because it is written, \"Thou shalt not bear false witness.\" Though he whom I displease by the truth harass my body with oppressions, I will give ear to my Lord, \"Fear not them which kill the body.\"[fn-44-P4407_1873043:23-nf] ","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_07_npnf1_07_17_tractate_xii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. For He came down and died, and by that death delivered us from death: being slain by death, He slew death. And you know, brethren, that this death entered into the world through the devil's envy. \"God made not death,\" saith the Scripture, \"nor delights He in the destruction of the living; but He created all things to be.\" But what saith it here? \"But by the devil's envy, death entered into the whole world.\"[fn-7-P765_386725:12-nf] To the death offered for our entertainment by the devil, man would not come by constraint; for the devil had not the power of forcing, but only cunning to persuade. Hadst thou not consented, the devil had brought in nothing: thy own consenting, O man, led thee to death. Of the mortal are mortals born; from immortals we are become mortals. From Adam all men are mortal; but Jesus the Son of God, the Word of God, by which all things were made, the only Son equal with the Father, was made mortal: \"for the Word was made flesh, and dwelt among us.\"","title":"Tractate XII.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Now what place and time does my accuser specify, at which I made use of these expressions according to his slanderous imputation? In whose presence was I so mad as to give utterance to the words which he has falsely charged me with speaking? Who is there ready to support the charge, and to testify to the fact? What his own eyes have seen that ought he to speak[fn-41-P4139_1730269:21-nf] , as holy Scripture enjoins. But no; he will find no witnesses of that which never took place. But I take your Piety to witness, together with the Truth, that I lie not. I request you, for I know you to be a person of excellent memory, to call to mind the conversation I had with you, when you condescended to see me, first at Viminacium[fn-41-P4140_1730631:22-nf] , a second time at Caesarea in Cappadocia, and a third[fn-41-P4141_1730702:23-nf] time at Antioch. Did I speak evil before you even of Eusebius and his fellows who had persecuted me? Did I cast imputations upon any of those that have done me wrong? If then I imputed nothing to any of those against whom I had a fight to speak, how could I be so possessed with madness as to slander an Emperor before an Emperor, and to set a brother at variance with a brother? I beseech you, either cause me to appear before you that the thing may be proved, or else condemn these calumnies, and follow the example of David, who says, `Whoso privily slandereth his neighbour, him will I destroy[fn-41-P4142_1731340:24-nf] .' As much as in them lies, they have slain me; for `the mouth that belieth, slayeth the soul[fn-41-P4143_1731450:25-nf] .' But your long-suffering has prevailed against them, and given me confidence to defend myself, that they may suffer condemnation, as contentious and slanderous persons. Concerning your most religious brother, of blessed memory, this may suffice: for you will be able, according to the wisdom which God has given you, to gather much from the little I have said, and to recognise the fictitious charge.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":1,"verse":13,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"42","folder":"NPNF2-11","text":"For the purpose of God whereby He made man not to perish but to live for ever, stands immovable. And when His goodness sees in us even the very smallest spark of good will shining forth, which He Himself has struck as it were out of the hard flints of our hearts, He fans and fosters it and nurses it with His breath, as He \"willeth all men to be saved and to come to the knowledge of the truth,\" for as He says, \"it is not the will of your Father which is in heaven that one of these little ones should perish,\" and again it says: \"Neither will God have a soul to perish, but recalleth,\" meaning that he that is cast off should not altogether perish.[fn-52-P5279_1899383:10-nf] For He is true, and lieth not when He lays down with an oath: \"As I live, saith the Lord God, for I will not the death of a sinner, but that he should turn from his way and live.\"[fn-52-P5280_1899618:11-nf] For if He willeth not that one of His little ones should perish, how can we imagine without grievous blasphemy that He does not generally will all men, but only some instead of all to be saved? Those then who perish, perish against His will, as He testifies against each one of them day by day: \"Turn from your evil ways, and why will ye die, O house of Israel?\"[fn-52-P5281_1900004:12-nf] And again: \"How often would I have gathered thy children together as a hen gathereth her chickens under her wings, and ye would not;\" and: \"Wherefore is this people in Jerusalem turned away with a stubborn revolting? They have hardened their faces and refused to return.\"[fn-52-P5282_1900285:13-nf] The grace of Christ then is at hand every day, which, while it \"willeth all men to be saved and to come to the knowledge of the truth,\" calleth all without any exception, saying: \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you.\"[fn-52-P5283_1900583:14-nf] But if He calls not all generally but only some, it follows that not all are heavy laden either with original or actual sin, and that this saying is not a true one: \"For all have sinned and come short of the glory of God;\" nor can we believe that \"death passed on all men.\"[fn-52-P5284_1900879:15-nf] And so far do all who perish, perish against the will of God, that God cannot be said to have made death, as Scripture itself testifies: \"For God made not death, neither rejoiceth in the destruction of the living.\"[fn-52-P5285_1901120:16-nf] And hence it comes that for the most part when instead of good things we ask for the opposite, our prayer is either heard but tardily or not at all; and again the Lord vouchsafes to bring upon us even against our will, like some most beneficent physician, for our good what we think is opposed to it, and sometimes He delays and hinders our injurious purposes and deadly attempts from having their horrible effects, and, while we are rushing headlong towards death, draws us back to salvation, and rescues us without our knowing it from the jaws of hell.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":4,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-11","text":"Whoever then would arrive at this theoretical knowledge must first pursue practical knowledge with all his might and main. For this practical knowledge can be acquired without theoretical, but theoretical cannot possibly be gained without practical. For there are certain stages, so distinct, and arranged in such a way that man's humility may be able to mount on high; and if these follow each other in turn in the order of which we have spoken, man can attain to a height to which he could not fly, if the first step were wanting. In vain then does one strive for the vision of God, who does not shun the stains of sins: \"For the spirit of God hates deception, and dwells not in a body subject to sins.\"[fn-54-P5448_1950235:2-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":1,"verse":4,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":1,"verse":11,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":17,"source_paragraph":"78","folder":"NPNF2-11","text":"Germanus: As far as the force of the words which have been reasonably and carefully considered, is concerned, our scruple about our promise would have easily been removed from us were it not that we were terribly alarmed lest by this example an opportunity for lying might be offered to certain weaker brethren, if they knew that the faith of an agreement could be in any way lawfully broken, whereas this very thing is forbidden in such vigorous and threatening terms by the prophet when he says: \"Thou shall destroy all those who utter a lie;\" and: \"the mouth that speaketh a lie, shall slay the soul.\"[fn-59-P5900_2084973:9-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":1,"verse":11,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":17,"source_paragraph":"78","folder":"NPNF2-11","text":"Germanus: As far as the force of the words which have been reasonably and carefully considered, is concerned, our scruple about our promise would have easily been removed from us were it not that we were terribly alarmed lest by this example an opportunity for lying might be offered to certain weaker brethren, if they knew that the faith of an agreement could be in any way lawfully broken, whereas this very thing is forbidden in such vigorous and threatening terms by the prophet when he says: \"Thou shall destroy all those who utter a lie;\" and: \"the mouth that speaketh a lie, shall slay the soul.\"[fn-59-P5900_2084973:9-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":1,"verse":11,"source_code":"npnf1_06_npnf1_06_74_sermon_lvii_cvii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Lo, thou art in confusion, tossed to and fro; thy heart as a ship is shaken about by tempests. Christ is asleep: awake Him, that sleepeth, and thou shalt be exposed no more to the raging of the storm. Awake Him, who was pleased to have nothing here, and thou hast all, who came even to the Cross for thee, whose \"Bones\" as He was naked and hanging \"were numbered\" by them that mocked Him; and \"beware of all covetousness.\" Covetousness of money is not all; \"beware of covetousness\" of life. A dreadful covetousness, covetousness much to be feared. Sometimes a man will despise what he has, and say, \"I will not give false witness; I will not. You tell me, I will take away what thou hast. Take away what I have; you do not take away what I have within. For he was not left a poor man, who said, `The Lord gave, the Lord hath taken away; it is done as it pleased the Lord; blessed' therefore `be the Name of the Lord. Naked came I out of my mother's womb, naked shall I return to the earth.'[fn-54-P5484_2325493:24-nf] Naked outwardly, well-clothed within. Naked as regards these rags, these corruptible rags outwardly, clothed within. With what? `Let thy priests be clothed with righteousness.'\"[fn-54-P5485_2325687:25-nf] But what if he say to thee, when thou hast despised the things which thou possessest, what if he say to thee, \"I will kill thee\"? If thou have given ear to Christ, answer him, \"Wilt Thou kill me? Better that thou shouldest kill my body, than that I by a false tongue should kill my soul! What canst thou do to me? Thou wilt kill my body; my soul will depart at liberty, to receive again at the end of the world even this very body she hath despised. What canst thou do to me then? Whereas if I should give false witness for thee, with thy tongue do I kill myself; and not in my body do I kill myself; `For the mouth that lieth killeth the soul.'\"[fn-54-P5486_2326354:26-nf] But peradventure thou dost not say so. And why dost thou not say so? Thou wishest to live; thou wishest to live longer than God hath appointed for thee? Dost thou then \"beware of all covetousness\"? So long was it God's will that thou shouldest live, till this person came to thee. It may he that he will kill thee, to make a martyr of thee. Entertain then no undue desire of life; and so thou wilt not have an eternity of death. Ye see how that covetousness everywhere, when we wish for more than is necessary, causes us to sin. Beware we of all covetousness, if we would enjoy eternal wisdom.","title":"Sermon LVII. [CVII. Ben.]","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_07_npnf1_07_51_tractate_xlvi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. In respect, then, of the profound nature of this question, I shall tell you what I think: let each one make the choice that pleases him, but let him think of it reverently; as it is written, \"Think of the Lord with goodness, and in simplicity of heart seek Him.\"[fn-19-P1976_1227673:2-nf] Perhaps we ought to understand the Lord Himself as the doorkeeper: for the shepherd and the door are in human respects as much different from each other as the doorkeeper and the door; and yet the Lord has called Himself both the Shepherd and the door. Why, then, may we not understand Him also as the doorkeeper? For if we look at His personal qualities,[fn-19-P1977_1228045:3-nf] the Lord Christ is neither a shepherd, in the way we are accustomed to know and to see shepherds; nor is He a door, for no artisan made Him: but if, because of some point of similarity, He is both the door and the Shepherd, I venture to say, He is also a sheep. True, the sheep is under the shepherd; yet He is both the Shepherd and a sheep. Where is He the Shepherd? Look, here thou hast it; read the Gospel: \"I am the good Shepherd.\" Where is He a sheep? Ask the prophet: \"He was led as a sheep to the slaughter.\"[fn-19-P1978_1228578:4-nf] Ask the friend of the bridegroom: \"Behold the Lamb of God, that taketh away the sin of the world.\"[fn-19-P1979_1228694:5-nf] Moreover, I am going to say something of a still more wonderful kind, in accordance with these points of similarity. For both the lamb, and the sheep, and the shepherd are friendly with one another, but from the lions as their foes the sheep are protected by their shepherds: and yet of Christ, who is both sheep and Shepherd, we have it said, \"The Lion of the tribe of Judah hath prevailed.\"[fn-19-P1980_1229104:6-nf] All this, brethren, understand in connection with points of similarity, not with personal qualities. It is a common thing to see the shepherds sitting on a rock, and there guarding the cattle committed to their care. Surely the shepherd is better than the rock that he sits upon; and yet Christ is both the Shepherd and the rock. All this by way of comparison. But if thou askest me for His peculiar personal quality:[fn-19-P1981_1229536:7-nf] \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-19-P1982_1229635:8-nf] If thou askest me for the personal quality peculiarly His own: The only Son, from everlasting to everlasting begotten of the Father, the equal of Him that begat, the Maker of all things, unchangeable with the Father, unchanged by the assuming of human form, man by incarnation, the Son of man, and the Son of God. All this that I have said is not figure, but reality.","title":"Tractate XLVI.","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_07_npnf1_07_52_tractate_xlvii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. How can I know, thou wilt say, that mine dieth not? Slay it not thyself, and it cannot die. How, thou asketh, can I slay my soul? To say nothing. meanwhile of other sins, \"The mouth that lieth, slayeth the soul.\"[fn-20-P2034_1259658:21-nf] How, thou sayest, can I be sure that it dieth not? Listen to the Lord Himself giving security to His servant: \"Be not afraid of them that kill the body, and after that have no more that they can do.\" But what in the plainest terms does He say? \"Fear Him who hath power to slay both soul and body in hell.\"[fn-20-P2035_1259983:22-nf] Here you have the fact that it dieth, and that it doth not die. What is its dying? What is dying to thy flesh? Dying, to thy flesh, is the losing of its life: dying to thy soul, is the losing of its life. The life of thy flesh is thy soul: the life of thy soul is thy God. As the flesh dies in losing the soul, which is its life, so the soul dieth in losing God, who is its life. Of a certainty, then, the soul is immortal. Manifestly immortal, for it liveth even when dead. For what the apostle said of the luxurious widow, may also be said of the soul if it has lost its God, \"she is dead while she liveth.\"[fn-20-P2036_1260632:23-nf] ","title":"Tractate XLVII.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the God of all, `Who maketh His angels [spirits],' is a spirit, `and His ministers a flame of fire[fn-89-P8940_3274547:20-nf] .' Wherefore, in the departure from Egypt, He forbade the multitude to touch the mountain, where God was appointing them the law, because they were not of this character. But He called blessed Moses to it, as being fervent in spirit, and possessing unquenchable grace, saying, `Let Moses alone draw near[fn-89-P8941_3274868:21-nf] .' He entered into the cloud also, and when the mountain was smoking, he was not injured; but rather, through `the words of the Lord, which are choice silver purified in the earth[fn-89-P8942_3275068:22-nf] ,' he descended purified. Therefore the blessed Paul, when desirous that the grace of the Spirit given to us should not grow cold, exhorts, saying, `Quench not the Spirit[fn-89-P8943_3275256:23-nf] .' For so shall we remain partakers of Christ[fn-89-P8944_3275323:24-nf] , if we hold fast to the end the Spirit given at the beginning. For he said, `Quench not;' not because the Spirit is placed in the power of men, and is able to suffer anything from them; but because bad and unthankful men are such as manifestly wish to quench it, since they, like the impure, persecute the Spirit with unholy deeds. `For the holy Spirit of discipline will flee deceit, nor dwell in a body that is subject unto sin; but will remove from thoughts that are without understanding[fn-89-P8945_3275929:25-nf] .' Now they being without understanding, and deceitful, and lovers of sin, walk still as in darkness, not having that `Light which lighteth every man that cometh into the world[fn-89-P8946_3276123:26-nf] .' Now a fire such as this laid hold of Jeremiah the prophet, when the word was in him as a fire, and he said, `I pass away from every place, and am not able to endure it[fn-89-P8947_3276310:27-nf] .' And our Lord Jesus Christ, being good and a lover of men, came that He might cast this upon earth, and said, `And what? would that it were already kindled[fn-89-P8948_3276503:28-nf] !' For He desired, as He testified in Ezekiel[fn-89-P8949_3276568:29-nf] , the repentance of a man rather than his death; so that evil should be entirely consumed in all men, that the soul, being purified, might be able to bring forth fruit; for the word which is sown by Him will be productive, some thirty, some sixty, some an hundred[fn-89-P8950_3276871:30-nf] . Thus, for instance, those who were with Cleopas[fn-89-P8951_3276939:31-nf] , although infirm at first from lack of knowledge, yet afterwards were inflamed with the words of the Saviour, and brought forth the fruits of the knowledge of Him. The blessed Paul also, when seized by this fire, revealed it not to flesh and blood, but having experienced the grace, he became a preacher of the Word. But not such were those nine lepers who were cleansed from their leprosy, and yet were unthankful to the Lord who healed them; nor Judas, who obtained the lot of an apostle, and was named a disciple of the Lord, but at last, `while eating bread with the Saviour, lifted up his heel against Him, and became a traitor[fn-89-P8952_3277589:32-nf] .' But such men have the due reward of their folly, since their expectation will be vain through their ingratitude; for there is no hope for the ungrateful, the last fire, prepared for the devil and his angels, awaits those who have neglected divine light. Such then is the end of the unthankful.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":1,"verse":9,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Thou wilt say and make answer to me, \"Yea, God knows that I possess innocently what I have.\" Temptation proves thee. There is a troubling of thy possessions, and thou dost blaspheme. It is but lately we were in such a case. There is a troubling of thy possessions, and thou art not found what thou wast, and dost show that there is one thing in thy mouth to-day, and another in thy mouth yesterday. And I would that thou wouldest only defend thine own even with vehemence;[fn-59-P5983_2534994:34-nf] and not try to usurp with audacity another's; and what is worse, to escape reprehension, maintain that what is another's is thine own. But why need I say more? This I advise, this I say, Brethren, and as a brother advise; God bids, and I admonish because I am admonished. He alarmeth me, who doth not allow me to keep silence. He exacteth of me what He hath given. For He hath given it to be laid out, not to be kept up. And if I should keep it and hide it, He saith to me, \"Thou wicked and slothful servant, wherefore gavest thou not My money to the exchangers, that at My coming I might require it with usury? \"[fn-59-P5984_2535622:35-nf] And what will it profit me that I have lost nothing of that which I received? That is not enough for my Lord, He is covetous; but God's covetousness is our salvation. He is covetous, He looketh for His own money, He gathereth in His Own image. \"Thou shouldest have given,\" saith He, \"the money to the exchangers, that at My coming I might require it with usury.\" And if by any chance forgetfulness should make me fail of admonishing you, the temptations and tribulations at least which we are suffering, would be an admonition to you. Ye have heard at least the word of God. Blessed be the Lord and His glory. For ye are here gathered together, and are hanging on the word of God's minister. Turn not your attention to our flesh, by which the word is given out to you; for hungry men regard not the meanness of the dish, but the preciousness of the food. God is proving you. Ye are gathered together, ye praise the word of God; temptation will prove in what manner ye hear it: ye will have the active business of life whereby your true character will be shown. For so he who to-day is shouting with railings, was yesterday a ready listener. Therefore I forewarn; therefore I tell you, therefore I do not withhold it, my Brethren, that the time of questioning will come. For the Lord maketh question of the righteous and of the ungodly. This you know ye have sung, this have we sung together; \"The Lord maketh question of the righteous and the ungodly.\" And what follows? \"But he that loveth iniquity, hateth his own soul.\"[fn-59-P5985_2537168:36-nf] And in another place, \"Into the thoughts of the ungodly there shall be questioning made.\"[fn-59-P5986_2537305:37-nf] God doth not make question of thee there, where I question thee. I question thy tongue, God questioneth thy thoughts. For He knoweth how thou dost hear, and He knoweth how to require, Who ordereth me to give. He hath wished me to be a dispenser, the requiring He hath reserved to Himself. To admonish, to teach, to rebuke, is ours; but to save, and to crown, or to condemn, and to cast into hell, is not ours; \"But the Judge shall deliver to the officer, and the officer to the prison. Verily I say unto thee, thou shalt not go out thence, till thou payest the last farthing.\"[fn-59-P5987_2537899:38-nf] ","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":1,"verse":4,"source_code":"anf_08_anf08_38_book_viii_","source_chapter":60,"source_paragraph":"182","folder":"ANF-08","text":"But I would not have you think, that in saying this I take away the power of judging concerning things; but I give counsel that no one walk through devious places, and rush into errors without end. And therefore I advise not only wise men, but indeed all men who have a desire of knowing what is advantageous to them, that they seek after the true Prophet; for it is He alone who knoweth all things, and who knoweth what and how every man is seeking.[fn-28-P2852_862489:25-nf] For He is within the mind of every one of us, but in those who have no desire of the knowledge of God and His righteousness, He is inoperative; but He works in those who seek after that which is profitable to their souls, and kindles in them the light of knowledge. Wherefore seek Him first of all; and if you do not find Him, expect not that you shall learn anything from any other. But He is soon found by those who diligently seek Him through love of the truth, and whose souls are not taken possession of by wickedness. For He is present with those who desire Him in the innocency of their spirits, who bear patiently, and draw sighs from the bottom of their hearts through love of the truth; but He deserts malevolent minds,[fn-28-P2853_863429:26-nf] because as a prophet He knows the thoughts of every one. And therefore let no one think that he can find Him by his own wisdom, unless, as we have said, he empty his mind of all wickedness, and conceive a pure and faithful desire to know Him. For when any one has so prepared himself, He Himself as a prophet, seeing a mind prepared for Him, of His own accord offers Himself to his knowledge.","title":"Book VIII.","author":"Pseudo-Clementine"},{"chapter":1,"verse":13,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"22. But I wonder that some are so obstinate as to think that repentance is not to be granted to the lapsed, or to suppose that pardon is to be denied to the penitent, when it is written, \"Remember whence thou art fallen, and repent, and do the first works,\"[fn-56-P5626_1726275:38-nf] which certainly is said to him who evidently has fallen, and whom the Lord exhorts to rise up again by his works, because it is written, \"Alms do deliver from death,\"[fn-56-P5627_1726460:39-nf] and not, assuredly, from that death which once the blood of Christ extinguished, and from which the saving grace of baptism and of our Redeemer has delivered us, but from that which subsequently creeps in through sins. Moreover, in another place time is granted for repentance; and the Lord threatens him that does not repent: \"I have,\" saith He, \"many things against thee, because thou sufferest thy wife Jezebel, which calleth herself a prophetess, to teach and to seduce my servants to commit fornication, and to eat things sacrificed to idols; and I gave her a space to repent, and she will not repent of her fornication. Behold, I will cast her into a bed, and them that commit adultery with her into great tribulation, except they repent of their deeds; \"[fn-56-P5628_1727241:40-nf] whom certainly the Lord would not exhort to repentance, if it were not that He promises mercy to them that repent. And in the Gospel He says, \"I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons that need no repentance.\"[fn-56-P5629_1727561:41-nf] For since it is written, \"God did not make death, neither hath He pleasure in the destruction of the living,\"[fn-56-P5630_1727688:42-nf] assuredly He who wills that none should perish, desires that sinners should repent, and by repentance should return again to life. Thus also He cries by Joel the prophet, and says, \"And now, thus saith the Lord your God, Turn ye even to me with all your heart, and with fasting, and with weeping, and with mourning; and rend your heart, and not your garments, and return unto the Lord your God; for He is gracious and merciful, slow to anger, and of great kindness, and repenteth Him of the evil appointed.\"[fn-56-P5631_1728214:43-nf] In the Psalms, also, we read as well the rebuke as the clemency of God, threatening at the same time as He spares, punishing that He may correct; and when He has corrected, preserving. \"I will visit,\" He says, \"their transgressions with the rod, and their iniquity with stripes. Nevertheless, my loving-kindness will I not utterly take from them.\"[fn-56-P5632_1728584:44-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":1,"verse":13,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"37","folder":"ANF-06","text":"29. Manes said: Is not that word also to the same effect which Jesus spake to the disciples, when He was demonstrating those men to be unbelieving: \"Ye are of your father the devil, and the lusts of your father ye will do? \"[fn-35-P3520_963039:254-nf] By this He means, in sooth, that whatever the wicked prince of this world desired, and whatever he lusted after, he committed to writing through Moses, and by that medium gave it to men for their doing. For \"he was a murderer from the beginning, and abode not in the truth, because there is no truth in him. When he speaketh a lie, he speaketh of his own: for he is a liar, and the father of it.\"[fn-35-P3521_963459:255-nf] Archelaus said: Are you satisfied[fn-35-P3522_963515:256-nf] with what you have already adduced, or have you other statements still to make? Manes said: I have, indeed, many things to say, and things of greater weight even than these. But with these I shall content myself. Archelaus said: By all means. Now let us select some instance from among those statements which you allege to be on your side; so that if these be once found to have been properly dealt with, other questions may also be held to rank with them; and if the case goes otherwise, I shall come under the condemnation of the judges, that is to say, I shall have to bear the shame of defeat.[fn-35-P3523_964227:257-nf] You say, then, that the law is a ministration of death, and you admit that \"death, the prince of this world, reigned from Adam even to Moses; \"[fn-35-P3524_964516:258-nf] for the word of Scripture is this: \"even over them that did not sin.\"[fn-35-P3525_964605:259-nf] Manes said: Without doubt death did reign thus, for there is a duality, and these two antagonistic powers were nothing else than both unbegotten.[fn-35-P3526_964770:260-nf] Archelaus said: Tell me this then,-how can an unbegotten death take a beginning at a certain time? For \"from Adam\" is the word of Scripture, and not \"before Adam.\" Manes said: But tell me, I ask you in turn, how it obtained its kingdom over both the righteous and the sinful. Archelaus said: When you have first admitted that it has had that kingdom from a determinate time and not from eternity, I shall tell you that. Manes said: It is written, that \"death reigned from Adam to Moses.\" Archelaus said: And consequently it has an end, because it has had a beginning in time.[fn-35-P3527_965497:261-nf] And this saying is also true, that \"death is swallowed up in victory.\"[fn-35-P3528_965635:262-nf] It is apparent, then, that death cannot be unbegotten, seeing that it is shown to have both a beginning and an end. Manes said: But in that way it would also follow that God was its maker. Archelaus said: By no means; away with such a supposition! \"For God made not death; neither hath He pleasure in the destruction of the living.\"[fn-35-P3529_965990:263-nf] Manes said: God made it not; nevertheless it was made, as you admit.Tell us, therefore, from whom it received its empire, or by whom it was created. Archelaus said: If I give the most ample proof of the fact that death cannot have the substance of an unbegotten nature, will you not confess that there is but one God, and that an unbegotten God? Manes said: Continue your discourse, for your aim is to speak[fn-35-P3530_966418:264-nf] with subtlety. Archelaus said: Nay, but you have put forward those allegations in such a manner, as if they were to serve you for a demonstration of an unbegotten root. Nevertheless the positions which we have discussed above may suffice us, for by these we have shown most fully that it is impossible for the substances of two unbegotten natures to exist together.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":1,"verse":7,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"Furthermore if he calls the Holy Ghost a creature he describes His nature as limited. How then can the two following passages stand? \"The Spirit of the Lord filleth the world;\"[fn-27-P2731_921304:70-nf] and \"Whither shall I go from thy Spirit?\"[fn-27-P2732_921364:71-nf] But he does not, it would seem. confess Him to be simple in nature; for he describes Him as one in number. And, as I have already said, everything that is one in number is not simple. And if the Holy Spirit is not simple, He consists of essence and sanctification, and is therefore composite. But who is mad enough to describe the Holy Spirit as composite, and not simple, and consubstantial with the Father and the Son?","title":"Letter VIII","author":"St. Basil"}]