[{"chapter":149,"verse":5,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":6,"source_paragraph":"18","folder":"NPNF2-11","text":"After him, there will stand up David worthy of his descendant the Lord, and declare: \"I, Lord, proclaimed thee by every means; I set forth that only thy name was to be worshiped; I said, `Blessed is the man[fn-7-P712_287083:15-nf] who fears the Lord'; I said too, `The saints shall[fn-7-P713_287154:16-nf] be joyful in glory'; and I said, `The desire of the wicked[fn-7-P714_287232:17-nf] shall perish,' that these people might acknowledge thee and cease to sin. I, whet I had become possessed of royal power, clothed in sackcloth, with dust spread beneath me, and with the emblems of my greatness laid aside, lay down in my clothes, that an example might be given to these people of gentleness and humility. I spared my enemies who desired to slay me, that these people might approve of my mercifulness, as worthy of being imitated.\" After him, Isaiah, who was worthy of the Spirit of God, will not be silent; but will say: \"I, Lord, whilst thou wast speaking through my mouth, gave this warning,-`Woe to those[fn-7-P715_287871:18-nf] who join house to house,' that I might set a limit to covetousness. I bore witness that thine anger came upon the wicked, that at any rate fear of punishment, if not hope of reward, might keep back these people from their evil deeds.\"","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":149,"verse":1,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"25. Of old the Psalmist sang, Bless ye God in the congregations, even the Lord, (ye that are) from the fountains of Israel[fn-26-P2649_758758:66-nf] . But after the Jews for the plots which they made against the Saviour were cast away from His grace, the Saviour built out of the Gentiles a second Holy Church, the Church of us Christians, concerning which he said to Peter, And upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-26-P2650_759117:67-nf] . And David prophesying of both these, said plainly of the first which was rejected, l have hated the Congregation of evil doers[fn-26-P2651_759266:68-nf] ; but of the second which is built up he says in the same Psalm, Lord, I have loved the beauty of Thine house[fn-26-P2652_759394:69-nf] ; and immediately afterwards. In the Congregations will I bless thee, O Lord[fn-26-P2653_759537:70-nf] . For now that the one Church in Judaea is cast off, the Churches of Christ are increased over all the world; and of them it is said in the Psalms, Sing unto the Lord a new song, His praise in the Congregation of Saints[fn-26-P2654_759773:71-nf] . Agreeably to which the prophet also said to the Jews, I have no pleasure in you, saith the Lord Almighty[fn-26-P2655_759899:72-nf] ; and immediately afterwards, For from the rising of the sun even unto the going down of the same, My name is glorified among the Gentiles[fn-26-P2656_760055:73-nf] . Concerning this Holy Catholic Church Paul writes to Timothy, That thou mayest know haw thou oughtest to behave thyself in the House of God, which is the Church of the Living God, the pillar and ground of the truth[fn-26-P2657_760287:74-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":149,"verse":3,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":5,"source_paragraph":"79","folder":"ANF-02","text":"Further, among the ancient Greeks, in their banquets over the brimming cups, a song was sung called a skolion, after the manner of the HeBrew psalms, all together raising the paean with the voice, and sometimes also taking turns in the song while they drank healths round; while those that were more musical than the rest sang to the lyre. But let amatory songs be banished far away, and let our songs be hymns to God. \"Let them praise,\" it is said, \"His name in the dance, and let them play to Him on the timbrel and psaltery.\"[fn-38-P3885_1187576:110-nf] And what is the choir which plays? The Spirit will show thee: \"Let His praise be in the congregation (church) of the saints; let them be joyful in their King.\"[fn-38-P3886_1187757:111-nf] And again he adds, \"The Lord will take pleasure in His people.\"[fn-38-P3887_1187845:112-nf] For temperate harmonies[fn-38-P3888_1187890:113-nf] are to be admitted; but we are to banish as far as possible from our robust mind those liquid harmonies, which, through pernicious arts in the modulations of tones, train to effeminacy and scurrility. But grave and modest strains say farewell to the turbulence of drunkenness.[fn-38-P3889_1188506:114-nf] Chromatic harmonies are therefore to be abandoned to immodest revels, and to florid and meretricious music.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":149,"verse":1,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":5,"source_paragraph":"79","folder":"ANF-02","text":"Further, among the ancient Greeks, in their banquets over the brimming cups, a song was sung called a skolion, after the manner of the HeBrew psalms, all together raising the paean with the voice, and sometimes also taking turns in the song while they drank healths round; while those that were more musical than the rest sang to the lyre. But let amatory songs be banished far away, and let our songs be hymns to God. \"Let them praise,\" it is said, \"His name in the dance, and let them play to Him on the timbrel and psaltery.\"[fn-38-P3885_1187576:110-nf] And what is the choir which plays? The Spirit will show thee: \"Let His praise be in the congregation (church) of the saints; let them be joyful in their King.\"[fn-38-P3886_1187757:111-nf] And again he adds, \"The Lord will take pleasure in His people.\"[fn-38-P3887_1187845:112-nf] For temperate harmonies[fn-38-P3888_1187890:113-nf] are to be admitted; but we are to banish as far as possible from our robust mind those liquid harmonies, which, through pernicious arts in the modulations of tones, train to effeminacy and scurrility. But grave and modest strains say farewell to the turbulence of drunkenness.[fn-38-P3889_1188506:114-nf] Chromatic harmonies are therefore to be abandoned to immodest revels, and to florid and meretricious music.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":149,"verse":6,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"IX. This being so, if any be on the Lord's side let him come with us,[fn-47-P4785_1554349:12-nf] and let us adore the One Godhead in the Three; not ascribing any name of humiliation to the unapproachable Glory, but having the exaltations of the Triune God continually in our mouth.[fn-47-P4786_1554556:13-nf] For since we cannot properly describe even the greatness of Its Nature, on account of Its infinity and undefinableness, how can we assert of It humiliation? But if any one be estranged from God, and therefore divideth the One Supreme Substance into an inequality of Natures, it were marvellous if such an one were not Cut in sunder by the sword, and his portion appointed with the unbelievers,[fn-47-P4787_1554969:14-nf] reaping any evil fruit of his evil thought both now and hereafter.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":149,"verse":5,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":43,"source_paragraph":"264","folder":"ANF-01","text":"1. Inasmuch as the Lord has said that there are certain angels, [viz. those] of the devil, for whom eternal fire is prepared; and as, again, He declares with regard to the tares, \"The tares are the children of the wicked one,\"[fn-88-P8881_2539002:639-nf] it must be affirmed that He has ascribed all who are of the apostasy to him who is the ringleader of this transgression. But He made neither angels nor men so by nature. For we do not find that the devil created anything whatsoever, since indeed he is himself a creature of God, like the other angels. For God made all things, as also David says with regard to all things of the kind: \"For He spake the word, and they were made; He commanded, and they were created.\"[fn-88-P8882_2539492:640-nf] ","title":"Book IV.","author":"Irenaeus"}]