[{"chapter":1,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"214","folder":"NPNF2-06","text":"1. Those whom mutual affection has joined together, a written page ought not to sunder. I must not, therefore, distribute my words some to one and some to another. For so strong is the love that binds you together that affection unites all three of you in a bond no less close than that which naturally connects two of your number.[fn-2-P236_39191:91-nf] Indeed, if the conditions of writing would only admit of it, I should amalgamate your names and express them under a single symbol. The very letter which I have received from you challenges me in each of you to see all three, and in all three to recognize each. When the reverend Evagrius transmitted it to me in the corner of the desert which stretches between the Syrians and the Saracens, my joy was intense. It wholly surpassed the rejoicings felt at Rome when the defeat of Cannae was retrieved, and Marcellus at Nola cut to pieces the forces of Hannibal. Evagrius frequently comes to see me, and cherishes me in Christ as his own bowels.[fn-2-P237_39879:92-nf] Yet as he is separated from me by a long distance, his departure has generally left me as much regret as his arrival has brought me joy.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":19,"source_code":"npnf1_13_npnf1_13_06_preface","source_chapter":8,"source_paragraph":"367","folder":"NPNF1-13","text":"Here he proceeds to discourse concerning Teachers, to the effect that they ought to be tended with great assiduity by their disciples. Now what is the reason that Christ so commanded? For this law, \"that they which preach the Gospel should live of the Gospel,\" (1 Cor. ix: 14.) is laid down in the New Testament; and likewise in the Old, (Num. xxxi: 47; xxxv; 1-8.) many revenues accrued to the Levites from the people; what is the reason, I say, that He so ordained? Was it not for the sake of laying a foundation beforehand of lowliness and love? For inasmuch as the dignity of a teacher oftentimes elates him who possesses it, He, in order to repress his spirit, hath imposed on him the necessity of requiring aid at the hands of his disciples. And to these in turn he hath given[fn-7-P706_260486:150-nf] means of cultivating kindly feelings, by training them, through the kindness required of them to their Teacher, in gentleness towards others also. By this means no slight affection is generated on both sides. Were not the cause of this what I have stated it to be, why should He, who fed the dull-minded Jews with manna, have reduced the Apostles to the necessity of asking for aid? Is it not manifest He aimed at the great benefits of humility and love, and that those who were under teaching might not be ashamed of Teachers who were in appearance despicable? To ask for aid bears the semblance of disgrace, but it ceased to be so, when their Teachers with all boldness urged their claim, so that their disciples derived from hence no small benefit, taught hereby to despise all appearances. Wherefore he says, \"But[fn-7-P707_261869:151-nf] let him that is taught in the word communicate unto him that teacheth in all good things,\" that is, let him show to him all generosity; this he implies by the words, \"in all good things.\" Let the disciple, says he, keep nothing to himself, but have every thing in common, for what he receives is better than what he gives,-as much better as heavenly are better than earthly things. This he expresses in another place, \"If we sowed unto you spiritual things, is it a great matter if we shall reap your carnal things?\" (1 Cor. ix: 11.) Wherefore he gives the procedure the name of a \"communication,\" showing that an interchange takes place. Hereby too love is greatly fostered and confirmed. If the teacher asks merely for competency, he does not by receiving it derogate from his own dignity. For this is praiseworthy, so assiduously to apply to the Word, as to require the aid of others, and to be in manifold poverty, and to be regardless of all the means of subsistence. But if he exceed the due measure, he injures his dignity, not by mere receiving, but by receiving too much. Then, lest the vice of the Teacher should render the disciple more remiss in this matter, and he should frequently pass him by, though poor, on account of his conduct, he proceeds to say,","title":"Preface","author":"St. John Chrysostom"},{"chapter":1,"verse":19,"source_code":"npnf1_13_npnf1_13_06_preface","source_chapter":8,"source_paragraph":"367","folder":"NPNF1-13","text":"Here he proceeds to discourse concerning Teachers, to the effect that they ought to be tended with great assiduity by their disciples. Now what is the reason that Christ so commanded? For this law, \"that they which preach the Gospel should live of the Gospel,\" (1 Cor. ix: 14.) is laid down in the New Testament; and likewise in the Old, (Num. xxxi: 47; xxxv; 1-8.) many revenues accrued to the Levites from the people; what is the reason, I say, that He so ordained? Was it not for the sake of laying a foundation beforehand of lowliness and love? For inasmuch as the dignity of a teacher oftentimes elates him who possesses it, He, in order to repress his spirit, hath imposed on him the necessity of requiring aid at the hands of his disciples. And to these in turn he hath given[fn-7-P706_260486:150-nf] means of cultivating kindly feelings, by training them, through the kindness required of them to their Teacher, in gentleness towards others also. By this means no slight affection is generated on both sides. Were not the cause of this what I have stated it to be, why should He, who fed the dull-minded Jews with manna, have reduced the Apostles to the necessity of asking for aid? Is it not manifest He aimed at the great benefits of humility and love, and that those who were under teaching might not be ashamed of Teachers who were in appearance despicable? To ask for aid bears the semblance of disgrace, but it ceased to be so, when their Teachers with all boldness urged their claim, so that their disciples derived from hence no small benefit, taught hereby to despise all appearances. Wherefore he says, \"But[fn-7-P707_261869:151-nf] let him that is taught in the word communicate unto him that teacheth in all good things,\" that is, let him show to him all generosity; this he implies by the words, \"in all good things.\" Let the disciple, says he, keep nothing to himself, but have every thing in common, for what he receives is better than what he gives,-as much better as heavenly are better than earthly things. This he expresses in another place, \"If we sowed unto you spiritual things, is it a great matter if we shall reap your carnal things?\" (1 Cor. ix: 11.) Wherefore he gives the procedure the name of a \"communication,\" showing that an interchange takes place. Hereby too love is greatly fostered and confirmed. If the teacher asks merely for competency, he does not by receiving it derogate from his own dignity. For this is praiseworthy, so assiduously to apply to the Word, as to require the aid of others, and to be in manifold poverty, and to be regardless of all the means of subsistence. But if he exceed the due measure, he injures his dignity, not by mere receiving, but by receiving too much. Then, lest the vice of the Teacher should render the disciple more remiss in this matter, and he should frequently pass him by, though poor, on account of his conduct, he proceeds to say,","title":"Preface","author":"St. John Chrysostom"},{"chapter":1,"verse":25,"source_code":"npnf1_13_npnf1_13_06_preface","source_chapter":8,"source_paragraph":"378","folder":"NPNF1-13","text":"Ver. 14. \"Through which the world hath been crucified unto me, and I unto the world.\"[fn-7-P725_273934:158-nf] ","title":"Preface","author":"St. John Chrysostom"},{"chapter":1,"verse":25,"source_code":"npnf1_13_npnf1_13_06_preface","source_chapter":8,"source_paragraph":"378","folder":"NPNF1-13","text":"Ver. 14. \"Through which the world hath been crucified unto me, and I unto the world.\"[fn-7-P725_273934:158-nf] ","title":"Preface","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf1_11_npnf1_11_08_homily_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"The greater part, however, of this work is occupied with the acts of Paul, who \"laboured more abundantly than they all.\" (I. Cor. xv. 10.) And the reason is, that the author of this Book, that is, the blessed Luke, was his companion: a man, whose high qualities, sufficiently visible in many other instances, are especially shown in his firm adherence to his Teacher, whom he constantly followed.[fn-1-P188_31521:2-nf] Thus at a time when all had forsaken him, one gone into Galatia, another into Dalmatia, hear what he says of this disciple: \"Only Luke is with me.\" (2 Tim. iv. 10.) And giving the Corinthians a charge concerning him, he Says, \"Whose praise is in the Gospel throughout all the Churches.\" (2 Cor. viii. 18.) Again, when he says, \"He was seen of Cephas, then of the twelve,\" and, \"according to the Gospel which ye received\" (1 Cor. xv. 5, 1 Cor xv. 1), he means the Gospel of this Luke.[fn-1-P189_33236:3-nf] So that there can be no mistake in attributing this work to him: and when I say, to him, I mean, to Christ.[fn-1-P190_33683:4-nf] And why then did he not relate every thing, seeing he was with Paul to the end? We may answer, that what is here written, was sufficient for those who would attend, and that the sacred writers ever addressed themselves to the matter of immediate importance, whatever it might be at the time it was no object with them to be writers of books: in fact, there are many things which they have delivered by unwritten tradition. Now while all that is contained in this Book is worthy of admiration, so is especially the way the Apostles have of coming down to the wants of their hearers: a condescension suggested by the Spirit who has so ordered it, that the subject on which they chiefly dwell is that which pertains to Christ as man. For so it is, that while they discourse so much about Christ, they have spoken but little concerning His Godhead; it was mostly of the Manhood that they discoursed, and of the Passion, and the Resurrection, and the Ascension. For the thing required in the first instance was this, that it should be believed that He was risen, and ascended into heaven. As then the point on which Christ himself most. insisted was, to have it known that He was come from the Father, so is it this writer's principal object to declare, that Christ was risen from the dead, and was received up into Heaven, and that He went to God, and came from God. For, if the fact of His coming from God were not first believed, much more, with the Resurrection and Ascension added thereto, would the Jews have found the entire doctrine incredible. Wherefore gently and by degrees he leads them on to higher truths. Nay, at Athens Paul even calls Him man simply, without saying more (Acts xvii. 31). For if, when Christ Himself spoke of His equality with the Father, they often attempted to stone Him, and called Him a blasphemer for this reason, it was little to be expected that they would receive this doctrine from the fishermen, and that too, with the Cross coming before it.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":17,"source_paragraph":"123","folder":"NPNF2-01","text":"1 And thus when the divine word had made its home among them,[fn-12-P1204_565002:155-nf] the power of Simon was quenched and immediately destroyed, together with the man himself.[fn-12-P1205_565753:156-nf] And so greatly did the splendor of piety illumine the minds of Peter's hearers that they were not satisfied with hearing once only, and were not content with the unwritten teaching of the divine Gospel, but with all sorts of entreaties they besought Mark,[fn-12-P1206_566060:157-nf] a follower of Peter, and the one whose Gospel is extant, that he would leave them a written monument of the doctrine which had been orally communicated to them. Nor did they cease until they had prevailed with the man, and had thus become the occasion of the written Gospel which bears the name of Mark.[fn-12-P1207_566782:158-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":2,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"58","folder":"NPNF2-01","text":"4 For he had innumerable fellow-laborers, or \"fellow-soldiers,\" as he called them,[fn-15-P1562_737042:43-nf] and most of them were honored by him with an imperishable memorial, for he gave enduring testimony concerning them in his own epistles.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":2,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"58","folder":"NPNF2-01","text":"4 For he had innumerable fellow-laborers, or \"fellow-soldiers,\" as he called them,[fn-15-P1562_737042:43-nf] and most of them were honored by him with an imperishable memorial, for he gave enduring testimony concerning them in his own epistles.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-01","text":"7 But Luke,[fn-15-P1569_740206:47-nf] who was of Antiochian parentage and a physician by profession,[fn-15-P1570_742259:48-nf] and who was especially intimate with Paul and well acquainted with the rest of the apostles,[fn-15-P1571_742374:49-nf] has left us, in two inspired books, proofs of that spiritual healing art which he learned from them. One of these books is the Gospel,[fn-15-P1572_742914:50-nf] which he testifies that he wrote as those who were from the beginning eye witnesses and ministers of the word delivered unto him, all of whom, as he says, he followed accurately from the first.[fn-15-P1573_744500:51-nf] The other book is the Acts of the Apostles[fn-15-P1574_744569:52-nf] which he composed not from the accounts of others, but from what he had seen himself.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-01","text":"7 But Luke,[fn-15-P1569_740206:47-nf] who was of Antiochian parentage and a physician by profession,[fn-15-P1570_742259:48-nf] and who was especially intimate with Paul and well acquainted with the rest of the apostles,[fn-15-P1571_742374:49-nf] has left us, in two inspired books, proofs of that spiritual healing art which he learned from them. One of these books is the Gospel,[fn-15-P1572_742914:50-nf] which he testifies that he wrote as those who were from the beginning eye witnesses and ministers of the word delivered unto him, all of whom, as he says, he followed accurately from the first.[fn-15-P1573_744500:51-nf] The other book is the Acts of the Apostles[fn-15-P1574_744569:52-nf] which he composed not from the accounts of others, but from what he had seen himself.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-01","text":"7 But Luke,[fn-15-P1569_740206:47-nf] who was of Antiochian parentage and a physician by profession,[fn-15-P1570_742259:48-nf] and who was especially intimate with Paul and well acquainted with the rest of the apostles,[fn-15-P1571_742374:49-nf] has left us, in two inspired books, proofs of that spiritual healing art which he learned from them. One of these books is the Gospel,[fn-15-P1572_742914:50-nf] which he testifies that he wrote as those who were from the beginning eye witnesses and ministers of the word delivered unto him, all of whom, as he says, he followed accurately from the first.[fn-15-P1573_744500:51-nf] The other book is the Acts of the Apostles[fn-15-P1574_744569:52-nf] which he composed not from the accounts of others, but from what he had seen himself.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-01","text":"7 But Luke,[fn-15-P1569_740206:47-nf] who was of Antiochian parentage and a physician by profession,[fn-15-P1570_742259:48-nf] and who was especially intimate with Paul and well acquainted with the rest of the apostles,[fn-15-P1571_742374:49-nf] has left us, in two inspired books, proofs of that spiritual healing art which he learned from them. One of these books is the Gospel,[fn-15-P1572_742914:50-nf] which he testifies that he wrote as those who were from the beginning eye witnesses and ministers of the word delivered unto him, all of whom, as he says, he followed accurately from the first.[fn-15-P1573_744500:51-nf] The other book is the Acts of the Apostles[fn-15-P1574_744569:52-nf] which he composed not from the accounts of others, but from what he had seen himself.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":24,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-01","text":"7 But Luke,[fn-15-P1569_740206:47-nf] who was of Antiochian parentage and a physician by profession,[fn-15-P1570_742259:48-nf] and who was especially intimate with Paul and well acquainted with the rest of the apostles,[fn-15-P1571_742374:49-nf] has left us, in two inspired books, proofs of that spiritual healing art which he learned from them. One of these books is the Gospel,[fn-15-P1572_742914:50-nf] which he testifies that he wrote as those who were from the beginning eye witnesses and ministers of the word delivered unto him, all of whom, as he says, he followed accurately from the first.[fn-15-P1573_744500:51-nf] The other book is the Acts of the Apostles[fn-15-P1574_744569:52-nf] which he composed not from the accounts of others, but from what he had seen himself.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":2,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"64","folder":"NPNF2-01","text":"10 Clement also, who was appointed third bishop of the church at Rome, was, as Paul testifies, his co-laborer and fellow-soldier.[fn-15-P1582_751595:57-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":2,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"64","folder":"NPNF2-01","text":"10 Clement also, who was appointed third bishop of the church at Rome, was, as Paul testifies, his co-laborer and fellow-soldier.[fn-15-P1582_751595:57-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":2,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"64","folder":"NPNF2-01","text":"10 Clement also, who was appointed third bishop of the church at Rome, was, as Paul testifies, his co-laborer and fellow-soldier.[fn-15-P1582_751595:57-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":10,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-09","text":"18. Moreover also the blessed Paul not only welcomes Onesimus the unprofitable runaway thief, because he was converted, but also asks his master to treat him who had repented, on equal terms of honour with his teacher, thus saying: \"I beseech thee for my son Onesimus, whom I have begotten in my bonds, who was aforetime unprofitable to thee, but now is profitable to thee and to me, whom I have sent back to thee; thou therefore receive him, that is my very heart, whom I would fain have kept with me, that in thy behalf he might minister unto me in the bonds of the Gospel; but without thy mind I would do nothing that thy goodness should not be as of necessity, but of free will. For perhaps he was therefore pared from thee for a season that thou shouldest have him back for ever; no longer as a servant, but above a servant, a brother beloved, specially unto me; but how much rather to thee both in the flesh and in the Lord? If then thou holdest me as a partner, receive him as myself.\"[fn-6-P699_424078:73-nf] And the same apostle, in writing to the Corinthians, said, \"Lest when I come I should mourn over many of those who have sinned beforehand and have not repented;\"[fn-7-P700_424410:74-nf] and again, \"as I have said beforehand, so do I again declare beforehand, that if I come again I will not spare.\"[fn-7-P701_424546:75-nf] Seest thou who they are whom he mourns, and whom he does not spare? Not those who have sinned, but those who have not repented, and not simply those who have not repented, but those who have been called once and again to this work, and would not be persuaded. For the expression \"I have said beforehand and do now say beforehand, as if I were present the second time, and being absent I write,\" implies exactly that which we are afraid may take place now in our case. For although Paul is not present who then threatened the Corinthians,yet Christ is present, who was then speaking through his mouth; and if we continue obdurate, He will not spare us, but will smite us with a mighty blow, both in this world and the next. \"Let us then anticipate His countenance by our confessor\"[fn-7-P702_425358:76-nf] let us pour out our hearts before Him. For \"thou hast sinned,\" we read, \"do not add thereto any more, and the first instance.\"[fn-7-P703_425510:77-nf] Let us not then tarry for the accuser, but let us seize his place beforehand, and so let us make our judge more merciful by means of our candour. Now I know indeed that you confess your sins, and call yourself miserable above measure; but this is not the only thing I wish, but I long For as long as you make this confession unfollow it. For no one will be able to do anything with zeal and the proper method, unless he has first of all persuaded himself that he does it to advantage. For even the sower, was not to gain any good from his labor? So then he also who sows words, and tears, and confession, unless he does this with a good hope, will not be able to desist from sinning, being still held down by the evil of despair; but just as that husbandman who despairs of any crop of fruit will not in future hinder any of those things which damage the seeds, so also he who sows his confession with tears, but does not expect any advantage for this, will not be able to overthrow those things which spoil repentance. And what does spoil repentance is being again entangled in the same evils. \"For there is one\" we read, \"who builds, and one who pulls down, what have they gained more than toil? He who is dipped in water because of contact with a dead body, and then touches it again, what has he gained by his washing?\"[fn-7-P704_426855:78-nf] Even so if a man fasts because of his sins, and goes his way again, and doeth the same things, who will hearken to his prayer? And again we read \"if a man goes back from righteousness to sin the Lord will prepare him for the sword,\"[fn-7-P705_427193:79-nf] and, \"as a dog when he has returned to his vomit, and become odious, so is a fool who by his wickedness has returned to his sin.\"[fn-7-P706_427352:80-nf] ","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":1,"verse":20,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":35,"source_paragraph":"118","folder":"NPNF1-02","text":"37. But when you have joy of a man in God, it is God rather than man that you enjoy. For you enjoy Him by whom you are made happy, and you rejoice to have come to Him in whose presence you place your hope of joy. And accordingly, Paul says to Philemon, \"Yea, brother, let me have joy of thee in the Lord.\"[fn-47-P4776_2599856:32-nf] For if he had not added \"in the Lord,\" but had only said, \"Let me have joy of thee,\" he would have implied that he fixed his hope of happiness upon him, although even in the immediate context to \"enjoy\" is used in the sense of to \"use with delight.\" For when the thing that we love is near us, it is a matter of course that it should bring delight with it. And if you pass beyond this delight, and make it a means to that which you are permanently to rest in, you are using it, and it is an abuse of language to say that you enjoy it. But if you cling to it, and rest in it, finding your happiness complete in it, then you may be truly and properly said to enjoy it. And this we must never do except in the case of the Blessed Trinity, who is the Supreme and Unchangeable Good.","title":"Book I","author":"Augustine"},{"chapter":1,"verse":9,"source_code":"anf_02_anf02_36_introductory_note_to_tatian_the_assyrian_","source_chapter":1,"source_paragraph":"7","folder":"ANF-02","text":"We know something of Tatian, already, from the melancholy pages of Irenaeus. Theodoret finds no other fault with his Diatessaron than its omission of the genealogies, which he, probably, could not harmonize on any theory of his own. The errors into which he fell in his old age[fn-11-P1105_293354:1-nf] were so absurd, and so contrary to the Church's doctrine and discipline, that he could not be tolerated as one of the faithful, without giving to the heathen new grounds for the malignant slanders with which they were ever assailing the Christians. At the same time, let us reflect, that his fall is to be attributed to extravagant ideas of that encraty which is a precept of the Gospel, and which a pure abhorrence of pagan abominations led many of the orthodox to practise with extreme rigidity. And this is the place to say, once for all, that the figures of Elijah upon Mt. Carmel and of John Baptist in the wilderness, approved by our Lord's teachings, but moderated, as a lesson to others, by his own holy but less austere example, justify the early Church in making room for the two classes of Christians which must always be found in earnest religion, and which seem to have their warrant in the fundamental constitution of human nature. There must be men like St. Paul, living in the world, though not of it; and there must be men like the Baptist, of whom the world will say, \"he hath a devil.\" Marvellously the early Catholics were piloted between the rocks and the whirlpools, in the narrow drift of the Gospel; and always the Holy Spirit of counsel and might was their guardian, amid their terrible trials and temptations. This must suggest, to every reflecting mind, a gratitude the most profound. To preserve evangelical encraty, and to restrain fanatical asceticism, was the spirit of early Christianity, as one sees in the ethics of Hermas. But the awful malaria of Montanism was even now rising like a fog of the marshes, and was destined to leave its lasting impress upon Western Christianity; \"forbidding to marry, and commanding to abstain from meats.\" Our author, alas, laid the egg which Tertullian hatched, and invented terms which that great author raised to their highest power; for he was rather the disciple of Tatian than of the Phrygians, though they kindled his strange fire. After Tertullian, the whole subject of marriage became entangled with sophistries, which have ever since adhered to the Latin churches, and introduced the most corrosive results into the vitals of individuals and of nations. Southey suggests, that, in the Roman Communion, John Wesley would have been accommodated with full scope for his genius, and canonized as a saint, while his Anglican mother had no place for him.[fn-11-P1106_295925:2-nf] But, on the other hand, let us reflect that while Rome had no place for Wiclif and Hus, or Jerome of Prague, she has used and glorified and canonized many fanatics whose errors were far more disgraceful than those of Tatian and Tertullian. In fact, she would have utilized and beatified these very enthusiasts, had they risen in the Middle Ages, to combine their follies with equal extravagance in persecuting the Albigenses, while aggrandizing the papal ascendency.","title":"Introductory Note to Tatian the Assyrian.","author":"Tatian"},{"chapter":1,"verse":10,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":21,"source_paragraph":"68","folder":"NPNF2-05","text":"But besides other things the action of Miriam the prophetess also gives rise to these surmisings of ours. Directly the sea was crossed she took in her hand a dry and sounding timbrel and conducted the women's dance[fn-28-P2835_1917946:131-nf] . By this timbrel the story may mean to imply virginity, as first perfected by Miriam; whom indeed I would believe to be a type of Mary the mother of God[fn-28-P2836_1918122:132-nf] . Just as the timbrel emits a loud sound because it is devoid of all moisture and reduced to the highest degree of dryness, so has virginity a clear and ringing report amongst men because it repels from itself the vital sap of merely physical life. Thus, Miriam's timbrel being a dead thing, and virginity being a deadening of the bodily passions, it is perhaps not very far removed from the bounds of probability[fn-28-P2837_1918838:133-nf] that Miriam was a virgin. However, we can but guess and surmise, we cannot clearly prove, that this was so, and that Miriam the prophetess led a dance of virgins, even though many of the learned have affirmed distinctly that she was unmarried, from the fact that the history makes no mention either of her marriage or of her being a mother; and surely she would have been named and known, not as \"the sister of Aaron[fn-28-P2838_1919290:134-nf] ,\" but from her husband, if she had had one; since the head of the woman is not the brother but the husband. But if, amongst a people with whom motherhood was sought after and classed as a blessing and, regarded as a public duty, the grace of virginity, nevertheless came to be regarded as a precious thing, how does it behove us to feel towards it, who do not \"judge\" of the Divine blessings[fn-28-P2839_1919704:135-nf] \"according to the flesh\"? Indeed it has been revealed in the oracles of God, on what occasion to conceive and to bring forth is a good thing, and what species of fecundity was desired by God's saints; for both the Prophet Isaiah and the divine Apostle have made this clear and certain. The one cries, \"From fear of Thee, O Lord, have I conceived[fn-28-P2840_1920198:136-nf] ;\" the other boasts that he is the parent of the largest family of any, bringing to the birth whole cities and nations; not the Corinthians and Galatians only whom by his travailings he moulded for the Lord, but all in the wide circuit from Jerusalem to Illyricum; his children filled the world, \"begotten\" by him in Christ through the Gospel[fn-28-P2841_1920668:137-nf] . In the same strain the womb of the Holy Virgin, which ministered to an Immaculate Birth, is pronounced blessed in the Gospel[fn-28-P2842_1920830:138-nf] ; for that birth did not annul the Virginity, nor did the Virginity impede so great a birth. When the \"spirit of salvation[fn-28-P2843_1920976:139-nf] ,\" as Isaiah names it, is being born, the willings of the flesh are useless. There is also a particular teaching of the Apostle, which harmonizes with this; viz. each man of us is a double man[fn-28-P2844_1921309:140-nf] ; one the outwardly visible, whose natural fate it is to decay; the other perceptible only in the secret of the heart, yet capable of renovation. If this teaching is true,-and it must be true[fn-28-P2845_1921523:141-nf] because Wisdom is speaking there,-then there is no absurdity in supposing a double marriage also which answers in every detail to either man; and, maybe, if one was to assert boldly that the body's virginity was the co-operator and the agent of the inward marriage, this assertion would not be much beside the probable fact.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":1,"verse":14,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":23,"source_code":"npnf2_03_npnf2_03_40_book_i_","source_chapter":1,"source_paragraph":"128","folder":"NPNF2-03","text":"And in the Commentary on Paul's Epistle to Philemon, at the place where he says[fn-87-P8783_2252797:93-nf] \"Epaphras my fellow-prisoner greeteth you,\" some way down he says:","title":"Book I.","author":"Rufinus"},{"chapter":1,"verse":22,"source_code":"npnf1_11_npnf1_11_51_homily_xliv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"See him, hasting to sail by, and yet not overlooking them, but taking order for all. Having sent for the rulers, through those he discourses to them (the Ephesians): but it is worthy of admiration, how finding himself under a necessity of saying certain great things about himself, he tries to make the least he can of it (peirata metriazein). \"Ye know.\" For just as Samuel, when about to deliver up the government to Saul says in their presence, \"Have I taken aught of your hands? Ye are witnesses, and God also\" (1 Sam. xii. 3, 1Sam. xii. 5); (so Paul here). David also, when disbelieved, says, \"I was with the flock keeping my father's sheep: and when the bear came, I scared her away with my hands\" (1 Sam. xvii. 34, xvii. 35): and Paul himself too says to the Corinthians \"I am become a fool; ye have compelled me.\" (2 Cor. xii. 11.) Nay, God Himself also does the same, not speaking of himself upon any and every occasion, but only when He is disbelieved, then He brings up His benefits. Accordingly, see what Paul does here: first he adduces their own testimony: that you may not imagine his words to be mere boasting, he calls the hearers themselves as witnesses of the things he says, since he was not likely to speak lies in their presence. This is the excellence of a teacher, to have for witnesses of his merits those who are his disciples. And what is wonderful, Not for one day nor for two, says he, have I continued doing this. He wishes to cheer them for the future, that they may bravely bear all things, both the parting from him, and the trials about to take place-just as it was in the case of Moses and Joshua. And see how he begins: \"How I have been with you the whole time, serving the Lord with all humility of mind.\" Observe, what most becomes rulers: \"hating pride\" (Exod. xviii. 21,LXX.), says (Moses): which (qualification) is especially in point for rulers, because to them there is (almost) a necessity of becoming arrogant. This (humility) is the groundwork of all that is good, as in fact Christ saith,[fn-16-P1659_1605099:1-nf] \"Blessed are the poor in spirit.\" (Matt. v. 3.) And (here) not simply, \"with humility of mind,\" but, \"with all humility.\" For there are many kinds of humility, in word and in action, towards rulers, and toward the ruled. Will you that I mention to you some kinds of humility? There are some who are lowly towards those who are lowly, and high towards the high: this is not the character of humility.[fn-16-P1660_1605549:2-nf] Some then are such. Then, that he may not seem to be arrogant, he lays a foundation beforehand, removing that suspicion: For, \"if, says he, I have acted `with all humility of mind,' it is not from arrogance that I say the things I say.\" Then for his gentleness, ever with much condescension making them his fellows. \"With you,\" he says, \"have I been, serving the Lord;\" he makes the good works common to them with himself: none of it his own peculiar. \"What?\" (you will say) \"why, against God could he possibly bear himself arrogantly?\" And yet there are many who do bear themselves arrogantly against God: but this man not even against his own disciples. This is the merit of a teacher, by his own achievements of virtue to form the character of his disciples. Then for his fortitude, upon which also he is very concise. \"With many tears,\" he says, \"and temptations which befell me by the lying in wait of the Jews.\" Do you see that he grieves at their doings? But here too he seems to show how sympathizing he was: for he suffered for those who were going to perdition, for the doers themselves: what was done to himself, he even rejoiced at it; for he belonged to that band which \"rejoiced that they were counted worthy to suffer shame for that Name (Acts v. 41): and again he says, \"Now I rejoice in my sufferings for you\" (Col. i. 24): and again, \"For our light affliction, which is but for the moment, worketh for us a far more exceeding and eternal weight of glory.\" (2 Cor. iv. 17). These things, however, he says, by way of making the least of his merits (metriazwn). But there he show his fortitude, not so much of daring, as of enduring: \"I,\" says he, \"have been evil entreated, but it was with you: and what is indeed the grievous part of the business, at the hands of Jews.\" Observe, he puts here both love and fortitude. Mark, here, I pray you, a character of teaching: \"I kept back nothing,\" he says, ungruding fulness, unshrinking promptness-\" of what was profitable unto you :\" because there were things which they did not need to learn. For as the hiding some things would have been like grudging, so the saying all things would be folly. This is why he adds, \"that was profitable unto you. But have showed you, and have taught you :\" have not only said, but also taught: not doing this either as a mere matter of form. For that this is what he means, observe what he says: \"publicly, and from house to house:\" thereby representing the exceeding toil, the great earnestness and endurance. \"Both Jews, and Greeks.\" Not (addressing myself) to you alone. \"Testifying:\" here, the boldness of speech: and that, even though we do no good, yet we must speak: for[fn-16-P1661_1608611:3-nf] this is the meaning of \"testifying,\" when we speak to those who do not pay attention: and so the word diamarturasqai is for the most part used. \"I call heaven and earth to witness\" (Deut. iv. 26), diamarturomai, Moses, says: and now Paul himself, Diamarturomenoj \"both to Jews and Greeks repentance toward God.\" What testifiest thou? That they should be careful about their manner of life: that they should repent, and draw near to God. \"Both to Jews and Greeks\"-for neither did the Jews know Him-both[fn-16-P1662_1609214:4-nf] by reason of their works, he says, \"repentance towards God,\" and, by reason that they knew not the Son, he adds, \"and faith in the Lord Jesus\" To what end, then, sayest thou these things? to what end dost thou put them in mind of them? What has come of it? hast thou anything to lay to their charge? Having first alarmed their feeling, then he adds, \"And now, behold, I go bound in the Spirit unto Jerusalem, not knowing the things that shall befall me there:save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions abide me. But none of these things move me, neither count I my life dear unto myself, so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus, to testify the Gospel of the grace of God.\" (v. 22-24). Wherefore says he this? By way of preparing them to be always ready to meet dangers, whether seen or unseen, and in all things to obey the Spirit.[fn-16-P1663_1610572:5-nf] He shows that it is for great objects that he is led away from them. \"Save that the Holy Ghost,\" he says, me, \"in every city witnesseth to me saying\"-to show that he departs willingly; that (see Hom. xlv. p. 273) you may not imagine it any bond or necessity, when he says, \"bound in the Spirit-that in every city bonds and afflictions await me.\" Then also he adds this, \"I count not my life dear, until I shall have fulfilled my course and the ministry, which I received of the Lord Jesus.\" Until I shall have finished my course, says he, with joy. Do you mark how (clearly) these were the words not of one lamenting, but of one who forbore to make the most (of his troubles) (metriazontoj) of one who would instruct those (whom he addressed), and sympathize with them in the things which were befalling He says not, \"I grieve indeed,[fn-16-P1664_1612032:6-nf] but one must needs bear it:\" \"but,\" says he, \"of none of those things do I make account, neither do I have,\" i. e. account \"my life dear to me.\" Why this again? not to extol himself, but to teach them, as by the former words, humility, so by these, fortitude and boldness: \"I have it not precious,\" i.e. \"I love it not before this: I account it more precious to finish my course, to testify.\" And he says not, \"to preach,\" \"to teach\"-but what says he? \"to testify (diamarturasqai)-the Gospel of the grace of God.\" He is about to say something more uncomfortable (fortikwteron), namely, \"I am pure from the blood of all men (because on my part) there is nothing lacking:\" he is about to lay upon them the whole weight and burden: so he first mollifies their feelings by saying, \"And now behold I know that ye shall see my face no more.\" The consolation[fn-16-P1665_1613077:7-nf] is twofold: both that \"my face ye shall see no more,\" for in heart I am with you: and that it was not they alone (who should see him no more): for, \"ye shall see my face no more, ye all, among whom I have gone about preaching the Kingdom.\"[fn-16-P1666_1613777:8-nf] So that he may well (say), \"Wherefore I take you to record (read dio mart. for diamart.),-seeing I shall be with you no more-\" that I am pure from the blood of all men.\" (v. 26.) Do you mark how he terrifies them, and troubled and afflicted as their souls are, how hard he rubs them (epitribei)? But it was necessary. \"For I have not shunned,\" he says, \"to declare unto you all the counsel of God.\" (v. 27.) Why then, he who does not speak, has blood to answer for: that is, murder! Nothing could be more terrifying than this. He shows that they also, if they do it not, have blood to answer for. So, whereas he seems to be justifying himself, in fact he is terrifying them. \"Take heed therefore unto yourselves, and to all the flock, over the which the Holy Ghost hath made you overseers (or, bishops) to feed the Church of God (see note 3), which He hath purchased with His own blood.\" (v. 28.) Do you mark? he enjoins them two things. Neither success in bringing others right of itself is any gain-for, I fear, he says, \"lest by any means, when I have preached to others, I myself should be a cast-away\" (1 Cor. ix. 27); nor the being diligent for one's self alone. For such an one is selfish, and seeks his own good only, and is like to him who buried his talent. \"Take heed to yourselves:\" this he says, not because our own salvation is more precious than that of the flock, but because, when we take heed to ourselves, then the flock also is a gainer. \"In which the Holy Ghost hath made you overseers, to feed the Church of God.\" See, it is from the Spirit ye have your ordination. This is one constraint: then he says, \"To feed the Church of the Lord.\"[fn-16-P1667_1616235:9-nf] Lo! another obligation: the Church is the Lord's.[fn-16-P1668_1616439:10-nf] And a third: \"which He hath purchased with His own blood.\" It shows[fn-16-P1669_1617136:11-nf] how precious the concern is; that the peril is about no small matters, seeing that even His own blood He spared not. He indeed, that he might reconcile those who were enemies, poured out even His blood: but thou, even when they are become thy friends, art not able to retain them. \"For I know this, that after my departing shall grievous wolves enter in among you, not sparing the flock.\" (v. 29.) Again he engages (enistrefei) them from another quarter, from the things which should come after: as when he says, \"We wrestle not against flesh and blood. After my departing,\" he says, \"grievous wolves shall enter in among you\" (Eph. vi. 12); twofold the evil, both that he himself would not be present, and that others would assail them. \"Then why depart, if thou knowest this beforehand?\" The Spirit draws me, he says. Both \"wolves,\" and \"grievous, not sparing the flock;\" and what is worse, even \"from among your own selves:\" the grievous thing (this), when the war is moreover an intestine war. The matter is exceeding serious, for it is \"the Church of the Lord :\" great the peril for with blood He redeemed it: mighty the war, and twofold. \"Also of your own selves shall men arise, speaking perverse things, to draw away disciples after them.\" (v. 30.) \"How then? what comfort shall there be?\" \"Therefore watch, and remember, that by the space of three years I ceased not to warn every one night and day with tears.\" (v. 31.) See how many strong expressions are here: \"with tears,\" and \"night and day,\" and \"every one.\" For it was not that if he saw many,[fn-16-P1670_1618836:12-nf] then he came in (to the work), but even were it for a single soul, he was capable of doing everything (for that one soul). So it was, in fact, that he compacted them together (unekrothsen) (so firmly as he did). \"Enough done on my part: three years have I remained:\" they had establishing enough, he says; enough of roofing. \"With tears,\" he says. Seest thou that the tears were on this account? The bad man grieves not: grieve thou: perhaps he will grieve also. As, when the sick man sees his physician partaking of food, he also is incited to do the same: so likewise here, when he sees thee weeping, he is softened: he will be a good and great man.[fn-16-P1671_1619649:13-nf] ","title":"Homily XLIV.","author":"St. John Chrysostom"},{"chapter":1,"verse":22,"source_code":"npnf1_11_npnf1_11_51_homily_xliv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"See him, hasting to sail by, and yet not overlooking them, but taking order for all. Having sent for the rulers, through those he discourses to them (the Ephesians): but it is worthy of admiration, how finding himself under a necessity of saying certain great things about himself, he tries to make the least he can of it (peirata metriazein). \"Ye know.\" For just as Samuel, when about to deliver up the government to Saul says in their presence, \"Have I taken aught of your hands? Ye are witnesses, and God also\" (1 Sam. xii. 3, 1Sam. xii. 5); (so Paul here). David also, when disbelieved, says, \"I was with the flock keeping my father's sheep: and when the bear came, I scared her away with my hands\" (1 Sam. xvii. 34, xvii. 35): and Paul himself too says to the Corinthians \"I am become a fool; ye have compelled me.\" (2 Cor. xii. 11.) Nay, God Himself also does the same, not speaking of himself upon any and every occasion, but only when He is disbelieved, then He brings up His benefits. Accordingly, see what Paul does here: first he adduces their own testimony: that you may not imagine his words to be mere boasting, he calls the hearers themselves as witnesses of the things he says, since he was not likely to speak lies in their presence. This is the excellence of a teacher, to have for witnesses of his merits those who are his disciples. And what is wonderful, Not for one day nor for two, says he, have I continued doing this. He wishes to cheer them for the future, that they may bravely bear all things, both the parting from him, and the trials about to take place-just as it was in the case of Moses and Joshua. And see how he begins: \"How I have been with you the whole time, serving the Lord with all humility of mind.\" Observe, what most becomes rulers: \"hating pride\" (Exod. xviii. 21,LXX.), says (Moses): which (qualification) is especially in point for rulers, because to them there is (almost) a necessity of becoming arrogant. This (humility) is the groundwork of all that is good, as in fact Christ saith,[fn-16-P1659_1605099:1-nf] \"Blessed are the poor in spirit.\" (Matt. v. 3.) And (here) not simply, \"with humility of mind,\" but, \"with all humility.\" For there are many kinds of humility, in word and in action, towards rulers, and toward the ruled. Will you that I mention to you some kinds of humility? There are some who are lowly towards those who are lowly, and high towards the high: this is not the character of humility.[fn-16-P1660_1605549:2-nf] Some then are such. Then, that he may not seem to be arrogant, he lays a foundation beforehand, removing that suspicion: For, \"if, says he, I have acted `with all humility of mind,' it is not from arrogance that I say the things I say.\" Then for his gentleness, ever with much condescension making them his fellows. \"With you,\" he says, \"have I been, serving the Lord;\" he makes the good works common to them with himself: none of it his own peculiar. \"What?\" (you will say) \"why, against God could he possibly bear himself arrogantly?\" And yet there are many who do bear themselves arrogantly against God: but this man not even against his own disciples. This is the merit of a teacher, by his own achievements of virtue to form the character of his disciples. Then for his fortitude, upon which also he is very concise. \"With many tears,\" he says, \"and temptations which befell me by the lying in wait of the Jews.\" Do you see that he grieves at their doings? But here too he seems to show how sympathizing he was: for he suffered for those who were going to perdition, for the doers themselves: what was done to himself, he even rejoiced at it; for he belonged to that band which \"rejoiced that they were counted worthy to suffer shame for that Name (Acts v. 41): and again he says, \"Now I rejoice in my sufferings for you\" (Col. i. 24): and again, \"For our light affliction, which is but for the moment, worketh for us a far more exceeding and eternal weight of glory.\" (2 Cor. iv. 17). These things, however, he says, by way of making the least of his merits (metriazwn). But there he show his fortitude, not so much of daring, as of enduring: \"I,\" says he, \"have been evil entreated, but it was with you: and what is indeed the grievous part of the business, at the hands of Jews.\" Observe, he puts here both love and fortitude. Mark, here, I pray you, a character of teaching: \"I kept back nothing,\" he says, ungruding fulness, unshrinking promptness-\" of what was profitable unto you :\" because there were things which they did not need to learn. For as the hiding some things would have been like grudging, so the saying all things would be folly. This is why he adds, \"that was profitable unto you. But have showed you, and have taught you :\" have not only said, but also taught: not doing this either as a mere matter of form. For that this is what he means, observe what he says: \"publicly, and from house to house:\" thereby representing the exceeding toil, the great earnestness and endurance. \"Both Jews, and Greeks.\" Not (addressing myself) to you alone. \"Testifying:\" here, the boldness of speech: and that, even though we do no good, yet we must speak: for[fn-16-P1661_1608611:3-nf] this is the meaning of \"testifying,\" when we speak to those who do not pay attention: and so the word diamarturasqai is for the most part used. \"I call heaven and earth to witness\" (Deut. iv. 26), diamarturomai, Moses, says: and now Paul himself, Diamarturomenoj \"both to Jews and Greeks repentance toward God.\" What testifiest thou? That they should be careful about their manner of life: that they should repent, and draw near to God. \"Both to Jews and Greeks\"-for neither did the Jews know Him-both[fn-16-P1662_1609214:4-nf] by reason of their works, he says, \"repentance towards God,\" and, by reason that they knew not the Son, he adds, \"and faith in the Lord Jesus\" To what end, then, sayest thou these things? to what end dost thou put them in mind of them? What has come of it? hast thou anything to lay to their charge? Having first alarmed their feeling, then he adds, \"And now, behold, I go bound in the Spirit unto Jerusalem, not knowing the things that shall befall me there:save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions abide me. But none of these things move me, neither count I my life dear unto myself, so that I might finish my course with joy, and the ministry, which I have received of the Lord Jesus, to testify the Gospel of the grace of God.\" (v. 22-24). Wherefore says he this? By way of preparing them to be always ready to meet dangers, whether seen or unseen, and in all things to obey the Spirit.[fn-16-P1663_1610572:5-nf] He shows that it is for great objects that he is led away from them. \"Save that the Holy Ghost,\" he says, me, \"in every city witnesseth to me saying\"-to show that he departs willingly; that (see Hom. xlv. p. 273) you may not imagine it any bond or necessity, when he says, \"bound in the Spirit-that in every city bonds and afflictions await me.\" Then also he adds this, \"I count not my life dear, until I shall have fulfilled my course and the ministry, which I received of the Lord Jesus.\" Until I shall have finished my course, says he, with joy. Do you mark how (clearly) these were the words not of one lamenting, but of one who forbore to make the most (of his troubles) (metriazontoj) of one who would instruct those (whom he addressed), and sympathize with them in the things which were befalling He says not, \"I grieve indeed,[fn-16-P1664_1612032:6-nf] but one must needs bear it:\" \"but,\" says he, \"of none of those things do I make account, neither do I have,\" i. e. account \"my life dear to me.\" Why this again? not to extol himself, but to teach them, as by the former words, humility, so by these, fortitude and boldness: \"I have it not precious,\" i.e. \"I love it not before this: I account it more precious to finish my course, to testify.\" And he says not, \"to preach,\" \"to teach\"-but what says he? \"to testify (diamarturasqai)-the Gospel of the grace of God.\" He is about to say something more uncomfortable (fortikwteron), namely, \"I am pure from the blood of all men (because on my part) there is nothing lacking:\" he is about to lay upon them the whole weight and burden: so he first mollifies their feelings by saying, \"And now behold I know that ye shall see my face no more.\" The consolation[fn-16-P1665_1613077:7-nf] is twofold: both that \"my face ye shall see no more,\" for in heart I am with you: and that it was not they alone (who should see him no more): for, \"ye shall see my face no more, ye all, among whom I have gone about preaching the Kingdom.\"[fn-16-P1666_1613777:8-nf] So that he may well (say), \"Wherefore I take you to record (read dio mart. for diamart.),-seeing I shall be with you no more-\" that I am pure from the blood of all men.\" (v. 26.) Do you mark how he terrifies them, and troubled and afflicted as their souls are, how hard he rubs them (epitribei)? But it was necessary. \"For I have not shunned,\" he says, \"to declare unto you all the counsel of God.\" (v. 27.) Why then, he who does not speak, has blood to answer for: that is, murder! Nothing could be more terrifying than this. He shows that they also, if they do it not, have blood to answer for. So, whereas he seems to be justifying himself, in fact he is terrifying them. \"Take heed therefore unto yourselves, and to all the flock, over the which the Holy Ghost hath made you overseers (or, bishops) to feed the Church of God (see note 3), which He hath purchased with His own blood.\" (v. 28.) Do you mark? he enjoins them two things. Neither success in bringing others right of itself is any gain-for, I fear, he says, \"lest by any means, when I have preached to others, I myself should be a cast-away\" (1 Cor. ix. 27); nor the being diligent for one's self alone. For such an one is selfish, and seeks his own good only, and is like to him who buried his talent. \"Take heed to yourselves:\" this he says, not because our own salvation is more precious than that of the flock, but because, when we take heed to ourselves, then the flock also is a gainer. \"In which the Holy Ghost hath made you overseers, to feed the Church of God.\" See, it is from the Spirit ye have your ordination. This is one constraint: then he says, \"To feed the Church of the Lord.\"[fn-16-P1667_1616235:9-nf] Lo! another obligation: the Church is the Lord's.[fn-16-P1668_1616439:10-nf] And a third: \"which He hath purchased with His own blood.\" It shows[fn-16-P1669_1617136:11-nf] how precious the concern is; that the peril is about no small matters, seeing that even His own blood He spared not. He indeed, that he might reconcile those who were enemies, poured out even His blood: but thou, even when they are become thy friends, art not able to retain them. \"For I know this, that after my departing shall grievous wolves enter in among you, not sparing the flock.\" (v. 29.) Again he engages (enistrefei) them from another quarter, from the things which should come after: as when he says, \"We wrestle not against flesh and blood. After my departing,\" he says, \"grievous wolves shall enter in among you\" (Eph. vi. 12); twofold the evil, both that he himself would not be present, and that others would assail them. \"Then why depart, if thou knowest this beforehand?\" The Spirit draws me, he says. Both \"wolves,\" and \"grievous, not sparing the flock;\" and what is worse, even \"from among your own selves:\" the grievous thing (this), when the war is moreover an intestine war. The matter is exceeding serious, for it is \"the Church of the Lord :\" great the peril for with blood He redeemed it: mighty the war, and twofold. \"Also of your own selves shall men arise, speaking perverse things, to draw away disciples after them.\" (v. 30.) \"How then? what comfort shall there be?\" \"Therefore watch, and remember, that by the space of three years I ceased not to warn every one night and day with tears.\" (v. 31.) See how many strong expressions are here: \"with tears,\" and \"night and day,\" and \"every one.\" For it was not that if he saw many,[fn-16-P1670_1618836:12-nf] then he came in (to the work), but even were it for a single soul, he was capable of doing everything (for that one soul). So it was, in fact, that he compacted them together (unekrothsen) (so firmly as he did). \"Enough done on my part: three years have I remained:\" they had establishing enough, he says; enough of roofing. \"With tears,\" he says. Seest thou that the tears were on this account? The bad man grieves not: grieve thou: perhaps he will grieve also. As, when the sick man sees his physician partaking of food, he also is incited to do the same: so likewise here, when he sees thee weeping, he is softened: he will be a good and great man.[fn-16-P1671_1619649:13-nf] ","title":"Homily XLIV.","author":"St. John Chrysostom"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_52_part_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"Such were the sentiments, and such the letter, of the Abraham-like old man, Hosius, truly so called[fn-49-P4941_1958030:16-nf] . But the Emperor desisted not from his designs, nor ceased to seek an occasion against him; but continued to threaten him severely, with a view either to bring him over by force, or to banish him if he refused to comply. And as the Officers and Satraps of Babylon[fn-49-P4942_1958503:17-nf] , seeking an occasion against Daniel, found none except in the law of his God; so likewise these present Satraps of impiety were unable to invent any charge against the old man (for this true Hosius, and his blameless life were known to all), except the charge of hatred to their heresy. They therefore proceeded to accuse him; though not under the same circumstances as those others accused Daniel to Darius, for Darius was grieved to hear the charge, but as Jezebel accused Naboth, and as the Jews applied themselves to Herod. And they said, `He not only will not subscribe against Athanasius, but also on his account condemns us; and his hatred to the heresy is so great, that he also writes to others, that they should rather suffer death, than become traitors to the truth. For, he says, our beloved Athanasius also is persecuted for the Truth's sake, and Liberius, Bishop of Rome, and all the rest, are treacherously assailed.' When this patron of impiety, and Emperor of heresy[fn-49-P4943_1959506:18-nf] , Constantius, heard this, and especially that there were others also in the Spains of the same mind as Hosius, after he had tempted them also to subscribe, and was unable to compel them to do so, he sent for Hosius, and instead of banishing him, detained him a whole year in Sirmium. Godless, unholy, without natural affection, he feared not God, he regarded not his father's affection for Hosius, he reverenced not his great age, for he was now a hundred years old[fn-49-P4944_1959991:19-nf] ; but all these things this modern Ahab, this second Belshazzar of our times, disregarded for the sake of impiety. He used such violence towards the old man, and confined him so straitly, that at last, broken by suffering, he was brought, though hardly, to hold communion with Valens, Ursacius, and their fellows, though he would not subscribe against Athanasius. Yet even thus he forgot not his duty, for at the approach of death, as it were by his last testament, he bore witness to the force which had been used towards him, and anathematized the Arian heresy, and gave strict charge that no one should receive it.","title":"Part VI.","author":"Athanasius"},{"chapter":1,"verse":2,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":1,"verse":2,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":1,"verse":2,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"}]