{"verses":["At the same time Antiochus prepared for a second journey into\nEgypt.","And it came to pass, that through the whole city of Jerusalem, for\nthe space of forty days, there were seen horsemen running in the air,\nin gilded raiment, and armed with spears, like bands of soldiers.","And horses set in order by ranks, running one against another,\nwith the shakings of shields, and a multitude of men in helmets, with\ndrawn swords, and casting of darts, and glittering of golden armour,\nand of harnesses of all sorts.","Wherefore all men prayed that these prodigies might turn to good.","Now when there was gone forth a false rumour as though Antiochus\nhad been dead, Jason taking with him no fewer than a thousand men,\nsuddenly assaulted the city:  and though the citizens ran together to\nthe wall, the city at length was taken, and Menelaus fled into the\ncastle.","But Jason slew his countrymen without mercy, not considering that\nprosperity against one's own kindred is a very great evil, thinking\nthey had been enemies, and not citizens, whom he conquered.","Yet he did not get the principality, but received confusion at the\nend, for the reward of his treachery, and fled again into the country\nof the Ammonites.","At the last, having been shut up by Aretas, the king of the\nArabians, in order for his destruction, flying from city to city, hated\nby all men, as a forsaker of the laws and execrable, as an enemy of his\ncountry and countrymen, he was thrust out into Egypt:","And he that had driven many out of their country perished in a\nstrange land, going to Lacedemon, as if for kindred sake he should have\nrefuge there:","But he that had cast out many unburied, was himself cast forth\nboth unlamented and unburied, neither having foreign burial, nor being\npartaker of the sepulchre of his fathers.","Now when these things were done, the king suspected that the Jews\nwould forsake the alliance:  whereupon departing out of Egypt with a\nfurious mind, he took the city by force of arms,","And commanded the soldiers to kill, and not to spare any that\ncame in their way, and to go up into the houses to slay.","Thus there was a slaughter of young and old, destruction of women\nand children, and killing of virgins and infants.","And there were slain in the space of three whole days fourscore\nthousand, forty thousand were made prisoners, and as many sold.","But this was not enough, he presumed also to enter into the\ntemple, the most holy in all the world Menelaus, that traitor to the\nlaws, and to his country, being his guide.","And taking in his wicked hands the holy vessels, which were given\nby other kings and cities, for the ornament and the glory of the place,\nhe unworthily handled and profaned them.","Thus Antiochus going astray in mind, did not consider that God\nwas angry for a while, because of the sins of the inhabitants of the\ncity:  and therefore this contempt had happened to the place:","Otherwise had they not been involved in many sins, as Heliodorus,\nwho was sent by king Seleucus to rob the treasury, so this man also, as\nsoon as he had come, had been forthwith scourged, and put back from his\npresumption.","But God did not choose the people for the place's sake, but the\nplace for the people's sake.","And, therefore, the place also itself was made partaker of the\nevils of the people:  but afterwards shall communicate in the good\nthings thereof, and as it was forsaken in the wrath of Almighty God,\nshall be exalted again with great glory, when the great Lord shall be\nreconciled.","So when Antiochus had taken away out of the temple a thousand and\neight hundred talents, he went back in all haste to Antioch, thinking\nthrough pride that he might now make the land navigable, and the sea\npassable on foot:  such was the haughtiness of his mind.","He left also governors to afflict the people:  at Jerusalem,\nPhilip, a Phrygian by birth, but in manners more barbarous than he that\nset him there:","And in Gazarim, Andronicus and Menelaus, who bore a more heavy\nhand upon the citizens than the rest.","And whereas he was set against the Jews, he sent that hateful\nprince, Apollonius, with an army of two and twenty thousand men,\ncommanding him to kill all that were of perfect age, and to sell the\nwomen and the younger sort.","Who, when he was come to Jerusalem, pretending peace, rested till\nthe holy day of the sabbath:  and then the Jews keeping holiday, he\ncommanded his men to take arms.","And he slew all that were come forth to flee:  and running through\nthe city with armed men, he destroyed a very great multitude.","But Judas Machabeus, who was the tenth, had withdrawn himself\ninto a desert place, and there lived amongst wild beasts in the\nmountains with his company:  and they continued feeding on herbs, that\nthey might not be partakers of the pollution."]}