{"verses":["And he came to Derbe and Lystra.  And behold, there was a certain\ndisciple there named Timothy, the son of a Jewish woman that believed:\nbut his father was a Gentile.","To this man the brethren that were in Lystra and Iconium gave a\ngood testimony.","Him Paul would have to go along with him:  and taking him, he\ncircumcised him, because of the Jews who were in those places.  For they\nall knew that his father was a Gentile.","And as they passed through the cities, they delivered unto them\nthe decrees for to keep, that were decreed by the apostles and ancients\nwho were at Jerusalem.","And the churches were confirmed in faith and increased in number\ndaily.","And when they had passed through Phrygia and the country of\nGalatia, they were forbidden by the Holy Ghost to preach the word in\nAsia.","And when they were come into Mysia, they attempted to go into\nBithynia:  and the Spirit of Jesus suffered them not.","And when they had passed through Mysia, they went down to Troas.","And a vision was shewed to Paul in the night, which was a man of\nMacedonia standing and beseeching him and saying:  Pass over into\nMacedonia and help us.","And as soon as he had seen the vision, immediately we sought to\ngo into Macedonia:  being assured that God had called us to preach the\ngospel to them.","And sailing from Troas, we came with a straight course to\nSamothracia, and the day following to Neapolis.","And from thence to Philippi, which is the chief city of part of\nMacedonia, a colony.  And we were in this city some days conferring\ntogether.","And upon the Sabbath day, we went forth without the gate by a\nriver side, where it seemed that there was prayer:  and sitting down, we\nspoke to the women that were assembled.","And a certain woman named Lydia, a seller of purple, of the city\nof Thyatira, one that worshipped God, did hear:  whose heart the Lord\nopened to attend to those things which were said by Paul.","And when she was baptized, and her household, she besought us,\nsaying:  If you have judged me to be faithful to the Lord, come into my\nhouse and abide there.  And she constrained us.","And it came to pass, as we went to prayer, a certain girl having\na pythonical spirit met us, who brought to her masters much gain by\ndivining.","This same following Paul and us, cried out, saying:  These men\nare the servants of the Most High God, who preach unto you the way of\nsalvation.","And this she did many days.  But Paul being grieved, turned and\nsaid to the spirit:  I command thee, in the name of Jesus Christ, to go\nfrom her.  And he went out the same hour.","But her masters, seeing that the hope of their gain was gone,\napprehending Paul and Silas, brought them into the market place to the\nrulers.","And presenting them to the magistrates, they said:  These men\ndisturb our city, being Jews:","And preach a fashion which it is not lawful for us to receive\nnor observe, being Romans.","And the people ran together against them:  and the magistrates,\nrending off their clothes, commanded them to be beaten with rods.","And when they had laid many stripes upon them, they cast them\ninto prison, charging the gaoler to keep them diligently.","Who having received such a charge, thrust them into the inner\nprison and made their feet fast in the stocks.","And at midnight, Paul and Silas, praying, praised God.  And they\nthat were in prison heard them.","And suddenly there was a great earthquake, so that the\nfoundations of the prison were shaken.  And immediately all the doors\nwere opened and the bands of all were loosed.","And the keeper of the prison, awakening out of his sleep and\nseeing the doors of the prison open, drawing his sword, would have\nkilled himself, supposing that the prisoners had been fled.","But Paul cried with a loud voice, saying:  Do thyself no harm,\nfor we all are here.","Then calling for a light, he went in:  and trembling, fell down\nat the feet of Paul and Silas.","And bringing them out, he said:  Masters, what must I do, that I\nmay be saved?","But they said:  believe in the Lord Jesus:  and thou shalt be\nsaved, and thy house.","And they preached the word of the Lord to him and to all that\nwere in his house.","And he, taking them the same hour of the night, washed their\nstripes:  and himself was baptized, and all his house immediately.","And when he had brought them into his own house, he laid the\ntable for them:  and rejoiced with all his house, believing God.","And when the day was come, the magistrates sent the serjeants,\nsaying:  Let those men go.","And the keeper of the prison told these words to Paul:  The\nmagistrates have sent to let you go.  Now therefore depart.  And go in\npeace.","But Paul said to them:  They have beaten us publicly,\nuncondemned, men that are Romans, and have cast us into prison.  And now\ndo they thrust us out privately?  Not so:  but let them come.","And let us out themselves.  And the serjeants told these words to\nthe magistrates.  And they were afraid:  hearing that they were Romans.","And coming, they besought them:  and bringing them out, they\ndesired them to depart out of the city.","And they went out of the prison and entered into the house of\nLydia:  and having seen the brethren, they comforted them and departed."]}