[{"chapter":16,"verse":37,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"123","folder":"ANF-07","text":"Then Pontius[fn-14-P1464_608740:242-nf] was overpowered both by their outcries, and by the instigation of Herod the tetrarch,[fn-14-P1465_609035:243-nf] who feared lest he should be deposed from his sovereignty. He did not, however, himself pass sentence, but delivered Him up to the Jews, that they themselves might judge Him according to their law.[fn-14-P1466_609376:244-nf] Therefore they led Him away when He had been scourged with rods, and before they crucified Him they mocked Him; for they put upon Him a scarlet[fn-14-P1467_609973:245-nf] robe, and a crown of thorns, and saluted Him as King, and gave Him gall for food, and mingled for Him vinegar to drink. After these things they spat upon His face, and struck Him with the palms of their hands; and when the executioners[fn-14-P1468_610361:246-nf] themselves contended about His garments, they cast lots among themselves for His tunic and mantle.[fn-14-P1469_610531:247-nf] And while all these things were doing, He uttered no voice from His mouth, as though He were dumb. Then they lifted Him up in the midst between two malefactors, who had been condemned for robbery, and fixed Him to the cross. What can I here deplore in so great a crime? or in what words can I lament such great wickedness? For we are not relating the crucifixion of Gavius,[fn-14-P1470_611103:248-nf] which Marcus Tullius followed up with all the spirit and strength of his eloquence, pouring forth as it were the fountains of all his genius, proclaiming that it was an unworthy deed that a Roman citizen should be crucified in violation of all laws. And although He was innocent, and undeserving of that punishment, yet He was put to death, and that, too, by an impious man, who was ignorant of justice. What shall I say respecting the indignity of this cross, on which the Son of God was suspended and nailed?[fn-14-P1471_611941:249-nf] Who will be found so eloquent, and supplied with so great an abundance of deeds and words, what speech flowing with such copious exuberance,[fn-14-P1472_612099:250-nf] as to lament in a befitting manner that cross, which the world itself, and all the elements of the world, bewailed?","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":16,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1153","folder":"NPNF2-06","text":"You tell me farther that Vigilantius execrates vigils. In this surely he goes contrary to his name. The Wakeful one wishes to sleep and will not hearken to the Saviour's words, \"What, could ye not watch with me one hour? Watch and pray that ye enter not into temptation: the spirit indeed is willing but the flesh is weak.\"[fn-42-P4224_1138837:3038-nf] And in another place a prophet sings: \"At midnight I will rise to give thanks unto thee because of thy righteous judgments.\"[fn-42-P4225_1139003:3039-nf] We read also in the gospel how the Lord spent whole nights in prayer[fn-42-P4226_1139095:3040-nf] and how the apostles when they were shut up in prison kept vigil all night long, singing their psalms until the earth quaked, and the keeper of the prison believed, and the magistrates and citizens were filled with terror.[fn-42-P4227_1139340:3041-nf] Paul says: \"continue in prayer and watch in the same,\"[fn-42-P4228_1139421:3042-nf] and in another place he speaks of himself as \"in watchings often.\"[fn-42-P4229_1139509:3043-nf] Vigilantius may sleep if he pleases and may choke in his sleep, destroyed by the destroyer of Egypt and of the Egyptians. But let us say with David: \"Behold, he that keepeth Israel shall neither slumber nor sleep.\"[fn-42-P4230_1139748:3044-nf] So will the Holy One and the Watcher come to us.[fn-42-P4231_1139819:3045-nf]  And if ever by reason of our sins He fall asleep, let us say to Him: \"Awake, why sleepest thou, O Lord;\"[fn-42-P4232_1139997:3046-nf] and when our ship is tossed by the waves let us rouse Him and say, \"Master, save us: we perish.\"[fn-42-P4233_1140117:3047-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1309","folder":"NPNF2-06","text":"8. In the third book the following faulty statements are contained. \"If we once admit that, when one vessel is made to honour and another to dishonour,[fn-47-P4734_1287662:3377-nf] this is due to antecedent causes; why may we not revert to the mystery of the soul and allow that it is loved in one and hated in another because of its past actions, before in Jacob it becomes a supplanter and before in Esau it is supplanted?\"[fn-47-P4735_1287931:3378-nf] And again: \"the fact that souls are made some to honour and some to dishonour is to be explained by their previous history.\" And in the same place: \"on this hypothesis of mine a vessel made to honour which fails to fulfil its object will in another world become a vessel made to dishonour; and contrariwise a vessel which has from a previous fault been condemned to dishonour will, if it accepts correction in this present life, become in the new creation a vessel 'sanctified and meet for the Master's use and prepared unto every good work.\"[fn-47-P4736_1288505:3379-nf] And he immediately goes on to say: \"I believe that men who begin with small faults may become so hardened in wickedness that, if they do not repent and turn to better things, they must become inhuman energies;[fn-47-P4737_1288739:3380-nf] and contrariwise that hostile and demonic beings may in course of time so far heal their wounds and cheek the current of their former sins that they may attain to the abode of the perfect. As I have often said, in those countless and unceasing worlds in which the soul lives and has its being some grow worse and worse until they reach the lowest depths of degradation; while others in those lowest depths grow better and better until they reach the perfection of virtue.\" Thus he tries to shew that men, or rather their souls, may become demons; and that demons in turn may be restored to the rank of angels. In the same book he writes: \"this too must be considered; why the human soul is diversely acted upon now by influences of one kind and now by influences of another.\" And he surmises that this is due to conduct which has preceded birth. It is for this, he argues, that John leaps in his mother's womb when at Mary's salutation Elizabeth declares herself unworthy of her notice.[fn-47-P4738_1289748:3381-nf] And he immediately subjoins: \"on the other hand infants that are hardly weaned are possessed with evil spirits and become diviners and soothsayers;[fn-47-P4739_1289917:3382-nf] indeed, some are indwelt from their earliest years with the spirit of a python. Now as they have done nothing to bring upon themselves these visitations, one who holds that nothing happens without God's permission, and that all things are governed by His justice, cannot suppose that God's providence has abandoned them without good reason.","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":28,"source_paragraph":"177","folder":"NPNF2-08","text":"66.[fn-18-P1856_483019:561-nf] Of the beliefs and practices whether generally accepted or publicly enjoined which are preserved in the Church[fn-18-P1857_483150:562-nf] some we possess derived from written teaching; others we have received delivered to us \"in a mystery\"[fn-18-P1858_483474:563-nf] by the tradition of the apostles; and both of these in relation to true religion have the same force. And these no one will gainsay;-no one, at all events, who is even moderately versed in the institutions of the Church. For were we to attempt to reject such customs as have no written authority, on the ground that the importance they possess is small, we should unintentionally injure the Gospel in its very vitals; or, rather, should make our public definition a mere phrase and nothing more.[fn-18-P1859_486470:564-nf] For instance, to take the first and most general example, who is thence who has taught us in writing to sign with the sign of the cross those who have trusted in the name of our Lord Jesus Christ? What writing has taught us to turn to the East at the prayer? Which of the saints has left us in writing the words of tim invocation at the displaying[fn-18-P1860_491290:565-nf] of the bread of the Eucharist and the cup of blessing? For we are not, as is well known, content with what the apostle or the Gospel has recorded, but both in preface and conclusion we add other words as being of great importance to the validity of the ministry, and these we derive from unwritten teaching. Moreover we bless the water of baptism andthe oil of the chrism, and besides this the catechumen who is being baptized. On what written authority do we do this? Is not our authority silent and mystical tradition? Nay, by what written word is the anointing of oil[fn-18-P1861_492104:566-nf] itself taught? And whence comes the custom of baptizing thrice?[fn-18-P1862_492340:567-nf] And as to the other customs of baptism from what Scripture do we derive the renunciation of Satan and his angels? Does not this come from that unpublished and secret teaching which oar fathers guarded in a silence out of the reach of curious meddling and inquisitive investigation? Well had they learnt the lesson that the awful dignity of the mysteries is best preserved by silence. What the uninitiated are not even allowed: to look at was hardly likely to be publiclyparaded about in written documents. What was the meaning of the mighty Moses in not making all the parts of the tabernacle open to every one? The profane he stationed without the sacred barriers; the first courts he conceded to the purer; the Levites alone he judged worthy of being servants of the Deity; sacrifices and burnt offerings and the rest of the priestly functions he allotted to the priests; one chosen out of all he admitted to the shrine, and even this one not always but on only one day in the year, and of this one day a time was fixed for his entry so that he might gaze on the Holy of Holies amazed at the strangeness and novelty of the sight. Moses was wise enough to know that contempt stretches to the trite and to the obvious, while a keen interest is naturally associated with the unusual and the unfamiliar. In the same manner the Apostles and Fathers who laid down laws for the Church from the beginning thus guarded the awful dignity of the mysteries in secrecy and silence, for what is bruited abroad random among the common folk is no mystery at all. This is the reason for our tradition of unwritten precepts and practices, that the knowledge of our dogmas may not become neglected and contemned by the multitude through familiarity. \"Dogma\" and \"Kerugma\" are two distinct things; the former is observed in silence; the latter is proclaimed to all the world. One form of this silence is the obscurity employed in Scripture, which makes the meaning of \"dogmas\" difficult to be understood for the very advantage of the reader: Thus we all look to the East[fn-18-P1863_496971:568-nf] at our prayers, but few of us know that we are seeking our own old country,[fn-18-P1864_497282:569-nf] Paradise, which God planted in Eden in the East.[fn-18-P1865_497529:570-nf] We pray standing,[fn-18-P1866_497603:571-nf] on the first day of the week, but we do not all know the reason. On the day of the resurrection (or \"standing again\" Grk. a0na/stasij we remind ourselves of the grace given to us by standing at prayer, not only because we rose with Christ,[fn-18-P1867_497868:572-nf] and are bound to \"seek those things which are above,\"[fn-18-P1868_497941:573-nf] but because the day seems to us to be in some sense an image of the age which we expect, wherefore, though it is the beginning of days, it is not called by Moses first, but one.[fn-18-P1869_498455:574-nf] For he says \"There was evening, and therewas morning, one day,\" as though the same day often recurred. Now \"one and \"eighth\" are the same, in itself distinctly indicating that really \"one\" and \"eighth\" of which the Psalmist makes mention in certain titles of the Psalms, the state which follows after this present time, the day which knows no waning or eventide, and no successor, that age which endeth not or groweth old.[fn-18-P1870_498922:575-nf] Of necessity, then, the church teaches her own foster children to offer their prayers on that day standing, to the end that through continual reminder of the endless life we may not neglect to make provision for our removal thither. Moreover all Pentecost is a reminder of the resurrection expected in the age to come. For that one and first day, if seven times multiplied by seven, completes the seven weeks of the holy Pentecost; for, beginning at the first, Pentecost ends with the same, making fifty revolutions through the like intervening days. And so it is a likeness of eternity, beginning as it does and ending, as in a circling course, at the same point. On this day the rules of the church have educated us to prefer the upright attitude of prayer, for by their plain reminder they, as It were, make our mind to dwell no longer in the present but in the future. Moreover every time we fall upon our knees and rise from off them we shew by the very deed that by our sin we fell down to earth, and by the loving kindness of our Creator were called hack to heaven.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":16,"verse":3,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":16,"source_paragraph":"58","folder":"ANF-04","text":"Now, if the apostle had even absolutely permitted marriage when one's partner has been lost subsequently to (conversion to) the faith, he would have done (it), just as (he did) the other (actions) which he did adversely to the (strict) letter of his own rule, to suit the circumstances. of the times: circumcising Timotheus[fn-12-P1221_333928:97-nf] on account of \"supposititious false brethren; \"and leading certain \"shaven men\" into the temple[fn-12-P1222_334060:98-nf] on account of the observant watchfulness of the Jews-he who chastises the Galatians when they desire to live in (observance of) the law.[fn-12-P1223_334225:99-nf] But so did circumstances require him to \"become all things to all, in order to gain all; \"[fn-12-P1224_334340:100-nf] \"travailing in birth with them until Christ should be formed in them; \"[fn-12-P1225_334438:101-nf] and \"cherishing, as it were a nurse,\" the little ones of faith, by teaching them some things \"by way of indulgence, not by way of command\"-for it is one thing to indulge, another to bid-permitting a temporary licence of re-marriage on account of the \"weakness of the flesh,\" just as Moses of divorcing on account of \"the hardness of the heart.\"","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":16,"verse":3,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":16,"source_paragraph":"58","folder":"ANF-04","text":"Now, if the apostle had even absolutely permitted marriage when one's partner has been lost subsequently to (conversion to) the faith, he would have done (it), just as (he did) the other (actions) which he did adversely to the (strict) letter of his own rule, to suit the circumstances. of the times: circumcising Timotheus[fn-12-P1221_333928:97-nf] on account of \"supposititious false brethren; \"and leading certain \"shaven men\" into the temple[fn-12-P1222_334060:98-nf] on account of the observant watchfulness of the Jews-he who chastises the Galatians when they desire to live in (observance of) the law.[fn-12-P1223_334225:99-nf] But so did circumstances require him to \"become all things to all, in order to gain all; \"[fn-12-P1224_334340:100-nf] \"travailing in birth with them until Christ should be formed in them; \"[fn-12-P1225_334438:101-nf] and \"cherishing, as it were a nurse,\" the little ones of faith, by teaching them some things \"by way of indulgence, not by way of command\"-for it is one thing to indulge, another to bid-permitting a temporary licence of re-marriage on account of the \"weakness of the flesh,\" just as Moses of divorcing on account of \"the hardness of the heart.\"","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":16,"verse":3,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":21,"source_paragraph":"171","folder":"NPNF2-10","text":"100. Beautiful, therefore, is the union between old and young. The one to give witness, the other to give comfort; the one to give guidance, the other to give pleasure. I pass by Lot, who when young clung to Abraham, as he was setting out.[fn-15-P1541_339591:155-nf] For some perhaps might say this arose rather owing to their relationship than from any voluntary action on his part. And what are we to say of Elijah and Elisha?[fn-15-P1542_339772:156-nf] Though Scripture has not in so many words stated that Elisha was a young man, yet we gather from it that he was the younger. In the Acts of the Apostles, Barnabas took Mark with him, and Paul took Silas[fn-15-P1543_340003:157-nf] and Timothy[fn-15-P1544_340048:158-nf] and Titus.[fn-15-P1545_340079:159-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":18,"source_paragraph":"73","folder":"ANF-04","text":"Challenge me to front the apostolic line of battle; look at his Epistles: they all keep guard in defence of modesty, of chastity, of sanctity; they all aim their missiles against the interests of luxury, and lasciviousness, and lust. What, in short, does he write to the Thessalonians withal? \"For our consolation[fn-15-P1533_449883:187-nf] (originated) not of seduction, nor of impurity: \"and, \"This is the will of God, your sanctification, that ye abstain from fornication; that each one know how to possess his vessel in sanctification and honour, not in the lust of concupiscence, as (do) the nations which are ignorant of God.\"[fn-15-P1534_450224:188-nf] What do the Galatians read? \"Manifest are the works of the flesh.\" What are these? Among the first he has set \"fornication, impurity, lasciviousness: \"\" (concerning) which I foretell you, as I have foretold, that whoever do such acts are not to attain by inheritance the kingdom of God.\"[fn-15-P1535_450537:189-nf] The Romans, moreover,-what learning is more impressed upon them than that there must be no dereliction of the Lord after believing? \"What, then, say we? Do we persevere in sin, in order that grace may superabound? Far be it. We, who are dead to sin, how shall we live in it still? Are ye ignorant that we who have been baptized in Christ have been baptized into His death? Buried with Him, then, we have been, through the baptism into the death, in order that, as Christ hath risen again from the dead, so we too may walk in newness of life. For if we have been buried together in the likeness of His death, why, we shall be (in that) of (His) resurrection too; knowing this, that our old man hath been crucified together with Him. But if we died with Christ, we believe that we shall live, too, with Him; knowing that Christ, having been raised from the dead, no more dieth, (that) death no more hath domination over Him. For in that He died to sin, He died once for all; but in that He liveth, to God He liveth. Thus, too, repute ye yourselves dead indeed to sin, but living to God through Christ Jesus.\"[fn-15-P1536_451667:190-nf] Therefore, Christ being once for all dead, none who, subsequently to Christ, has died, can live again to sin, and especially to so heinous a sin. Else, if fornication and adultery may by possibility be anew admissible, Christ withal will be able anew to die. Moreover, the apostle is urgent in prohibiting\" sin from reigning in our mortal body,\"[fn-15-P1537_452035:191-nf] whose \"infirmity of the flesh\" he knew. \"For as ye have tendered your members to servile impurity and iniquity, so too now tender them servants to righteousness unto holiness.\" For even if he has affirmed that \"good dwelleth not in his flesh,\"[fn-15-P1538_452295:192-nf] yet (he means) according to \"the law of the letter,\"[fn-15-P1539_452373:193-nf] in which he \"was: \"but according to \"the law of the Spirit,\"[fn-15-P1540_452504:194-nf] to which he annexes us, he frees us from the \"infirmity of the flesh.\" \"For the law,\" he says, \"of the Spirit of life hath manumitted thee from the law of sin and of death.\"[fn-15-P1541_452728:195-nf] For albeit he may appear to be partly disputing from the standpoint of Judaism, yet it is to us that he is directing the integrity and plenitude of the rules of discipline,-(us), for whose sake soever, labouring (as we were) in the law, \"God hath sent, through flesh, His own Son, in similitude of flesh of sin; and, became of sin, hath condemned sin in the flesh; in order that the righteousness of the law,\" he says, \"might be fulfilled in us, who walk not according to flesh, but according to (the) Spirit. For they who walk according to flesh are sensible as to those things which are the flesh's, and they who (walk) according to (the) Spirit those which (are) the Spirit's.\"[fn-15-P1542_453512:196-nf] Moreover, he has affirmed the \"sense of the flesh\" to be \"death; \"[fn-15-P1543_453602:197-nf] hence too, \"enmity,\" and enmity toward God;[fn-15-P1544_453661:198-nf] and that \"they who are in the flesh,\" that is, in the sense of the flesh, \"cannot please God: \"[fn-15-P1545_453772:199-nf] and, \"If ye live according to flesh,\" he says, \"it will come to pass that ye die.\"[fn-15-P1546_453870:200-nf] But what do we understand \"the sense of the flesh\" and \"the life of the flesh\" (to mean), except whatever \"it shames (one) to pronounce? \"[fn-15-P1547_454025:201-nf] for the other (works) of the flesh even an apostle would have named.[fn-15-P1548_454117:202-nf] Similarly, too, (when writing) to the Ephesians, while recalling past (deeds), he warns (them) concerning the future: \"In which we too had our conversation, doing the concupiscences and pleasures of the flesh.\"[fn-15-P1549_454382:203-nf] Branding, in fine, such as had denied themselves-Christians, to wit-on the score of having \"delivered themselves up to the working of every impunity,\"[fn-15-P1550_454580:204-nf] \"But ye,\" he says, \"not so have learnt Christ.\" And again he says thus: \"Let him who was wont to steal, steal no more.\"[fn-15-P1551_454723:205-nf] But, similarly, let him who was wont to commit adultery hitherto, not commit adultery; and he who was wont to fornicate hitherto, not fornicate: for he would have added these (admonitions) too, had he been in the habit of extending pardon to such, or at all willed it to be extended-(he) who, not willing pollution to be contracted even by a word, says, \"Let no base speech proceed out of your mouth.\"[fn-15-P1552_455141:206-nf] Again: \"But let fornication and every impurity not be even named among you, as becometh saints,\"[fn-15-P1553_455262:207-nf] -so far is it from being excused,-\"knowing this, that every fornicator or impure (person) hath not God's kingdom. Let none seduce you with empty words: on this account cometh the wrath of God upon the sons of unbelief.\"[fn-15-P1554_455500:208-nf] Who \"seduces with empty words\" but he who states in a public harangue that adultery is remissible? not seeing into the fact that its very foundations have been dug out by the apostle, when he puts restraints upon drunkennesses and revellings, as withal here: \"And be not inebriated with wine, in which is voluptuousness.\"[fn-15-P1555_455857:209-nf] He demonstrates, too, to the Colossians what \"members\" they are to\"mortify\" upon earth: \"fornication, impurity, lust, evil concupiscence,\" and \"base talk.\"[fn-15-P1556_456029:210-nf] Yield up, by this time, to so many and such sentences, the one (passage) to which you cling. Paucity is cast into the shade by multitude, doubt by certainty, obscurity by plainness. Even if, for certain, the apostle had granted pardon of fornication to that Corinthian, it would be another instance of his once for all contravening his own practice to meet the requirement of the time. He circumcised Timotheus alone, and yet did away with circumcision.[fn-15-P1557_456511:211-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":16,"verse":16,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":19,"source_paragraph":"123","folder":"NPNF2-03","text":"Certain men in Egypt, of angelic life and conversation, fled from the disquiet of the state and chose to live in solitude in the wilderness. There they made the sandy and barren soil bear fruit; for a fruit right sweet and fair to God was the virtue by whose law they lived. Among many who took the lead in this mode of life was the far-famed Antonius, most excellent master in the school of mortification, who made the desert a training place of virtue for his hermits. He after all his great and glorious labours had reached the haven where the winds of trouble blow no more, and then his followers were persecuted by the wretched and unhappy Lucius. All the leaders of those divine companies, the famous Macarius, his namesake, Isidorus, and the rest[fn-20-P2078_652205:66-nf] were dragged out of their caves and despatched to a certain island inhabited by impious men, and never blessed with any teacher of piety. When the ship drew near to the shore of the island the demon reverenced by its inhabitants departed from the image which had been his time-old home, and filled with frenzy the daughter of the priest. She was driven in her inspired fury to the shore where the rowers were bringing the ship to land. Making the tongue of the girl his instrument, the demon shouted out through her the words uttered at Philippi by the woman possessed with the spirit of Python,[fn-20-P2079_653816:67-nf] and was heard by all, both men and women, saying, \"Alas for your power, ye servants of the Christ; everywhere we have been driven forth by you from town and hamlet, from hill and height, from wastes where no men dwell; in yon islet we had hoped to live out of the reach of your shafts, but our hope was vain; hither you have been sent by your persecutors, not to be harmed by them, but to drive us out. We are quitting the island, for we are being wounded by the piercing rays of your virtue.\" With these words, and words like these, they dashed the damsel to the ground, and themselves all fled together. But that divine company prayed over the girl and raised her up, and delivered her to her father made whole and in her right mind.","title":"Book IV.","author":"Theodoret"},{"chapter":16,"verse":25,"source_code":"npnf1_07_npnf1_07_118_tractate_cxiii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"And when He had thus spoken, one of the officers who stood by gave Jesus a blow with his open hand, saying, Answerest thou the high priest so? Jesus answered him, If I have spoken evil, bear witness of the evil; but if well, why smitest thou me?\" What could be truer, meeker, juster, than such an answer? For it is His [reply], from whom the prophetic voice had issued before, \"Make for thy goal (literally, take aim), and advance prosperously and reign, because of truth, and meekness, and righteousness.\"[fn-36-P3639_2015037:13-nf] If we consider who it was that received the blow, might we not well feel the wish that he who struck it were either consumed by fire from heaven, or swallowed up by the gaping earth, or seized and carried off by devils, or visited with some other or still heavier punishment of this kind? For what one of all these could not He, who made the world, have commanded by His power, had He not wished rather to teach us the patience that overcometh the world? Some one will say here, Why did He not do what He Himself commanded?[fn-36-P3640_2016196:14-nf] for to one that smote Him, He ought not to have answered thus, but to have turned to him the other cheek. Nay, more than this, did He not answer truthfully, and meekly, and righteously, and at the same time not only prepare His other cheek to him who was yet again to smite it, but His whole body to be nailed to the tree? And hereby He rather showed, what needed to be shown, namely, that those great precepts of His are to be fulfilled not by bodily ostentation, but by the preparation of the heart. For it is possible that even an angry man may visibly hold out his other cheek. How much better, then, is it for one who is inwardly pacified to make a truthful answer, and with tranquil mind hold himself ready for the endurance of heavier sufferings to come? Happy is he who, in all that he suffers unjustly for righteousness' sake, can say with truth, \"My heart is ready, O God, my heart is ready;\" for this it is that gives cause for that which follows: \"I will sing and I give praise;\"[fn-36-P3641_2017206:15-nf] which Paul and Barnabas[fn-36-P3642_2017248:16-nf] could do even in the cruellest of bonds.","title":"Tractate CXIII.","author":"Augustine"},{"chapter":16,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":5,"source_paragraph":"29","folder":"ANF-03","text":"But with regard to the countenance[fn-72-P7225_2091185:77-nf] of Peter and the rest of the apostles, he tells us[fn-72-P7226_2091257:78-nf] that \"fourteen years after he went up to Jerusalem,\" in order to confer with them[fn-72-P7227_2091432:79-nf] about the rule which he followed in his gospel, lest perchance he should all those years have been running, and be running still, in vain, (which would be the case, ) of course, if his preaching of the gospel fell short of their method.[fn-72-P7228_2091689:80-nf] So great had been his desire to be approved and supported by those whom you wish on all occasions[fn-72-P7229_2091800:81-nf] to be understood as in alliance with Judaism! When indeed he says, that \"neither was Titus circumcised,\"[fn-72-P7230_2091921:82-nf] he for the first time shows us that circumcision was the only question connected with the maintenance[fn-72-P7231_2092040:83-nf] of the law, which had been as yet agitated by those whom he therefore calls \"false brethren unawares brought in.\"[fn-72-P7232_2092174:84-nf] These persons went no further than to insist on a continuance of the law, retaining unquestionably a sincere belief in the Creator. They perverted the gospel in their teaching, not indeed by such a tampering with the Scripture[fn-72-P7233_2092418:85-nf] as should enable them to expunge[fn-72-P7234_2092483:86-nf] the Creator's Christ, but by so retaining the ancient régime as not to exclude the Creator's law. Therefore he says: \"Because of false brethren unawares brought in, who came in privily to spy out our liberty which we have in Christ, that they might bring us into bondage, to whom we gave place by subjection not even for an hour.\"[fn-72-P7235_2092836:87-nf] Let us only attend to the clear[fn-72-P7236_2092888:88-nf] sense and to the reason of the thing, and the perversion of the Scripture will be apparent. When he first says, \"Neither Titus, who was with me, being a Greek, was compelled to be circumcised,\" and then adds, \"And that because of false brethren unawares brought in,\"[fn-72-P7237_2093166:89-nf] etc., he gives us an insight into his reason[fn-72-P7238_2093231:90-nf] for acting in a clean contrary way,[fn-72-P7239_2093298:91-nf] showing us wherefore he did that which he would neither have done nor shown to us, if that had not happened which induced him to act as he did. But then[fn-72-P7240_2093517:92-nf] I want you to tell us whether they would have yielded to the subjection that was demanded,[fn-72-P7241_2093622:93-nf] if these false brethren had not crept in to spy out their liberty? I apprehend not. They therefore gave way (in a partial concession), because there were persons whose weak faith required consideration.[fn-72-P7242_2093864:94-nf] For their rudimentary belief, which was still in suspense about the observance of the law, deserved this concessive treatment,[fn-72-P7243_2094029:95-nf] when even the apostle himself had some suspicion that he might have run, and be still running, in vain.[fn-72-P7244_2095362:96-nf] Accordingly, the false brethren who were the spies of their Christian liberty must be thwarted in their efforts to bring it under the yoke of their own Judaism before that Paul discovered whether his labour had been in vain, before that those who preceded him in the apostolate gave him their right hands of fellowship, before that he entered on the office of preaching to the Gentiles, according to their arrangement with him.[fn-72-P7245_2095807:97-nf] He therefore made some concession, as was necessary, for a time; and this was the reason why he had Timothy circumcised,[fn-72-P7246_2095970:98-nf] and the Nazarites introduced into the temple,[fn-72-P7247_2096034:99-nf] which incidents are described in the Acts. Their truth may be inferred from their agreement with the apostle's own profession, how \"to the Jews he became as a Jew, that he might gain the Jews, and to them that were under the law, as under the law,\"-and so here with respect to those who come in secretly,-\"and lastly, how he became all things to all men, that he might gain all.\"[fn-72-P7248_2096438:100-nf] Now, inasmuch as the circumstances require such an interpretation as this, no one will refuse to admit that Paul preached that God and that Christ whose law he was excluding all the while, however much he allowed it, owing to the times, but which he would have had summarily to abolish if he had published a new god. Rightly, then, did Peter and James and John give their right hand of fellowship to Paul, and agree on such a division of their work, as that Paul should go to the heathen, and themselves to the circumcision.[fn-72-P7249_2096989:101-nf] Their agreement, also, \"to remember the poor\"[fn-72-P7250_2097054:102-nf] was in complete conformity with the law of the Creator, which cherished the poor and needy, as has been shown in our observations on your Gospel.[fn-72-P7251_2097220:103-nf] It is thus certain that the question was one which simply regarded the law, while at the same time it is apparent what portion of the law it was convenient to have observed. Paul, however, censures Peter for not walking straightforwardly according to the truth of the gospel. No doubt he blames him; but it was solely because of his inconsistency in the matter of \"eating,\"[fn-72-P7252_2097640:104-nf] which he varied according to the sort of persons (whom he associated with) \"fearing them which were of the circumcision,\"[fn-72-P7253_2097819:105-nf] but not on account of any perverse opinion touching another god. For if such a question had arisen, others also would have been \"resisted face to face\" by the man who had not even spared Peter on the comparatively small matter of his doubtful conversation. But what do the Marcionites wish to have believed (on the point)? For the rest, the apostle must (be permitted to) go on with his own statement, wherein he says that \"a man is not justified by the works of the law, but by faith: \"[fn-72-P7254_2098327:106-nf] faith, however, in the same God to whom belongs the law also. For of course he would have bestowed no labour on severing faith from the law, when the difference of the god would, if there had only been any, have of itself produced such a severance. Justly, therefore, did he refuse to \"build up again (the structure of the law) which he had overthrown.\"[fn-72-P7255_2098701:107-nf] The law, indeed, had to be overthrown, from the moment when John \"cried in the wilderness, Prepare ye the ways of the Lord,\" that valleys[fn-72-P7256_2098886:108-nf] and hills and mountains may be filled up and levelled, and the crooked and the rough ways be made straight and smooth[fn-72-P7257_2099040:109-nf] -in other words, that the difficulties of the law might be changed into the facilities of the gospel.","title":"Book V.","author":"Tertullian"},{"chapter":16,"verse":16,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":25,"source_paragraph":"103","folder":"NPNF1-02","text":"35. For in this way it comes to pass that men who lust after evil things are, by a secret judgment of God, delivered over to be mocked and deceived, as the just reward of their evil desires. For they are deluded and imposed on by the false angels, to whom the lowest part of the world has been put in subjection by the law of God's providence, and in accordance with His most admirable arrangement of things. And the result of these delusions and deceptions is, that through these superstitious and baneful modes of divination many things in the past and future are made known, and turn out just as they are foretold and in the case of those who practise superstitious observances, many things turn out agreeably to their observances, and ensnared by these successes, they become more eagerly inquisitive, and involve themselves further and further in a labyrinth of most pernicious error. And to our advantage, the Word of God is not silent about this species of fornication of the soul; and it does not warn the soul against following such practices on the ground that those who profess them speak lies, but it says, \"Even if what they tell you should come to pass, hearken not unto them.\"[fn-49-P4944_2670482:49-nf] For though the ghost of the dead Samuel foretold the truth to King Saul,[fn-49-P4945_2670585:50-nf] that does not make such sacrilegious observances as those by which his ghost was brought up the less detestable; and though the ventriloquist woman[fn-49-P4946_2670779:51-nf] in the Acts of the Apostles bore true testimony to the apostles of the Lord, the Apostle Paul did not spare the evil spirit on that account, but rebuked and cast it out, and so made the woman clean.[fn-49-P4947_2671154:52-nf] ","title":"Book II","author":"Augustine"},{"chapter":16,"verse":25,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"331","folder":"ANF-05","text":"In Job: \"Say some word against the Lord, and die. But he, looking upon her, said, Thou speakest as one of the foolish women. If we have received good things from the Lord's hand, why shall we not endure evil things? In all these things which happened unto him, Job sinned not with his lips in the sight of the Lord.\"[fn-87-P8703_2811367:464-nf] Also in the same place: \"Hast thou regarded my servant Job? for there is none like unto him in the earth: a man without complaint: a true worshipper of God, restraining himself from all evil.\"[fn-87-P8704_2811582:465-nf] Of the same thing in the thirty-third Psalm: \"I will bless the Lord at all times: His praise shall ever be in my mouth.\"[fn-87-P8705_2811721:466-nf] Of this same thing in Numbers: \"Let their murmuring cease from me, and they shall not die.\"[fn-87-P8706_2811834:467-nf] Of this same thing in the Acts of the Apostles: \"But about the middle of the night Paul and Silas prayed and gave thanks to God, and the prisoners heard them.\"[fn-87-P8707_2812016:468-nf] Also in the Epistle of Paul to the Philippians: \"But doing all things for love, without murmurings and revilings,[fn-87-P8708_2812151:469-nf] that ye may be without complaint, and spotless sons of God.\"[fn-87-P8709_2812260:470-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":16,"verse":1,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"8. For this reason, from the books of the New Testament, except the figurative pre-significations used by our Lord, if thou consider the life and manners of the Saints, their actions and sayings, nothing of the kind can be produced which should provoke to imitation of lying. For the simulation of Peter and Barnabas is not only recorded, but also reproved and corrected.[fn-42-P4269_2032239:9-nf] For it was not, as some suppose,[fn-42-P4270_2032292:10-nf] out of the same simulation that even Paul the Apostle either circumcised Timothy, or himself celebrated certain ceremonies[fn-42-P4271_2032468:11-nf] according to the Jewish rite; but he did so, out of that liberty of his mind whereby he preached that neither are the Gentiles the better for circumcision, nor the Jews the worse. Wherefore he judged that neither the former should be tied to the custom of the Jews, nor the Jews deterred from the custom of their fathers. Whence are those words of his: \"Is any man called being circumcised let him not become uncircumcised. Is any called in uncircumcision? let him not be circumcised. Circumcision is nothing, and uncircumcision is nothing, but the keeping of the commandments of God. Let every man abide in the same calling wherein he was called.\"[fn-42-P4272_2033135:12-nf] How can a man become uncircumcised after circumcision? but let him not do so, saith he: let him not so live as if he had become uncircumcised, that is, as if he had covered again with flesh the part that was bared, and ceased to be a Jew; as in another place he saith, \"Thy circumcision is become uncircumcision.\"[fn-42-P4273_2033473:13-nf] And this the Apostle said, not as though he would compel either those to remain in uncircumcision, or the Jews in the custom of their fathers: but that neither these nor those should be forced to the other custom; and, each should have power of abiding in his own custom, not necessity of so doing. For neither if the Jew should wish, where it would disturb no man, to recede from Jewish observances, would he be prohibited by the Apostle, since the object of his counselling to abide therein was that Jews might not by being troubled about superfluous things be hindered from coming to those things which are necessary to salvation. Neither would it be prohibited by him, if any of the Gentiles should wish to be circumcised for the purpose of showing that he does not detest the same as noxious, but holds it indifferently, as a seal,[fn-42-P4274_2034328:14-nf] the usefulness of which had already passed away with time; for it did not follow that, if there were now no salvation to be had from it, there was destruction to be dreaded therefrom. And for this reason, Timothy, having been called in uncircumcision, yet because his mother was a Jewess and he was bound, in order to gain his kindred, to show them that he had not learnt in the Christian discipline to abominate the sacraments of the old Law, was circumcised by the Apostle;[fn-42-P4275_2034822:15-nf] that in this way i they might prove to the Jews, that the reason why the Gentiles do not receive them, is notthat they are evil and were perniciously observed by the Fathers, but because they are no longer necessary to salvation after the advent of that so great Sacrament. which through so long times the whole of that ancient Scripture in its prophetical prefigurations did travail in birth withal. For he would circumcise Titus also, when the Jews urged this,[fn-42-P4276_2035305:16-nf] but that false brethren, privily brought in, wished it to be done to the intent they might have it to disseminate concerning Paul himself as a token that he had given place to the truth of their preaching, who said that the hope of Gospel salvation is in circumcision of the flesh and observances of that kind, and that without these Christ profiteth no man: whereas on the contrary Christ would nothing profit them, who should be circumcised because they thought that in it was salvation; whence that saying, \"Behold, I Paul say unto you, that if ye be circumcised, Christ shall profit you nothing.[fn-42-P4277_2035925:17-nf] Out of this liberty, therefore, did Paul keep the observances of his fathers, but with this one precaution and express declaration, that people should not suppose that without these was no Christian salvation. Peter, however, by his making as though salvation consisted in Judaism, was compelling the Gentiles to judaize; as is shown by Paul's words, where he says, \"Why compellest thou the Gentiles to live as do the Jews?[fn-42-P4278_2036365:18-nf] For they would be under no compulsion unless they saw that he observed them in such manner as if beside them could be no salvation. Peter's simulation therefore is not to be compared to Paul's liberty. And while we ought to love Peter for that he willingly received correction, we must not bolster up lying even by the authority of Paul, who both recalled Peter to the right path in the presence of them all, lest the Gentiles through him should be compelled to judaize; and bare witness to his own preaching, that whereas he was accounted hostile to the traditions of the fathers in that he would not impose them on the Gentiles, he did not despise to celebrate them himself according to the custom of his fathers, and therein sufficiently showed that this has remained in them at the Coming of Christ; that neither to the Jews they are pernicious, nor to the Gentiles necessary, nor henceforth to any of mankind means of salvation.[fn-42-P4279_2037318:19-nf] ","title":"On Lying.","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":43,"source_paragraph":"129","folder":"NPNF1-05","text":"And again, the same apostle says to the same people, in his second Epistle: \"When I had come to Troas for the gospel of Christ, and a door had been opened unto me in the Lord, I had no rest in my spirit, because I found not Titus, my brother: but, making my farewell to them, I went away into Macedonia,\"[fn-69-P6909_2642108:132-nf] To whom did he bid farewell but to those who had believed,-to wit, in whose hearts the door was opened for his preaching of the gospel? But attend to what he adds, saying, \"Now thanks be unto God, who always causes us to triumph in Christ, and maketh manifest the savour of His knowledge by us in every place: because we are unto God a sweet savour of Christ in them who are saved, and in them who perish: to some, indeed, we are the savour of death unto death, but to some the savour of life unto life.\"[fn-69-P6910_2642638:133-nf] See concerning what this most zealous soldier and invincible defender of grace gives thanks. See concerning what he gives thanks,-that the apostles are a sweet savour of Christ unto God, both in those who are saved by His grace, and in those who perish by His judgment. But in order that those who little understand these things may be less enraged, he himself gives a warning when he adds the words: \"And who is sufficient for these things?\"[fn-69-P6911_2643107:134-nf] But let us return to the opening of the door by which the apostle signified the beginning of faith in his hearers. For what is the meaning of, \"Withal praying also for us that God would open unto us a door of the word,\"[fn-69-P6912_2643349:135-nf] unless it is a most manifest demonstration that even the very beginning of faith is the gift of God? For it would not be sought for from Him in prayer, unless it were believed to be given by Him. This gift of heavenly grace had descended to that seller of purple[fn-69-P6913_2643631:136-nf] for whom, as Scripture says in the Acts of the Apostles, \"The Lord opened her heart, and she gave heed unto the things which were said by Paul;\" for she was so called that she might believe. Because God does what He will in the hearts of men, either by assistance or by judgment; so that, even through their means, may be fulfilled what His hand and counsel have predestinated to be done.","title":"The First Book.","author":"Augustine"},{"chapter":16,"verse":25,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":26,"source_paragraph":"83","folder":"ANF-03","text":"But how\" in every place,\" since we are prohibited[fn-119-P11997_3347159:161-nf] (from praying) in public? In every place, he means, which opportunity or even necessity, may have rendered suitable: for that which was done by the apostles[fn-119-P11998_3347372:162-nf] (who, in gaol, in the audience of the prisoners, \"began praying and singing to God\") is not considered to have been done contrary to the precept; nor yet that which was done by Paul,[fn-119-P11999_3347593:163-nf] who in the ship, in presence of all, \"made thanksgiving to God.\"[fn-120-P12000_3347706:164-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":16,"verse":25,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":10,"source_paragraph":"139","folder":"ANF-02","text":"Especially is a moderate softness in the bed suitable for manhood; for sleep ought not to be for the total enervation of the body, but for its relaxation. Wherefore I say that it ought not to be allowed to come on us for the sake of indulgence, but in order to rest from action. We must therefore sleep so as to be easily awaked. For it is said, \"Let your loins be girt about, and your lamps burning; and ye yourselves like to men that watch for their lord, that when he returns from the marriage, and comes and knocks, they may straightway open to him. Blessed are those servants whom the Lord, when He cometh, shall find watching.\"[fn-40-P4019_1235138:179-nf] For there is no use of a sleeping man, as there is not of a dead man. Wherefore we ought often to rise by night and bless God.[fn-40-P4020_1235330:180-nf] For blessed are they who watch for Him, and so make themselves like the angels, whom we call \"watchers.\" But a man asleep is worth nothing, any more than if he were not alive.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":16,"verse":25,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":10,"source_paragraph":"139","folder":"ANF-02","text":"Especially is a moderate softness in the bed suitable for manhood; for sleep ought not to be for the total enervation of the body, but for its relaxation. Wherefore I say that it ought not to be allowed to come on us for the sake of indulgence, but in order to rest from action. We must therefore sleep so as to be easily awaked. For it is said, \"Let your loins be girt about, and your lamps burning; and ye yourselves like to men that watch for their lord, that when he returns from the marriage, and comes and knocks, they may straightway open to him. Blessed are those servants whom the Lord, when He cometh, shall find watching.\"[fn-40-P4019_1235138:179-nf] For there is no use of a sleeping man, as there is not of a dead man. Wherefore we ought often to rise by night and bless God.[fn-40-P4020_1235330:180-nf] For blessed are they who watch for Him, and so make themselves like the angels, whom we call \"watchers.\" But a man asleep is worth nothing, any more than if he were not alive.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":16,"verse":3,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"XXV. There have been in the whole period of the duration of the world two conspicuous changes of men's lives, which are also called two Testaments,[fn-46-P4668_1494988:35-nf] or, on account of the wide fame of the matter, two Earthquakes; the one from idols to the Law, the other from the Law to the Gospel. And we are taught in the Gospel of a third earthquake, namely, from this Earth to that which cannot be shaken or moved.[fn-46-P4669_1495260:36-nf] Now the two Testaments are alike in this respect, that the change was not made on a sudden, nor at the first movement of the endeavour. Why not (for this is a point on which we must have information)? That no violence might be done to us, but that we might be moved by persuasion. For nothing that is involuntary is durable; like streams or trees which are kept back by force. But that which is voluntary is more durable and safe. The former is due to one who uses force, the latter is ours; the one is due to the gentleness of God, the other to a tyrannical authority. Wherefore God did not think it behoved Him to benefit the unwilling, but to do good to the willing. And therefore like a Tutor or Physician He partly removes and partly condones ancestral habits, conceding some little of what tended to pleasure, just as medical men do with their patients, that their medicine may be taken, being artfully blended with what is nice. For it is no very easy matter to change from those habits which custom and use have made honourable. For instance, the first cut off the idol, but left the sacrifices; the second, while it destroyed the sacrifices did not forbid circumcision.[fn-46-P4670_1496673:37-nf] Then, when once men had submitted to the curtailment, they also yielded that which had been conceded to them;[fn-46-P4671_1496801:38-nf] in the first instance the sacrifices, in the second circumcision; and became instead of Gentiles, Jews, and instead of Jews, Christians, being beguiled into the Gospel by gradual changes. Paul is a proof of this; for having at one time administered circumcision, and submitted to legal purification, he advanced till he could say, and I, brethren, if I yet preach circumcision, why do I yet suffer persecution?[fn-46-P4672_1497230:39-nf] His former conduct belonged to the temporary dispensation, his latter to maturity.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":16,"verse":24,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-09","text":"22. But that you may learn that this also teaches us to consider those blessed whom we ought to consider blessed, is evident from hence. For when you hear Paul saying, \"Even unto this present hour we both hunger, and thirst, and are naked, and are buffetted, and have no certain dwelling place.\"[fn-16-P1627_1288679:57-nf] And again; \"Whom the Lord loveth he chasteheth, and scourgeth every son whom he receiveth;\"[fn-16-P1628_1288797:58-nf] it is certain that it is not those who are enjoying quietness, but those who are in affliction for God's sake, and who are in tribulation, whom we must applaud, emulating those who live virtuously, and cultivate piety. For so speaks the prophet: \"Their right hand is a right hand of iniquity. Their daughters beautified, ornamented after the similitude of a temple. Their garners full, bursting from one into another; their sheep fruitful; abundant in their streets; their oxen fat. There is no breaking down of the fence, nor passage through; nor clamor in their streets. They call the people blessed whose affairs are in this state.\"[fn-16-P1629_1289563:59-nf] But what dost thou say, O prophet? \"Blessed,\" saith he, \"the people whose God is the Lord;\" not the people affluent in wealth, but one adorned with godliness;[fn-16-P1630_1289747:60-nf] that people, saith he, I esteem happy, although they suffer innumerable hardships!","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":16,"verse":16,"source_code":"anf_01_anf01_58_book_i","source_chapter":15,"source_paragraph":"122","folder":"ANF-01","text":"3. It appears probable enough that this man possesses a demon as his familiar spirit, by means of whom he seems able to prophesy,[fn-64-P6421_1493263:163-nf] and also enables as many as he counts worthy to be partakers of his Charis themselves to prophesy. He devotes himself especially to women, and those such as are well-bred, and elegantly attired, and of great wealth, whom he frequently seeks to draw after him, by addressing them in such seductive words as these: \"I am eager to make thee a partaker of my Charis, since the Father of all doth continually behold thy angel before His face. Now the place of thy angel is among us:[fn-64-P6422_1493770:164-nf] it behoves us to become one. Receive first from me and by me [the gift of] Chaffs. Adorn thyself as a bride who is expecting her bridegroom, that thou mayest be what I am, and I what thou art. Establish the germ of light in thy nuptial chamber. Receive from me a spouse, and become receptive of him, while thou art received by him. Behold Charis has descended upon thee; open thy mouth and prophesy.\" On the woman replying,\" I have never at any time prophesied, nor do I know how to prophesy; \"then engaging, for the second time, in certain invocations, so as to astound his deluded victim, he says to her,\" Open thy mouth, speak whatsoever occurs to thee, and thou shalt prophesy.\" She then, vainly puffed up and elated by these words, and greatly excited in soul by the expectation that it is herself who is to prophesy, her heart beating violently [from emotion], reaches the requisite pitch of audacity, and idly as well as impudently utters some nonsense as it happens. to occur to her, such as might be expected from one heated by an empty spirit. (Referring to this, one superior to me has observed, that the soul is both audacious and impudent when heated with empty air.) Henceforth she reckons herself a prophetess, and expresses her thanks to Marcus for having imparted to her of his own Chaffs. She then makes the effort to reward him, not only by the gift of her possessions (in which way he has collected a very large fortune), but also by yielding up to him her person, desiring in every way to be united to him, that she may become altogether one with him.","title":"Book I","author":"Irenaeus"},{"chapter":16,"verse":8,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":16,"source_paragraph":"105","folder":"ANF-01","text":"1. But that this Luke was inseparable from Paul, and his fellow-labourer in the Gospel, he himself clearly evinces, not as a matter of boasting, but as bound to do so by the truth itself. For he says that when Barnabas, and John who was called Mark, had parted company from Paul, and sailed to Cyprus, \"we came to Troas; \"[fn-76-P7622_2066992:232-nf] and when Paul had beheld in a dream a man of Macedonia, saying, \"Come into Macedonia, Paul, and help us,\" \"immediately,\" he says, \"we endeavoured to go into Macedonia, understanding that the Lord had called us to preach the Gospel unto them. Therefore, sailing from Troas, we directed our ship's course towards Samothracia.\" And then he carefully indicates all the rest of their journey as far as Philippi, and how they delivered their first address: \"for, sitting down,\" he says, \"we spake unto the women who had assembled; \"[fn-76-P7623_2067544:233-nf] and certain believed, even a great many. And again does he say, \"But we sailed from Philippi after the days of unleavened bread, and came to Troas, where we abode seven days.\"[fn-76-P7624_2067741:234-nf] And all the remaining [details] of his course with Paul he recounts, indicating with all diligence both places, and cities, and number of days, until they went up to Jerusalem; and what befell Paul there,[fn-76-P7625_2067968:235-nf] how he was sent to Rome in bonds; the name of the centurion who took him in charge;[fn-76-P7626_2068069:236-nf] and the signs of the ships, and how they made shipwreck;[fn-76-P7627_2068145:237-nf] and the island upon which they escaped, and how they received kindness there, Paul healing the chief man of that island; and how they sailed from thence to Puteoli, and from that arrived at Rome; and for what period they sojourned at Rome. As Luke was present at all these occurrences, he carefully noted them down in writing, so that he cannot be convicted of falsehood or boastfulness, because all these [particulars] proved both that he was senior to all those who now teach otherwise, and that he was not ignorant of the truth. That he was not merely a follower, but also a fellow-labourer of the apostles, but especially of Paul, Paul has himself declared also in the Epistles, saying: \"Demas hath forsaken me, ... and is departed unto Thessalonica; Crescens to Galatia, Titus to Dalmatia. Only Luke is with me.\"[fn-76-P7628_2068986:238-nf] From this he shows that he was always attached to and inseparable from him. And again he says, in the Epistle to the Colossians: \"Luke, the beloved physician, greets you.\"[fn-76-P7629_2069184:239-nf] But surely if Luke, who always preached in company with Paul, and is called by him \"the beloved,\" and with him performed the work of an evangelist, and was entrusted to hand down to us a Gospel, learned nothing different from him (Paul), as has been pointed out from his words, how can these men, who were never attached to Paul, boast that they have learned hidden and unspeakable mysteries?","title":"Book III.","author":"Irenaeus"},{"chapter":16,"verse":13,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":16,"source_paragraph":"105","folder":"ANF-01","text":"1. But that this Luke was inseparable from Paul, and his fellow-labourer in the Gospel, he himself clearly evinces, not as a matter of boasting, but as bound to do so by the truth itself. For he says that when Barnabas, and John who was called Mark, had parted company from Paul, and sailed to Cyprus, \"we came to Troas; \"[fn-76-P7622_2066992:232-nf] and when Paul had beheld in a dream a man of Macedonia, saying, \"Come into Macedonia, Paul, and help us,\" \"immediately,\" he says, \"we endeavoured to go into Macedonia, understanding that the Lord had called us to preach the Gospel unto them. Therefore, sailing from Troas, we directed our ship's course towards Samothracia.\" And then he carefully indicates all the rest of their journey as far as Philippi, and how they delivered their first address: \"for, sitting down,\" he says, \"we spake unto the women who had assembled; \"[fn-76-P7623_2067544:233-nf] and certain believed, even a great many. And again does he say, \"But we sailed from Philippi after the days of unleavened bread, and came to Troas, where we abode seven days.\"[fn-76-P7624_2067741:234-nf] And all the remaining [details] of his course with Paul he recounts, indicating with all diligence both places, and cities, and number of days, until they went up to Jerusalem; and what befell Paul there,[fn-76-P7625_2067968:235-nf] how he was sent to Rome in bonds; the name of the centurion who took him in charge;[fn-76-P7626_2068069:236-nf] and the signs of the ships, and how they made shipwreck;[fn-76-P7627_2068145:237-nf] and the island upon which they escaped, and how they received kindness there, Paul healing the chief man of that island; and how they sailed from thence to Puteoli, and from that arrived at Rome; and for what period they sojourned at Rome. As Luke was present at all these occurrences, he carefully noted them down in writing, so that he cannot be convicted of falsehood or boastfulness, because all these [particulars] proved both that he was senior to all those who now teach otherwise, and that he was not ignorant of the truth. That he was not merely a follower, but also a fellow-labourer of the apostles, but especially of Paul, Paul has himself declared also in the Epistles, saying: \"Demas hath forsaken me, ... and is departed unto Thessalonica; Crescens to Galatia, Titus to Dalmatia. Only Luke is with me.\"[fn-76-P7628_2068986:238-nf] From this he shows that he was always attached to and inseparable from him. And again he says, in the Epistle to the Colossians: \"Luke, the beloved physician, greets you.\"[fn-76-P7629_2069184:239-nf] But surely if Luke, who always preached in company with Paul, and is called by him \"the beloved,\" and with him performed the work of an evangelist, and was entrusted to hand down to us a Gospel, learned nothing different from him (Paul), as has been pointed out from his words, how can these men, who were never attached to Paul, boast that they have learned hidden and unspeakable mysteries?","title":"Book III.","author":"Irenaeus"},{"chapter":16,"verse":4,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"33","folder":"ANF-08","text":"27. The apostles further appointed: Let the bread of the Oblation be placed upon the altar on the day on which it is baked, and not some days after-a thing which is not permitted.All these things did the apostles appoint, not for themselves, but for those who should come after them-for they were apprehensive that in time to come wolves would put on sheep's clothing: since for themselves the Spirit, the Paraclete, which was in them, was sufficient: that, even as He had appointed these laws by their hands, so He would guide them lawfully. For they, who had received from our Lord power and authority, had no need that laws should be appointed for them by others. For Paul also, and Timothy,[fn-99-P9986_3158857:45-nf] while they were going from place to place in the country of Syria and Cilicia, committed these same Commands and Laws of the apostles and elders to those who were under the hand of the apostles, for the churches of the countries in which they were preaching and publishing the Gospel.","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":16,"verse":3,"source_code":"npnf1_10_npnf1_10_57_homily_li_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"For indeed all the religion of the Jews is comprised in this; if thou take this away, thou hast even taken away all. For hereby He signifies, that circumcision too must be abrogated. But of Himself He doth not prominently introduce this (forasmuch as that was older than the other commandments, and had higher estimation), but He enacts it by His disciples. For so great a thing was it, that even the disciples after so long a time being minded to do it away, first practise it, and so put it down.[fn-49-P4980_1554848:13-nf] ","title":"Homily LI.","author":"St. John Chrysostom"},{"chapter":16,"verse":18,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":20,"source_paragraph":"89","folder":"NPNF2-11","text":"You say too that the Spirit made Him to be feared by the devils. To reject and refute which,\neven though the horrible character of the utterance is enough, we will still add some instances. Tell\nme, I pray, you who say that the fact that the devils feared Him was not His own doing but another's,\nand who will have it that this was not His own power but a gift, how was it that even His name had\nthat power, of which He Himself was, according to you, void? How was it that in His name devils were\ncast out, sick persons were cured, dead men were raised? For the Apostle Peter says to that lame man\nwho was sitting at the beautiful gate of the Temple: \"In the name of Jesus Christ arise and\nwalk.\"[fn-75-P7555_2780724:48-nf] And again in the city of Joppa to\nthe man who had been lying on his bed paralysed for eight years he says, \"Aeneas, may the Lord Jesus\nChrist heal thee: arise and make thy bed for thyself.\"[fn-75-P7556_2780932:49-nf] Paul too says to the pythonical spirit: \"I charge\nthee in the name of Jesus Christ come out of her,\" and the devil came out of her.[fn-75-P7557_2781084:50-nf] But understand from this how utterly alien this\nweakness was from our Lord: for I do not call even those weak, whom He by His name made strong, since\nwe never heard of any devil or infirmity able to resist any of the apostles since the Lord's\nresurrection. How then did the Spirit make Him to be feared, who made others to be feared? Or was He\nin Himself weak, whose faith even through the instrumentality of others reigned over all things?\nFinally those men who received power from God, never used that power as if it were their own: but\nreferred the power to Him from whom they received it: for the power itself could never have any force\nexcept through the name of Him who gave it. And so both the apostles and all the servants of God\nnever did any thing in their own name, but in the name and invocation of Christ: for the power itself\nderived its force from the same source as its origin, and could not be given through the\ninstrumentality of the ministers, unless it had come from the Author. You then - who say that the\nLord was the same as one of His servants (for as the apostles had nothing but what they received from\ntheir Lord, so you make out that the Lord Himself had nothing but what He received from the Spirit;\nand thus you make out that everything that He had, He had not as Lord, but had received it as a\nservant), do you tell me then, how it was that He used this power as His own and not as something\nwhich H e had received? For what do we read of Him? He says to the paralytic: \"Arise, take up thy\nbed, and go to thine house.\"[fn-75-P7558_2782655:51-nf] And again to\na father who pleads on behalf of his child, He says: \"Go thy way: thy son liveth.\"[fn-75-P7559_2782772:52-nf] And where an only son of his mother was being\ncarried forth for burial, \"Young man,\" He says, \"I say unto thee Arise.\"[fn-75-P7560_2782913:53-nf] Did He then like those who received power from\nGod, ask that power might be given to Him for performing these things by the invocation of the Divine\nName? Why did He not Himself work by the name of the Spirit, just as the apostles wrought by His\nName? Finally, what does the gospel itself state about Him? It says: \"He was teaching them as one\nthat had authority, and not like the Scribes and Pharisees.\"[fn-75-P7561_2783341:54-nf] Or do you make out that He was so proud and\nhaughty as to put to the credit of His own might thepower which (according to you) He had received\nfrom God? But what do we make of the fact that the power never submitted to His servants, except\nthrough the name of its author, and could have no efficacy if the actor claimed any of it as his\nown?","title":"Book VII.","author":"John Cassian"}]