[{"chapter":6,"verse":9,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"This did He also with respect to them of Ascalon, and of Gaza. For those five cities too (when at the coming of the ark they had been smitten with a deadly plague, and found no deliverance from the ills under which they lay)-the men of them called their prophets, and gathered an assembly, and sought to discover an escape from this divine scourge. Then, when their prophets said that they should yoke to the ark heifers untamed, and having their first calves, and let them go their way, with no man to guide them, for so it would be evident whether the plague was from God or whether it was any accident which brought the disease;-(\"for if,\" it is said, \"they break the yoke in pieces for want of practice, or turn where their calves are lowing, 'it is a chance that hath happened;'[fn-6-P649_200054:5-nf] but if they go on right, and err not from the way, and neither the lowing of their young, nor their ignorance of the way, have any effect on them, it is quite plain that it is the hand of God that hath visited those cities:\")-when, I say, on these words of their prophets the inhabitants of those cities obeyed and did as they were commanded, God also followed up the counsel of the prophets, showing condescension in that instance also, and counted it not unworthy of Himself to bring to effect the prediction of the prophets, and to make them seem trustworthy in what they had then said. For so the good achieved was greater, in that His very enemies themselves bore witness to the power of God; yea, their own teachers gave their voice concerning Him. And one may see many other such things brought about by God. For what took place with respect to the witch,[fn-6-P650_200936:6-nf] is again like this sort of dispensation; which circumstance also you will now be able to explain from what hath been said.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":6,"verse":6,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"For if, while these things are taking place, and many circumstances are being ordered mysteriously after the manner of men, some have dared to say that His assumption of our flesh[fn-8-P810_261210:7-nf] is a fable; in what degree of impiety would they not have been wrecked. had He done all in a manner becoming His Godhead, and according to His own power?","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":9,"source_code":"npnf1_10_npnf1_10_28_homily_xxii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"By \"evil\" here He means, not wickedness, far from it, but affliction, and trouble, and calamities; much as in another place also He saith, \"Is there evil in a city, which the Lord hath not done?\"[fn-22-P2299_764544:18-nf] not meaning rapines, nor injuries,[fn-23-P2300_764603:19-nf] nor any thing like these, but the scourges which are borne from above. And again, \"I,\" saith He, \"make peace, and create evils:\"[fn-23-P2301_764858:20-nf] For neither in this place doth He speak of wickedness,[fn-23-P2302_764931:21-nf] but of famines, and pestilences, things accounted evil by most men: the generality being wont to call these things evil. Thus, for example, the priests and prophets of those five lordships, when having yoked the kine to the ark, they let them go without their calves,[fn-23-P2303_765269:22-nf] gave the name of \"evil\" to those heaven-sent plagues, and the dismay and anguish which thereby sprang up within them.","title":"Homily XXII.","author":"St. John Chrysostom"},{"chapter":6,"verse":1,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. Thou countest tens of thousands, God counts those who are in a state of salvation; thou countest the dust which is without number, I the vessels of election. For nothing is so magnificent in God's sight as pure doctrine, and a soul perfect in all the dogmas of the truth.-For there is nothing worthy of Him Who made all things, of Him by Whom are all things, and for Whom are all things,[fn-55-P5521_1835645:67-nf] so that it can be given or offered to God: not merely the handiwork or means of any individual, but even if we wished to honour Him, by uniting together all the property and handiwork of all mankind. Do not I fill heaven and earth?[fn-55-P5522_1835898:68-nf] saith the Lord! and what house will ye build Me? or what is the place of My rest?[fn-55-P5523_1836001:69-nf] But, since man must needs fall short of what is worthy, I ask of you, as approaching it most nearly, piety, the wealth which is common to all and equal in My eyes, wherein the poorest may, if he be nobleminded, surpass the most illustrious. For this kind of glory depends upon purpose, not upon affluence. These things be well assured, I will accept at your hands.[fn-55-P5524_1836386:70-nf] To tread[fn-55-P5525_1836410:71-nf] My courts ye shall not proceed, but the feet of the meek[fn-55-P5526_1836567:72-nf] shall tread them, who have duly and sincerely acknowledged Me, and My only-begotten Word, and the Holy Spirit. How long will ye inherit My holy Mountain?[fn-55-P5527_1836748:73-nf] How long shall My ark be among the heathen?[fn-55-P5528_1836819:74-nf] Now for a little longer ye indulge yourselves in that which belongs to others, and gratify your desires. For as ye have devised to reject Me, so will I also reject you,[fn-55-P5529_1837007:75-nf] saith the Lord Almighty.","title":"Oration XLII.","author":"Gregory Nazianzen"}]