{"title":"Introductory Note.","code":"anf_03_anf03_03_introductory_note_","author":false,"filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note.","index":"1","references":[]},{"text":"[a.d. 145-220.] When our Lord repulsed the woman of Canaan (Matt. xv. 22) with apparent harshness, he applied to her people the epithet dogs, with which the children of Israel had thought it piety to reproach them. When He accepted her faith and caused it to be recorded for our learning, He did something more: He reversed the curse of the Canaanite and showed that the Church was designed \"for all people;\" Catholic alike for all time and for all sorts and conditions of men.","index":"3","references":[]},{"text":"Thus the North-African Church was loved before it was born: the Good Shepherd was gently leading those \"that were with young.\" Here was the charter of those Christians to be a Church, who then were Canaanites in the land of their father Ham. It is remarkable indeed that among these pilgrims and strangers to the West the first elements of Latin Christianity come into view. Even at the close of the Second Century the Church in Rome is an inconsiderable, though prominent, member of the great confederation of Christian Churches which has its chief seats in Alexandria and Antioch, and of which the entire Literature is Greek. It is an African presbyter who takes from Latin Christendom the reproach of theological and literary barrenness and begins the great work in which, upon his foundations, Cyprian and Augustine built up, with incomparable genius, that Carthaginian School of Christian thought by which Latin Theology was dominated for centuries. It is important to note (1.) that providentially not one of these illustrious doctors died in Communion with the Roman See, pure though it was and venerable at that time; and (2.) that to the works of Augustine the Reformation in Germany and Continental Europe was largely due; while (3.) the specialties of the Anglican Reformation were, in like proportion, due to the writings of Tertullian and Cyprian. The hinges of great and controlling destinies for Western Europe and our own America are to be found in the period we are now approaching.","index":"4","references":[]},{"text":"The merest school-boy knows much of the history of Carthage, and how the North Africans became Roman citizens. How they became Christians is not so clear. A melancholy destiny has enveloped Carthage from the outset, and its glory and greatness as a Christian See were transient indeed. It blazed out all at once in Tertullian, after about a century of missionary labours had been exerted upon its creation: and having given a Minucius Felix, an Arnobius and a Lactantius to adorn the earliest period of Western Ecclesiastical learning, in addition to its nobler luminaries, it rapidly declined. At the beginning of the Third Century, at a council presided over by Agrippinus, Bishop of Carthage, there were present not less than seventy bishops of the Province. A period of cruel persecutions followed, and the African Church received a baptism of blood.","index":"5","references":[]},{"text":"Tertullian was born a heathen, and seems to have been educated at Rome, where he probably practiced as a jurisconsult. We may, perhaps, adopt most of the ideas of Allix, as conjecturally probable, and assign his birth to a.d. 145. He became a Christian about185, and a presbyter about 190. The period of his strict orthodoxy very nearly expires with the century. He lived to an extreme old age, and some suppose even till a.d. 240. More probably we must adopt the date preferred by recent writers, a.d. 220.","index":"6","references":[]},{"text":"It seems to be the fashion to treat of Tertullian as a Montanist, and only incidentally to celebrate his services to the Catholic Orthodoxy of Western Christendom. Were I his biographer I should reverse this course, as a mere act of justice, to say nothing of gratitude to a man of splendid intellect, to whom the filial spirit of Cyprian accorded the loving tribute of a disciple, and whose genius stamped itself upon the very words of Latin theology, and prepared the language for the labours of a Jerome. In creating the Vulgate, and so lifting the Western Churches into a position of intellectual equality with the East, the latter as well as St. Augustine himself were debtors to Tertullian in a degree not to be estimated by any other than the Providential Mind that inspired his brilliant career as a Christian.","index":"7","references":[]},{"text":"In speaking of Tatian I laid the base for what I wished to say of Tertullian. Let God only be their judge; let us gratefully recognize the debt we owe to them. Let us read them, as we read the works of King Solomon. We must, indeed, approve of the discipline of the Primitive Age, which allowed of no compromises. The Church was struggling for existence, and could not permit any man to become her master. The more brilliant the intellect, the more dangerous to the poor Church were its perversions of her Testimony. Before the heathen tribunals, and in the market-places, it would not answer to let Christianity appear double-tongued. The orthodoxy of the Church, not less than her children, was undergoing an ordeal of fire. It seems a miracle that her Testimony preserved its unity, and that heresy was branded as such by the instinct of the Faithful. Poor Tertullian was cut off by his own act. The weeping Church might bewail him as David mourned for Absalom, but like David, she could not give the Ark of God into other hands than those of the loyal and the true. I have set the writings of Tertullian in a natural and logical order,' so as to aid the student, and to relieve him from the distractions of such an arrangement as one finds in Oehler's edition. Valuable as it is, the practical use of it is irritating and confusing. The reader of that edition may turn to the slightly differing schemes of Neander and Kaye, for a theoretical order of the works; but here he will find a classification which will aid his inquiries. He will find, first, those works which connect with the Apologists of the former volumes of this series: which illustrate the Church's position toward the outside world, the Jews as well as the Gentiles. Next come those works which contend with internal differences and heresies. And then, those which reflect the morals and manners of Christians. These are classed with some reference to their degrees of freedom from the Montanistic taint, and are followed, last of all, by the few tracts which belong to the melancholy period of his lapse, and are directed against the Church's orthodoxy.","index":"8","references":[]},{"text":"Let it be borne in mind, that if this sad close of Tertullian's career cannot be extenuated, the later history of Latin Christianity forbids us to condemn him, in the tones which proceeded from the Virgin Church with authority, and which the law of her testimony and the instinct of self-preservation forced her to utter. Let us reflect that St. Bernard and after him the Schoolmen, whom we so deservedly honour, separated themselves far more absolutely than ever Tertullian did from the orthodoxy of Primitive Christendom. The schism which withdrew the West from Communion with the original seats of Christendom, and from Nicene Catholicity, was formidable beyond all expression, in comparison with Tertullian's entanglements with a delusion which the See of Rome itself had momentarily patronized. Since the Council of Trent, not a theologian of the Latins has been free from organic heresies, compared with which the fanaticism of our author was a trifling aberration. Since the late Council of the Vatican, essential Montanism has become organized in the Latin Churches: for what are the new revelations and oracles of the pontiff but the deliria of another claimant to the voice and inspiration of the Paraclete ? Poor Tertullian ! The sad influences of his decline and folly have been fatally felt in all the subsequent history of the West, but, surely subscribers to the Modern Creed of the Vatican have reason to \"speak gently of their father's fall\" To Dollinger, with the \"Old Catholic\" remnant only, is left the right to name the Montanists heretics, or to upbraid Tertullian as a lapser from Catholicity.","index":"9","references":[]},{"text":"From Dr. Holmes, I append the following Introductory Notice:[fn-1-P124_12275:1-nf] ","index":"10","references":[{"fn":"1","code":"P124_12275","folder":"ANF-03","text":"The notes of Dr. Holmes were bracketted, and I have been forced to remove this feature, as brackets are tokens in this edition of the contributions of American editors. The perpetual recurrence of brackets in his translations has led me to improve the page by parenthetical marks instead, which answer as well and rarely can be mistaken for the author's parentheses, while these disfigure the printer's work much less. I have sometimes substituted italics for brackets, where an inconsiderable word, like and or for, was bracketted by the translator. In every case that I have noted, an intelligent reader will readily perceive such instances; but a critic who may wish to praise, or condemn, should carefully compare the Edinburgh pages with our own. I found them so painful to the eye and so needlessly annoying to the reader, that I have taken the responsibility of making what seems to me a very great typographical improvement.","bible_refs":[]}]},{"text":"(I.) Quintus Septimius Florens Tertullianus, as our author is called in the mss. of his works, is thus noticed by Jerome in his Catalogus Scriptorus Ecclesiasticorum[fn-1-P127_13377:2-nf] : \"Tertullian, a presbyter, the first Latin writer after Victor and Apollonius, was a native of the province of Africa and city of Carthage, the son of a proconsular centurion: he was a man of a sharp and vehement temper, flourished under Severus and Antoninus Caracalla, and wrote numerous works, which (as they are generally known) I think it unnecessary to particularize. I saw at Concordia, in Italy, an old man named Paulus. He said that when young he had met at Rome with an aged amanuensis of the blessed Cyprian, who told him that Cyprian never passed a day without reading some portion of Tertullian's works, and used frequently to say, Give me any master, meaning Tertullian. After remaining a presbyter of the church until he had attained the middle age of life, Tertullian was, by the envy and contumelious treatment of the Roman clergy, driven to embrace the opinions of Montanus, which he has mentioned in several of his works under the title of the New Prophecy.... He is reported to have lived to a very advanced age, and to have composed many other works which are not extant.\" We add Bishop Kaye's notes on this extract, in an abridged shape: \"The correctness of some parts of this account has been questioned. Doubts have been entertained whether Tertullian was a presbyter, although these have solely arisen from Roman Catholic objections to a married priesthood; for it is certain that he was married, there being among his works two treatises addressed to his wife.... Another question has been raised respecting the place where Tertullian officiated as a presbyter-whether at Carthage or at Rome. That he at one time resided at Carthage may be inferred from Jerome's statement, and is rendered certain by several passages of his own writings. Allix supposes that the notion of his having been a presbyter of the Roman Church owed its rise to what Jerome said of the envy and abuse of the Roman clergy impelling him to espouse the party of Montanus. Optatus,[fn-1-P128_15557:3-nf] and the author of the work de Haeresibus, which Sirmond edited under tile title of Praedestinatus, expressly call him a Carthaginian presbyter. Semler, however, in a dissertation inserted in his edition of Tertullian's works,[fn-1-P129_15898:4-nf] contends that he was a presbyter of the Roman Church. Eusebius[fn-1-P130_15985:5-nf] tells us that he was accurately acquainted with the Roman laws, and on other accounts a distinguished person at Rome.[fn-1-P131_16116:6-nf] Tertullian displays, moreover, a knowledge of the proceedings of the Roman Church with respect to Marcion and Valentinus, who were once members of it, which could scarcely have been obtained by one who had not himself been numbered amongst its presbyters.[fn-1-P132_16395:7-nf] Semler admits that, after Tertullian seceded from the church, he left and returned to Carthage. Jerome does not inform us whether Tertullian was born of Christian parents, or was converted to Christianity. There are passages in his writings[fn-1-P133_16798:8-nf] which seem to imply that he had been a Gentile; yet he may perhaps mean to describe, not his own condition, but that of Gentiles in general, before their conversion. Allix and the majority of commentators understand them literally, as well as some other passages in which he speaks of his own infirmities and sinfulness. His writings show that he flourished at the period specified by Jerome-that is, during the reigns of Severus and Antoninus Caracalla, or between the years a.d. 193 and 216; but they supply no precise information respecting the date of his birth, or any of the principal occurrences of his life. Allix places his birth about 145 or 150; his conversion to Christianity about a.d. 185; his marriage about 186; his admission to the priesthood[fn-1-P134_17595:9-nf] about 192; his adoption of the opinions of Montanus about 199; and his death about a.d. 220. But these dates, it must be understood, rest entirely on conjecture.\"[fn-1-P135_18105:10-nf] ","index":"11","references":[{"fn":"1","code":"P127_13377","folder":"ANF-03","text":"(I.) Concerning Tertullian; (II.) Concerning his Work against Marcion, its date, etc.; (III.) Concerning Marcion; (IV.) Concerning Tertullian's Bible; (V.) Influence of his Montanism on his writings.","bible_refs":[]},{"fn":"1","code":"P128_15557","folder":"ANF-03","text":"We quote Bishop Kaye's translation of Jerome's article; see his Account of the Writings of Tertullian, pp. 5-8.","bible_refs":[]},{"fn":"1","code":"P129_15898","folder":"ANF-03","text":"Adv. Parmenianum, i.","bible_refs":[]},{"fn":"1","code":"P130_15985","folder":"ANF-03","text":"Chap. ii.","bible_refs":[]},{"fn":"1","code":"P131_16116","folder":"ANF-03","text":"Eccl. Hist., ii. 2.","bible_refs":[]},{"fn":"1","code":"P132_16395","folder":"ANF-03","text":"Valesius, however, supposes the historian's words tw=n ma/lista e0pi\\  9Rw/mhj lamprw=n to mean, that Tertulian had obtained distinction among Latin writers.","bible_refs":[]},{"fn":"1","code":"P133_16798","folder":"ANF-03","text":"See De Proescript. Hoeretic. xxx.","bible_refs":[]},{"fn":"1","code":"P134_17595","folder":"ANF-03","text":"De Poenitentia, i. Hoc Genus Hominum, quod et ipsi retro fuimus, caeci, sine Domini lumine, natura tenus norunt; De Fuga in Persecutione, vi. Nobis autem et via nationum patet, in quâ et inventi sumus; Adv. Marcionem, iii. 21. Et nationes, quod sumus nos; Apolog. xviii. Haec et nos risimus aliquando; de vestris fuinus; also De Spectac. xix.","bible_refs":[]},{"fn":"1","code":"P135_18105","folder":"ANF-03","text":"Kaye, p. 9. A fair view of this point.","bible_refs":[]}]},{"text":"(II.) Tertullian's work against Marcion, as it happens, is, as to its date, the best authenticated-perhaps the only well authenticated-particular connected with the author's life. He himself s mentions the fifteenth year of the reign of Severus as the time when he was writing the work: \"Ad xv. jam Severi imperatoris.\" This agrees with Jerome's Chronicle, where occurs this note: \"Anno 2223 Severi xvº Tertullianus ... celebrator.\"[fn-1-P137_18582:11-nf] This year is assigned to the year of our Lord 207[fn-1-P138_18737:12-nf] but notwithstanding the certainty of this date, it is far from clear that it describes more than the time of the publication of the First look. On the contrary, it is nearly certain that the other books, although connected manifestly enough in the author's argument and purpose (compare the initial and the final chapters of the several books), were yet issued at separate times. Noesselt[fn-1-P139_19150:13-nf] shows that between the Book i. and Books ii.-iv. Tertullian issued his De Praescript. Haeret., and previous to Book v. he published his tracts, De Carne Christi and De Resurrectione Carnis. After giving the incontestable date of the xv. of Severus for the first book, he says it is a mistake to suppose that the other books were published with it. He adds: \"Although we cannot undertake to determine whether Tertullian issued his Books ii., iii., iv., against Marcion, together or separately, or in what year, we yet venture to affirm that Book v. appeared apart from the rest. For the tract De Resurr. Carnis appears from its second chapter to have been published after the tract De Carne Christi, in which latter work (chap. vii.) he quotes a passage from the fourth book against Marcion. But in his Book v. against Marcion (chap. x.), he refers to his work De Resurr. Carnis; which circumstance makes it evident that Tertullian published his Book v. at a different time from his Book iv. In his Book i. he announces his intention (chap. i.) of some time or other completing his tract De Praescript. Haeret., but in his book [De Carne Christi (chap. ii.), he mentions how he had completed it,-a conclusive proof that his Book i. against Marcion preceded the other books.\"","index":"12","references":[{"fn":"1","code":"P137_18582","folder":"ANF-03","text":"These notes of Bishop Kaye may be found, in their fuller form, in his work on Tertullian, pp. 8-12.","bible_refs":[]},{"fn":"1","code":"P138_18737","folder":"ANF-03","text":"Book i., chap. xv.","bible_refs":[]},{"fn":"1","code":"P139_19150","folder":"ANF-03","text":"Jerome probably took this date as the central period, when Tertullian \"flourished,\" because of its being the only clearly authenticated one, and because also (it may be) of the importance and fame of the Treatise against Marcion.","bible_refs":[]}]},{"text":"(III.) Respecting Marcion himself, the most formidable heretic who had as yet opposed revealed truth, enough will turn up in this treatise, with the notes which we have added in explanation, to satisfy the reader. It will, however, be convenient to give here a few introductory particulars of him. Tertullian[fn-1-P141_20967:14-nf] mentions Marcion as being, with Valentinus, in communion with the Church at Rome, \"under the episcopate of the blessed Eleutherus.\" He goes on to charge them with \"ever-restless curiosity, with which they infected even the brethren;\" and informs us that they were more than once put out of communion-\"Marcion, indeed, with the 200 sesterces which he brought into the church.\"[fn-1-P142_21414:15-nf] He goes on to say, that \"being at last condemned to the banishment of a perpetual separation, they sowed abroad the poisons of their doctrines. Afterwards, when Marcion, having professed penitence, agreed to the terms offered to him, that he should receive reconciliation on condition that he brought back to the church the rest also, whom he had trained up for perdition, he was prevented by death.\" He was a native of Sinope in Pontus, of which city, according to an account preserved by Epiphanius,[fn-1-P143_22004:16-nf] which, however, is somewhat doubtful, his father was bishop, and of high character both for his orthodoxy and exemplary practice. He came to Rome soon after the death of Hyginus, probably about a.d. 141 or 142; and soon after his arrival he adopted the heresy of Cerdon.[fn-1-P144_22308:17-nf] ","index":"13","references":[{"fn":"1","code":"P141_20967","folder":"ANF-03","text":"So Clinton, Fasti Romani, i. 204; or 208, Pamelius, Vita Tertull.","bible_refs":[]},{"fn":"1","code":"P142_21414","folder":"ANF-03","text":"In his treatise, De vera aetate ac doctrina script. Tertulliani, sections 28, 45.","bible_refs":[]},{"fn":"1","code":"P143_22004","folder":"ANF-03","text":"De Proescript. Hoeret. xxx.","bible_refs":[]},{"fn":"1","code":"P144_22308","folder":"ANF-03","text":"Comp. Adv. Marcionem, iv. 4.","bible_refs":[]}]},{"text":"(IV.) It is an interesting question as to what edition of the Holy Scriptures Tertullian used in his very copious quotations. It may at once be asserted that he did not cite from the Hebrew, although some writers have claimed for him, among his varied learning, a knowledge of the sacred language. Bp. Kaye observes, page 61, n. 1, that \"he sometimes speaks as if he was acquainted with Hebrew,\" and refers to the Anti-Marcion iv. 39, the Adv. Praxeam v., and the Adv. Judaeos ix. Be this as it may, it is manifest that Tertullian's Scripture passages never resemble the Hebrew, but in nearly every instance the Septuagint, whenever, as is most frequently the case, that version differs from the original. In the New Testament there is, as might be expected, a tolerably close conformity to the Greek. There is, however, it must be allowed, a sufficiently frequent variation from the letter of both the Greek Testaments to justify Semler's suspicion that Tertullian always quoted from the old Latin version,[fn-1-P146_23350:18-nf] whatever that might have been, which was current in the African church in the second and third centuries. The most valuable part of Semler's Dissertatio de varia et incerta indole Liororum Q. S. F. Tertulliani is his investigation of this very point. In section iv. he endeavours to prove this proposition: \"Hic scriptor[fn-1-P147_23702:19-nf] non in manibus habuit Graecos libros sacros;\" and he states his conclusion thus: \"Certissimum est nec Tertullianum nec Cyprianum nec ullum scriptorem e Latinis illis ecclesiasticis provocare unquam ad Graecorum librorum auctoritatem si vel maxime obscure aut contraria lectio occurreret;\" and again: \"Ex his satis certum est. Latinos satis diu secutos fuisse auctoritatem quorum librorum adversus Grcecos, nec concessisse nisi serius, cum Augustini et Hieronymi nova auctoritas juvare videretur.\" It is not ignorance of Greek which is imputed to Tertullian, for he is said to have well understood that language, and even to have composed in it. He probably followed the Latin, as writers now usually quote the authorized English, as being current and best known among their readers. Independent feeling, also, would have weight with such a temper as Tertullian's, to say nothing of the suspicion which largely prevailed in the African branch of the Latin church, that the Greek copies of the Scriptures were much corrupted by the heretics, who were chiefly, if not wholly, Greeks or Greek-speaking persons.","index":"14","references":[{"fn":"1","code":"P146_23350","folder":"ANF-03","text":"I., Adv. Hoeret. xlii. I.","bible_refs":[]},{"fn":"1","code":"P147_23702","folder":"ANF-03","text":"Dr. Burton's Lectures on Eccl. Hist. Of First Three Centuries, ii. 105-109.","bible_refs":[]}]},{"text":"(V.) Whatever perverting effect Tertullian's secession to the sect of Montanus[fn-1-P149_24968:20-nf] may have had on his judgment in his latest writings, it did not vitiate the work against Marcion. With a few trivial exceptions, this treatise may be read by the strictest Catholic without any feeling of annoyance. His lapse to Montanism is set down conjecturally as having taken place a.d. 199. Jerome, we have seen, attributed the event to his quarrel with the Roman clergy, but this is at least doubtful; nor must it be forgotten that Tertullian's mind s ems to have been peculiarly suited by nature[fn-1-P150_25489:21-nf] to adopt the mystical notions and ascetic principles of Montanus. It is satisfactory to find that, on the whole, \"the authority of Tertullian,\" as the learned Dr. Burton says, \"upon great points of doctrine is considered to be little, if at all, affected by his becoming a Montanist.\" (Lectures on Eccl. Hist, vol. ii. p. 234.) Besides the different works which are expressly mentioned in the notes of this volume, recourse has been had by the translator to Dupin's Hist. Eccl. Writers (trans.), vol. i. pp. 69-86; Tillemont's Mèmoires Hist. Eccl. iii. 85-103; Dr. Smith's Greek and Roman Biography, articles \"Marcion\" and \"Tertullian;\" Schaff's article, in Herzog's Cyclopaedia, on \"Tertullian;\" Munter's Primordia Eccl. Africanae, pp. 118-150; Robertson's Church Hist. vol. i. pp. 70-77; Dr. P. Schaff's Hist. of Christian Church (New York, 1859, pp.511-519), and Archdeacon Evans' Biography of the Early Church, vol. i. (Lives of \"Marcion,\" pp. 93-122, and \"Tertullian,\" pp. 325-363). This last work, though of a popular cast, shows a good deal of research and learning, expressed in the pleasant style of the once popular author of The Rectory of Vale Head. The translator has mentioned these works, because they are all quite accessible to the general reader, and will give him adequate information concerning the subject treated in the present volume.","index":"15","references":[{"fn":"1","code":"P149_24968","folder":"ANF-03","text":"Or versions.","bible_refs":[]},{"fn":"1","code":"P150_25489","folder":"ANF-03","text":"Tertullianus.","bible_refs":[]}]},{"text":"To this introduction of Dr. Holmes must be added that of Mr. Thelwall, the translator of the Third volume in the Edinburgh Series, as follows:","index":"16","references":[]},{"text":"To arrange chronologically the works (especially if numerous) of an author whose own date is known with tolerable precision, is not always or necessarily easy: witness the controversies as to the succession of St. Paul's epistles. To do this in the case of an author whose own date is itself a matter of controversy may therefore be reasonably expected to be still less so; and such is the predicament of him who attempts to perform this task for Tertullian. I propose to give a specimen or two of the difficulties with which the task is beset; and then to lay before the reader briefly a summary of the results at which eminent scholars, who have devoted much time and thought to the subject, have arrived. Such a course, I think, will at once afford him means of judging of the absolute impossibility of arriving at definite certainty in the matter; and induce him to excuse me if I prefer furnishing him with materials from which to deduce his own conclusions, rather than venturing on an ex cathedra decision on so doubtful a subject.","index":"17","references":[]},{"text":"I. The book, as Dr. Holmes has reminded us,[fn-1-P155_28089:22-nf] of the date of which we seem to have the surest evidence, is Adv. Marc. i. This book was in course of writing, as its author himself (C. 15) tells us, \"in the fifteenth year of the empire of Severus.\" Now this date would be clear if there were no doubt as to which year of our era corresponds to Tertullian's fifteenth of Severus. Pamelius, however, says Dr. Holmes, makes it a.d. cog; Clinton, (whose authority is more recent and better,) 207.","index":"18","references":[{"fn":"1","code":"P155_28089","folder":"ANF-03","text":"Vincentius Lirinesis, in his celebrated Commonitorium, expresses the opinion of Catholic churchmen concerning Tertullian thus: \"Tertullian, among the Latins, without controversy, is the chief of all our writers. For who was more learned than he? Who in divinity or humanity more practised? For, by a certain wonderful capacity of mind, he attained to and understohod all philosophy, all the sects of philosophers, all their founders and supporters, all their systems, all sorts of histories and studies. And for his wit, was he not so excellent, so grave, so forcible, that he scarce ever undertook the overthrow of any position, but either by quickness of wit he undermined, or by weight of reason he crushed it? Further, who is able to express the praises which his style of speech deserves, which is fraught (I know none like it) with that cogency of reason, that such as it cannot persuade it, it comples to assent; whose so many words almost are so many sentences; whose so many senses, so many victories? This know Marcion and Apelles, Praxeas and Hermogenes, Jews, Gentiles, Gnostics, and divers others, whose blasphemous opinions he hath overthrown with his many and great volumes, as it had been thunderbolts. And yet this man after all, this Tertullian, not retaining the Catholic doctrine-that is, the old faith-hath discredited with his later error his worthy writings,\" etc.-Chap. xxiv. (Oxford trans. Chap. xviii.)","bible_refs":[]}]},{"text":"2. Another book which promises to give some clue to its date is the de Pallio.[fn-1-P157_30047:23-nf] The writer uses these phrases: \"praesentis imperil triplex virtus;\" \"Deo tot Augnstis in union favente;\" which show that there were at the time three persons unitedly bearing the title Augusti-not Caesares only, but the still higher Augusti;-while the remainder of that context, as well as the opening of c. I, indicates a time of peace of some considerable duration; a time of plenty; and a time during and previous to which great changes had taken place in the general aspect of the Roman Empire, and some particular traitor had been discovered and frustrated. Such a combination of circumstances might seem to fix the date with some degree of assurance. But unhappily, as Kaye reminds us,[fn-1-P158_31302:24-nf] commentators cannot agree as to who the three Augusti are. Some say Severus, Caracalla, and Albinus; some say Severus, Caracalla, and Geta. Hence we have a difference of some twelve years or thereabouts in the computations. For Albinus was defeated by Severus in person, and fell by his own hand, in a.d. 197; and Geta, Severus' second son, brother of Caracalla, was not associated by his father with himself and his other son as Augustus until a.d. 208, though he had received the title of Caesar ten years before, in the same year in which Caracalla had received that of Augustus.[fn-1-P159_31948:25-nf] For my own part, I may perhaps be allowed to say that I should incline to agree, like Salmasius, with those who assign the later date. The limits of the present Introduction forbid my entering at large into my reasons for so doing. I am, however, supported in it by the authority of Neander.[fn-1-P160_32275:26-nf] In one point, though, I should hesitate to agree with Oehler, who appears to follow Salmasius and others herein,-namely, in understanding the expression \"et cacto et rubo subdolae familiaritatis convulso\" of Albinus. It seems to me the words might with more propriety be applied to Plautianus; and that in the word \"familiaritatis\" we may see (after Tertullian's fashion) a play upon the meaning, with a reference not only to the long-standing but mischievous intimacy which existed between Severus and his countryman (perhaps fellow-townsman) Plautianus, who for his harshness and cruelty is fitly compared to the prickly cactus. He alludes likewise to the alliance which this ambitious praetorian pr erect had contrived to contract with the family of the emperor, by the marriage of his daughter Plautilla to Caracalla,-an event which, as it turned out, led to his own death. Thus in the \"rubo\" there may be a reference to the ambitious and conceited \"bramble\" of Jotham's parable,[fn-1-P161_33344:27-nf] and perhaps, too, to the \"thistle\" of Jehoash's.[fn-1-P162_33418:28-nf] If this be so, the date would be at least approximately fixed, as Plautianus did not marry his daughter to Caracalla till a.d. 203, and was himself put to death in the following year, 204, while Geta, as we have seen, was made Augustus in 208.","index":"19","references":[{"fn":"1","code":"P157_30047","folder":"ANF-03","text":"Neander's introduction to his Antignostikus should be read in connection with this topic. He powerfully delineates the disposition of Tertullian and the character of Montanism, and attributes his seccession to that sect not to ourward causes, but to \"his internal congeniality of mind.\" But, inasmuch as a man's subjective development is very much guided by circumstances, it is not necessary, in agreeing with Neander, to disbelieve some such account as Jerome has given us of Tertullian (Neander's Antignostikus, etc. Bohn's trans., vol. ii. pp. 200-207).","bible_refs":[]},{"fn":"1","code":"P158_31302","folder":"ANF-03","text":"Introductory Notice to the Anti-Marcion, pp. xiii., xiv.","bible_refs":[]},{"fn":"1","code":"P159_31948","folder":"ANF-03","text":"In the end of Chapter Second.","bible_refs":[]},{"fn":"1","code":"P160_32275","folder":"ANF-03","text":"Eccl. Hist. Illust. From Tertullian's Writings, p. 36 sqq. (ed. 3, Lond. 1845).","bible_refs":[]},{"fn":"1","code":"P161_33344","folder":"ANF-03","text":"See Kaye, as above.","bible_refs":[]},{"fn":"1","code":"P162_33418","folder":"ANF-03","text":"Antignostikus, p. 424 (Bohn's tr., ed. 1851).","bible_refs":[]}]},{"text":"3. The date of the Apology, however, is perhaps at once the most contested, and the most strikingly illustrative of the difficulties to which allusion has been made. It is not surprising that its date should have been more disputed than that of other pieces, inasmuch as it is the best known, and (for some reasons) the most interesting and famous, of all our author's productions. In fact, the dates assigned to it by different authorities vary from Mosheim's 198 to that suggested by the very learned Allix, who assigns it to 217.[fn-1-P164_34245:29-nf] ","index":"20","references":[{"fn":"1","code":"P164_34245","folder":"ANF-03","text":"See Judg. ix. 2 sqq.","bible_refs":[{"book":"judges","chapter":9,"verses":[2]}]}]},{"text":"4. Once more. In the tract de Monogamia (c. 3) the author says that since the date of St. Paul's first Epistle to the Corinthians \"about 160 years had elapsed.\" Here, again, did we only know with certainty the precise date of that epistle, we could ascertain \"about\" the date of the tract. But (a) the date of the epistle is itself variously given, Burton giving it as early as a.d. 52, Michaelis and Mill as late as 57; and (b) Tertullian only says, \"Armis circiter CLX. exinde productis;\" while the way in which, in the ad Natt., within the short space of three chapters, he states first[fn-1-P166_34861:30-nf] than 150, and then (in c. 9) that 300, years had not elapsed since the rise of the Christian name, leads us to think that here again[fn-1-P167_35047:31-nf] he only desires to speak in round numbers, meaning perhaps more than 150, but less than 170.","index":"21","references":[{"fn":"1","code":"P166_34861","folder":"ANF-03","text":"See 2 Kings (4 Kings in LXX. and Vulg.) xiv. 9.","bible_refs":[]},{"fn":"1","code":"P167_35047","folder":"ANF-03","text":"Here, again, our limits forbid a discussion; but the allusion to the Rhone having \"scarcely yet lost the stain of blood\" which we find in the ad. Natt. i. 17, compared with Apol. 35, seems to favour the idea of those who date the ad. Natt. earlier than the Apology, and consider the latter as a kind of new edition of the former: while it would fix the date of the ad. Natt. as not certainly earlier than 197, in which year (as we have seen) Albinus died. The fatal battle took place on the banks of the Rhone.","bible_refs":[]}]},{"text":"These specimens must suffice, though it might be easy to add to them. There is, however, another classification of our author's writings which has been attempted. Finding the haplessness of strict chronological accuracy, commentators have seized on the idea that peradventure there might be found at all events some internal marks by which to determine which of them were written before, which after, the writer's secession to Montanism. It may be confessed that this attempt has been somewhat more successful than the other. Yet even here there are two formidable obstacles standing in our way. The first and greatest is, that the natural temper of Tertullian was from the first so akin to the spirit of Montanism, that, unless there occur distinct allusions to the \"New Prophecy,\" or expressions specially connected with Montanistic phraseology, the general tone of any treatise is not a very safe guide. The second is, that the subject-matter of some of the treatises is not such as to afford much scope for the introduction of the peculiarities of a sect which professed to differ in discipline only, not doctrine, from the church at large.","index":"22","references":[]},{"text":"Still the result of this classification seems to show one important feature of agreement between commentators, however they may differ upon details; and that is, that considerably the larger part of our author's rather voluminous productions[fn-1-P170_37042:32-nf] must have been subsequent to his lamented secession. I think the best way to give the reader means for forming his own judgment will be, as I have said, to lay before him in parallel columns a tabular view of the disposition of the books by Dr. Neander and Bishop Kaye. These two modern writers, having given particular care to the subject, bringing to bear upon it all the advantages derived from wide reading, eminent abilities, and a diligent study of the works of preceding writers on the same questions,[fn-1-P171_37565:33-nf] have a special right to be heard upon the matter in hand; and I think, if I may be allowed to say so, that, for calm judgment, and minute acquaintance with his author, I shall not be accused of undue partiality if I express my opinion that, as far as my own observation goes, the palm must be awarded to the Bishop. In this view I am supported by the fact that the accomplished Professor Ramsay,s follows Dr. Kaye's arrangement. I premise that Dr. Neander adopts a threefold division, into:","index":"23","references":[{"fn":"1","code":"P170_37042","folder":"ANF-03","text":"In c. 7.","bible_refs":[]},{"fn":"1","code":"P171_37565","folder":"ANF-03","text":"Viz. in the de Monog.","bible_refs":[]}]},{"text":"1. Writings which were occasioned by the relation of the Christians to the heathen, and refer to their vindication of Christianity against the heathen; attacks on heathenism; the sufferings and conduct of Christians under persecution; and the intercourse of Christians with heathens:","index":"24","references":[]},{"text":"2. Writings which relate to Christian and church life, and to ecclesiastical discipline","index":"25","references":[]},{"text":"3. The dogmatic and dogmatico-controversial treatises.","index":"26","references":[]},{"text":"And under each head he subdivides into:","index":"27","references":[]},{"text":"Neander","index":"28","references":[]},{"text":"Kaye","index":"29","references":[]},{"text":"1. Pre-Montanist.","index":"30","references":[]},{"text":"11. Pre Montanist (probably).","index":"31","references":[]},{"text":"2. Montanist","index":"32","references":[]},{"text":"17-21. ","index":"33","references":[]},{"text":"2. Montanist (certainly).","index":"34","references":[]},{"text":"10","index":"35","references":[]},{"text":"4. Works respecting which nothing certain can be pronounced","index":"36","references":[]},{"text":"33. The","index":"37","references":[]},{"text":"a. Pre-Montanist writings: b. Post-Montanist writings: thus leaving no room for what Kaye calls \"works respecting which nothing certain can be pronounced.\" For the sake of clearness, this order has not been followed in the table. On the other side, it will be seen that Dr. Kaye, while not assuming to speak with more than a reasonable probability, is careful so to arrange the treatises under each head as to show the order, so far as it is discoverable, in which the books under that head were published; i.e., if one book is quoted in another book, the book so quoted, if distinctly referred to as already before the world, is plainly anterior to that in which it is quoted. Thus, then, have:","index":"38","references":[]},{"text":"A comparison of these two lists will show that the difference between the two great authorities is, as Kaye remarks, \"not great; and with respect to some of the tracts on which we differ, the learned author expresses himself with great diffidence.\"[fn-1-P191_39655:34-nf] The main difference, in fact, is that which affects two tracts upon kindred subjects, the de Spectaculis, and Idololatria, the de Cultu Feminarum (a subject akin to the other two), and the adv. Judeos. With reference to all these, except the last, to which I believe the Archdeacon does not once refer, the Bishop's opinion appears to have the support of Archdeacon Evans, whose learned and interesting essay, referred to in the note, appears in a volume published in 1837. Dr. Kaye's Lectures, on which his book is founded, were delivered in 1825. Of the date of his first edition I am not aware. Dr. Neander's Antignostikus also first appeared in 1825. The preface to his second edition bears date July 1, 1849[fn-1-P192_40398:35-nf] . As to the adv. Judaeos, I confess I agree with Neander in thinking that, at all events from the beginning of c. 9, it is spurious. If it be urged that Jerome expressly quotes it as Tertullian's, I reply, Jerome so quotes it, I believe, when he is expounding Daniel. Now all that the adv. Jud. has to say about Daniel ends with the end of c. 8. It is therefore quite compatible with the fact thus stated to recognize the earlier half of the book as genuine, and to reject the rest, beginning, as it happens, just after the eighth chapter, as spurious. Perhaps Dr. Neander's Jewish birth and training peculiarly fit him to be heard on this question. Nor do I think Professor Ramsay (in the article above alluded to) has quite seen the force of Kaye's own remarks on Neander.[fn-1-P193_41308:36-nf] What he does say is equally creditable to his candour and his accuracy; namely: \"The instances alleged by Dr. Neander, in proof of this position, are undoubtedly very remarkable; but if the concluding chapters of the tract are spurious, no ground seems to be left for asserting that the genuine portion was posterior to the third Book against Marcion,[fn-1-P194_42980:37-nf] -and none, consequently, for asserting that it was written by a Montanist.\" With which remark I must draw these observations on the genuine extant works of Tertullian to a close.","index":"39","references":[{"fn":"1","code":"P191_39655","folder":"ANF-03","text":"Ref. to in de Jej. c. 1.","bible_refs":[]},{"fn":"1","code":"P192_40398","folder":"ANF-03","text":"Ref. to in de Idolol. 13; in de Cult. Fem. i. 8. In the de Cor. 6 is a reference to the Greek tract de Spectaculis by our author.","bible_refs":[]},{"fn":"1","code":"P193_41308","folder":"ANF-03","text":"Archdeacon Evans, in his Biography of the Early Church (in the Theological Library), suggests that the success which the Apology met with, or at least the fame it brought its author, may have been the occasion of Tertullian's visit to Rome. He rejects entirely the supposition that Tertullian was a presbyter of the Roman church; nor does he think Eusebius' words, kai\\ tw=n ma/lista e0pi\\  9Rw/mhj lamprw=n (Eccl. Hist. ii. 2. 47. ad fin., 48 ad init.), sufficiently plain to be relied on. One thing does seem pretty plain, that the rendering of them which Rufinus gives, and Valesius follows, \"inter nostros\" (sc. Latinos) \"Scriptores admodum clarus,\" cannot be correct. That we find a famous Roman lawyer Tertullianus, or Tertyllians, among the writer fragments of whom are preserved in the Pandects, Neander reminds us; but (as he says) it by no means follows, even if it could be proved that the date of the said lawyer corresponded with the supposed date of our Tertullian, that they were identical. Still it is worth bearing in mind, especially as a similarity of language exists, or has been thought to exist, between the jurist and the Christian author. And the juridical language and tone of our author do seem to point to his having -though Mr. Evans regards that as doubtful-been a trained lawyer.-Tr.","bible_refs":[]},{"fn":"1","code":"P194_42980","folder":"ANF-03","text":"Kaye, as above. Pref. to 2d ed. pp. xxi. xxii. incorporated in the 3d ed., which I always quote.","bible_refs":[]}]},{"text":"The next point to which a brief reference must be made is the lost ivories of Tertullian, lists of these are given both by Oehler and by Kaye, viz.:","index":"40","references":[]},{"text":"1. A Book on Aaron's Robes: mentioned by Jerome, Epist. 128, ad Fabiolam de Veste Sacerdotali (tom. ii. p. 586, Opp. ed. Bened.).","index":"41","references":[]},{"text":"2. A Book on the Superstition of the Age.[fn-1-P198_43579:38-nf] ","index":"42","references":[{"fn":"1","code":"P198_43579","folder":"ANF-03","text":"i.e., four years after Kaye's third.","bible_refs":[]}]},{"text":"3. A Book on the Submission of the Soul.","index":"43","references":[]},{"text":"4. A Book on the Flesh and the Soul.","index":"44","references":[]},{"text":"Nos. 2, 3, and 4 are known only by their titles, which are found in the Index to Tertullian's works given in the Codex Agobardi; but the tracts themselves are not extant in the ms., which appears to have once contained-","index":"45","references":[]},{"text":"5. A Book on Paradise, named in the Index, and referred to in de Anima 55, adv. Marc. iii. 12; and","index":"46","references":[]},{"text":"6. A Book on the Hope of the Faithful: also named in the Index, and referred to adv. Marc. iii. 24; and by Jerome in his account of Papias,[fn-2-P204_44154:39-nf] and on Ezek. xxxvi.;[fn-2-P205_44211:40-nf] and by Gennadius of Marseilles.[fn-2-P206_44402:41-nf] ","index":"47","references":[{"fn":"2","code":"P204_44154","folder":"ANF-03","text":"See Pref. 2d ed. p. xix. n. 9.","bible_refs":[]},{"fn":"2","code":"P205_44211","folder":"ANF-03","text":"It being from that book that the quotations are taken which make uip the remainder of the tract, as Semler, worthless as his theories are, as well shown.","bible_refs":[]},{"fn":"2","code":"P206_44402","folder":"ANF-03","text":"Saeculi or \"of the world,\" or perhaps \"of heathenism.\"","bible_refs":[]}]},{"text":"7. Six Books on Ecstasy, with a seventh in reply to Apollonius:[fn-2-P208_44527:42-nf] see Jerome.[fn-2-P209_44575:43-nf] See, too, J. A. Fabricius on the words of the unknown author whom the Jesuit Sirmond edited under the name Praedestinatus; who gathers thence that \"Soter, pope of the City,[fn-2-P210_44787:44-nf] and Apollonius, bishop[fn-2-P211_44847:45-nf] of the Ephesians, wrote a book against the Montanists; it reply to whom Tertullian, a Carthaginian presbyter, wrote.\" J. Pamelius thinks these seven books were originally published it Greek.","index":"48","references":[{"fn":"2","code":"P208_44527","folder":"ANF-03","text":"Catal. Scrippt. Eccles. c. 18.","bible_refs":[]},{"fn":"2","code":"P209_44575","folder":"ANF-03","text":"P. 952, tom. iii. Opp. Ed. Bened.","bible_refs":[]},{"fn":"2","code":"P210_44787","folder":"ANF-03","text":"De Ecclesiae dogmatibus, c. 55.","bible_refs":[]},{"fn":"2","code":"P211_44847","folder":"ANF-03","text":"Referred to in Adv. Marc. iv. 22. So Kaye thinks; but perhaps the reference is doubtful. See, however, the passage in Dr. Holmes' translation in the present series, with his note thereon.","bible_refs":[{"book":"mark","chapter":4,"verses":[22]},{"book":"mark","chapter":4,"verses":[22]}]}]},{"text":"8. A Book in reply to the Apellesites (i.e. the followers of Apelles[fn-2-P213_45299:46-nf] ): referred to in de Carne Christi, c. 8.","index":"49","references":[{"fn":"2","code":"P213_45299","folder":"ANF-03","text":"De Scriptt. Eccles. 53, 24, 40.","bible_refs":[]}]},{"text":"9. A Book on the Origin[fn-2-P215_45401:47-nf] of the Soul, in reply to Hermogenes: referred to in de Anima, CC. 1, 3, 22, 24","index":"50","references":[{"fn":"2","code":"P215_45401","folder":"ANF-03","text":"i.e., Rome.","bible_refs":[]}]},{"text":"10. A Book on Fate: referred to by Fulgentius Planciades, p. 562, Merc.; also referred to as either written, or intended to be written, by Tertullian himself, de Anima, c. 20. Jerome[fn-2-P217_45679:48-nf] states that there was extant, or had been extant, a book on Fate under the name of Minucius Felix, written indeed by a perspicuous author, but not in the style of Minucius Felix. This, Pamelius judged, should perhaps be rather ascribed to Tertullian.","index":"51","references":[{"fn":"2","code":"P217_45679","folder":"ANF-03","text":"Antistes.","bible_refs":[]}]},{"text":"11. A Book on the trinity. Jerome says[fn-2-P219_45983:49-nf] \"Novatian wrote a large volume on the Trinity, as if making an epitome of a work of Tertullian's, which most men not knowing regard it as Cyprian's.\" Novatian's book stood in Tertullian's name in the mss. Of J. Gangneius, who was the first to edit it; in a Malmesbury ms. which Sig. Gelenius used; and in others.","index":"52","references":[{"fn":"2","code":"P219_45983","folder":"ANF-03","text":"A Marcionite at one time : he subsequently set up a sect of his own. He is mentioned in the adv. Omn. Hoer. c. 6.","bible_refs":[]}]},{"text":"12. A Book addressed to a Philosophic Friend on the Straits of Matrimony. Both Kaye and Oehler[fn-2-P221_46509:50-nf] are in doubt whether Jerome's words,[fn-2-P222_46558:51-nf] by which some have been led to conclude that Tertullian wrote some book or books on this and kindred subjects, really imply as much, or whether they may not refer merely to those tracts and passages in his extant writings which touch upon such matters. Kaye hesitates to think that the \"Book to a Philosophic Friend\" is the same as the de Exhortatiotce Castitatis, because Jerome says Tertullian wrote on the subject of celibacy \"in his youth;\" but as Cave takes what Jerome elsewhere says of Tertullian's leaving the Church \"about the middle of his age\" to mean his spiritual age, the same sense might attach to his words here too, and thus obviate the Bishop's difficulty.","index":"53","references":[{"fn":"2","code":"P221_46509","folder":"ANF-03","text":"Censu.","bible_refs":[]},{"fn":"2","code":"P222_46558","folder":"ANF-03","text":"Catal. Scrippt. Eccles. c. 58.","bible_refs":[]}]},{"text":"There are some other works which have been attributed to Tertullian-on Circumcision; on Animals Clean and Unclean; on the truth that God is a Judge-which Oehler likewise rejects, believing that the expressions of Jerome refer only to passages in the Anti-Marcion and other extant works. To Novatian Jerome does ascribe a distinct work on Circumcision,[fn-2-P224_47620:52-nf] and this may (camp. II. just above) have given rise to the view that Tertullian had written one also.","index":"54","references":[{"fn":"2","code":"P224_47620","folder":"ANF-03","text":"Catal. Scrippt. Eccles. c. 70.","bible_refs":[]}]},{"text":"There were, moreover, three treatises at least written by Tertullian in Greek. They are:","index":"55","references":[]},{"text":"1. A Book on Public Shows. See de Car. c. 6.","index":"56","references":[]},{"text":"2. A Book on Baptism. See de Rapt. c. 15.","index":"57","references":[]},{"text":"3. A Book on the Veiling of Virgins. See de V. V. c. I.","index":"58","references":[]},{"text":"Oehler adds that J. Pamelius, in his epistle dedicatory to Philip II. of Spain, makes mention of a Greek copy of Tertullian in the library of that king. This report, however, since nothing has ever been seen or heard of the said copy from that time, Oehler judges to be erroneous.[fn-2-P230_48266:53-nf] ","index":"59","references":[{"fn":"2","code":"P230_48266","folder":"ANF-03","text":"Oehler speaks more decidedly than Kaye.","bible_refs":[]}]},{"text":"It remains briefly to notice the confessedly spurious works which the editions of Tertullian generally have appended to them. With these Kaye does not deal. The fragment, adv. omnes Overuses, Oehler attributes to Victorinus Petavionensis, i.e., Victorinus bishop of Pettaw, on the Drave, in Austrian Styria. It was once thought he ought to be called Pictaviensis, i.e. of Poictcers; but John Launoy[fn-2-P232_48710:54-nf] has shown this to be an errors Victorinus is said by Jerome to have \"understood Greek better than Latin; hence his works are excellent for the sense, but mean as to the style.\"[fn-2-P233_49020:55-nf] Cave believes him to have beer a Greek by birth. Cassiodorus[fn-2-P234_49118:56-nf] states him to have been once a professor of rhetoric. Jerome's statement agrees with the style of the tract in question; and Jerome distinctly says Victorinus did write adversus omnes Haereses. Allix leaves the question of its authorship quite uncertain. If Victorinus be the author, the book falls clearly within the Ante-Nicene period; for Victorinus fell a martyr in the Diocletian persecution, probably about a.d. 303.","index":"60","references":[{"fn":"2","code":"P232_48710","folder":"ANF-03","text":"Epist. Ad Eustochium de Custodia Virginitatis, p. 37, tom. iv. Opp. ed. Bened.; adv. Jovin. i. p. 157, tom. iv. Opp. ed. Bened.","bible_refs":[]},{"fn":"2","code":"P233_49020","folder":"ANF-03","text":"In the Catal. Scrippt. Eccles.","bible_refs":[]},{"fn":"2","code":"P234_49118","folder":"ANF-03","text":"\"Mendacem\" is his word. I know not whether he intends to charge Pamelius with wilful fraud.","bible_refs":[]}]},{"text":"The next fragment-\"Of the Execrable Gods of the Heathens\"-is of quite uncertain authorship. Oehler would attribute it \"to some declaimer not quite ignorant of Tertullian's writings,\" but certainly not to Tertullian himself.","index":"61","references":[]},{"text":"Lastly we come to the metrical fragments. Concerning these, it is perhaps impossible to assign them to their rightful owners. Oehler has not troubled himself much about them; but he seems to regard the Jonah as worthy of more regard than the rest, for he seems to have intended giving more labour to its editing at some future time. Whether he has ever done so, or given us his German version of Tertullian's own works, which, \"si Deus adjuverit,\" he distinctly promises in his preface, I do not know. Perhaps the best thing to be done under the circumstances is to give the judgment of the learned Peter Allix. It may be premised that by the celebrated George Fabricius[fn-2-P237_50531:57-nf] -who published his great work, Poetarum Veterum Ecclesiasticorum Opera Christiana, etc., in 1564-the Five Books in Reply to Marcion, and the Judgment of the lord, are ascribed to Tertullian, the Genesis and Sodom to Cyprian. Pamelius likewise seems to have ascribed the Five Books, the Jonah, and the Sodom[fn-2-P238_50980:58-nf] to Tertullian; and according to Lardner, Bishop Bull likewise attributed the Five Books to him.[fn-2-P239_51109:59-nf] They have been generally ascribed to the Victorinus above mentioned. Tillemont, among others, thinks they may well enough be his[fn-2-P240_51259:60-nf] Rigaltius is content to demonstrate that they are not Tertullian's, but leaves the real authorship without attempting to decide it. Of the others the same eminent critic says, \"They seem to have been written at Carthage, at an age not far removed from Tertullian's.\"[fn-2-P241_51656:61-nf] Allix, after observing that Pamelius is inconsistent with himself in attributing the Genesis and Sodom at one time to Tertullian, at another to Cyprian, rejects both views equally, and assigns the Genesis with some confidence to Salvian, a presbyter of Marseilles, whose \"floruit\" Cave gives cir. 440, a contemporary of Gennadius, and a copious author. To this it is, Allix thinks, that Gennadius alludes in his Catalogue of Illustrious Men. c. 77.","index":"62","references":[{"fn":"2","code":"P237_50531","folder":"ANF-03","text":"Doctor of the Sorbonne, said by Bossuet to have proved himself \"a semi-Palagian and Jansenist!\" born in 1603, in Normandy, died in 1678.","bible_refs":[]},{"fn":"2","code":"P238_50980","folder":"ANF-03","text":"Jer. de Vir. Illust. c. 74.","bible_refs":[]},{"fn":"2","code":"P239_51109","folder":"ANF-03","text":"B. 470, d. 560.","bible_refs":[]},{"fn":"2","code":"P240_51259","folder":"ANF-03","text":"He must not be confounded with the still more famous John Albert Fabricios of the next century, referred to in p. xv. above.","bible_refs":[]},{"fn":"2","code":"P241_51656","folder":"ANF-03","text":"Whole of these metrical fragments.","bible_refs":[]}]},{"text":"The Judgment of the Lord Allix ascribes to one Verecundus, an African bishop, whose date he finds it difficult to decide exactly. He refers to two of the name: one Bishop of Tunis, whom Victor of Tunis in his chronicle mentions as having died in exile at Chalcedon A.D. 552; the other Bishop of Noba, who visited Carthage with many others A.D. 482, at the summons of King Huneric, to answer there for their faith;-and would ascribe the poem to the former, thinking that he finds an allusion to it in the article upon that Verecundus in the de Viris Illustribus of Isidore of Seville. Oehler agrees with him. The Five Books Allix seems to hint may be attributed to some imitator of the Victorinus of Pettaw named above. Oehler attributes them rather to one Victorinus, or Victor, of Marseilles, a rhetorician, who died a.d. 450. He appears in G. Fabricius as Claudius Marius Victorinus, writer of a Commentary on Genesis, and an epistle ad Salomonem Abbata, both in verse, and of some considerable length. ","index":"63","references":[]},{"text":"","index":"64","references":[]},{"text":"","index":"65","references":[]}]}]}