{"verses":["God created man of the earth, and made him after his own image.","And he turned him into it again, and clothed him with strength\naccording to himself.","He gave him the number of his days and time, and gave him power\nover all things that are upon the earth.","He put the fear of him upon all flesh, and he had dominion over\nbeasts and fowls.","He created of him a helpmate like to himself, he gave them\ncounsel, and a tongue, and eyes, and ears, and a heart to devise:  and\nhe filled them with the knowledge of understanding.","He created in them the science of the spirit, he fired their\nheart with wisdom, and shewed them both good and evil.","He set his eye upon their hearts to shew them the greatness of\nhis works:","That they might praise the name which he hath sanctified:  and\nglory in his wondrous act that they might declare the glorious things\nof his works.","Moreover he gave them instructions, and the law of life for an\ninheritance.","He made an everlasting covenant with them, and he shewed them\nhis justice and judgments.","And their eye saw the majesty of his glory, and their ears heard\nhis glorious voice, and he said to them:  Beware of all iniquity.","And he gave to every one of them commandment concerning his\nneighbour.","Their ways are always before him, they are not hidden from his\neyes.","Over every nation he set a ruler.","And Israel was made the manifest portion of God.","And all their works are as the sun in the sight of God:  and his\neyes are continually upon their ways.","Their covenants were not hid by their iniquity, and all their\niniquities are in the sight of God.","The alms of a man is as a signet with him, and shall preserve\nthe grace of a man as the apple of the eye:","And afterward he shall rise up, and shall render them their\nreward, to every one upon their own head, and shall turn them down into\nthe bowels of the earth.","But to the penitent he hath given the way of justice, and he\nhath strengthened them that were fainting in patience, and hath\nappointed to them the lot of truth.","Turn to the Lord, and forsake thy sins:","Make thy prayer before the face of the Lord, and offend less.","Return to the Lord, and turn away from thy injustice, and\ngreatly hate abomination.","And know the justices and judgments of God, and stand firm in\nthe lot set before thee, and in prayer to the most high God.","Go to the side of the holy age, with them that live and give\npraise to God.","Tarry not in the error of the ungodly, give glory before death.\nPraise perisheth from the dead as nothing.","Give thanks whilst thou art living, whilst thou art alive and in\nhealth thou shalt give thanks, and shalt praise God, and shalt glory in\nhis mercies.","How great is the mercy of the Lord, and his forgiveness to them\nthat turn to him !","For all things cannot be in men, because the son of man is not\nimmortal, and they are delighted with the vanity of evil.","What is brighter than the sun; yet it shall be eclipsed.  Or what\nis more wicked than that which flesh and blood hath invented?  and this\nshall be reproved.","He beholdeth the power of the height of heaven:  and all men are\nearth and ashes."]}