[{"chapter":11,"verse":2,"source_code":"npnf1_09_npnf1_09_06_book_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"Chrysostom: But, my admirable and excellent Sir, this is the very reason why I took the precaution of saying that it was a good thing to employ this kind of deceit, not only in war, and in dealing with enemies, but also in peace, and in dealing with our dearest friends. For as a proof that it is beneficial not only to the deceivers, but also to those who are deceived; if you go to any of the physicians and ask them how they relieve their patients from disease, they will tell you that they do not depend upon their professional skill alone, but sometimes conduct the sick to health by availing themselves of deceit, and blending the assistance which they derive from it with their art. For when the waywardness of the patient and the obstinacy of the complaint baffle the counsels of the physicians, it is then necessary to put on the mask of deceit in order that, as on the stage, they may be able to hide what really takes place. But, if you please, I will relate to you one instance of stratagem out of many which I have heard of being contrived by the sons of the healing art.[fn-2-P297_104828:13-nf] A man was once suddenly attacked by a fever of great severity; the burning heat increased, and the patient rejected the remedies which could have reduced it and craved for a draught of pure wine, passionately entreating all who approached to give it him and enable him to satiate this deadly craving-I say deadly, for if any one had gratified this request he would not only have exasperated the fever, but also have driven the unhappy man frantic. Thereupon, professional skill being baffled, and at the end of its resources and utterly thrown away, stratagem stepped in and displayed its power in the way which I will now relate. For the physician took an earthen cup brought straight out of the furnace, and having steeped it in wine, then drew it out empty, filled it with water, and, having ordered the chamber where the sick man lay to be darkened with curtains that the light might not reveal the trick, he gave it him to drink, pretending that it was filled with undiluted wine. And the man, before he had taken it in his hands, being deceived by the smell, did not wait to examine what was given him, but convinced by the odor, and deceived by the darkness, eagerly gulped down the draught, and being satiated with it immediately shook off the feeling of suffocation and escaped the imminent peril.[fn-2-P298_106242:14-nf] Do you see the advantage of deceit? And if any one were to reckon up all the tricks of physicians the list would run on to an indefinite length. And not only those who heal the body but those also who attend to the diseases of the soul may be found continually making use of this remedy. Thus the blessed Paul attracted those multitudes of Jews:[fn-2-P299_106757:15-nf] with this purpose he circumcised Timothy,[fn-3-P300_106821:16-nf] although he warned the Galatians in his letter[fn-3-P301_106887:17-nf] that Christ would not profit those who were circumcised. For this cause he submitted to the law, although he reckoned the righteousness which came from the law but loss after receiving the faith in Christ.[fn-3-P302_107109:18-nf] For great is the value of deceit, provided it be not introduced with a mischievous intention. In fact action of this kind ought not to be called deceit, but rather a kind of good management, cleverness and skill, capable of finding out ways where resources fail, and making up for the defects of the mind. For I would not call Phinees a murderer, although he slew two human beings with one stroke:[fn-3-P303_107531:19-nf] nor yet Elias after the slaughter of the 100 soldiers, and the captain,[fn-3-P304_107624:20-nf] and the torrents of blood which he caused to be shed by the destruction of those who sacrificed to devils.[fn-3-P305_107754:21-nf] For if we were to concede this, and to examine the bare deeds in themselves apart from the intention of the doers, one might if he pleased judge Abraham guilty of child-murder[fn-3-P306_107956:22-nf] and accuse his grandson[fn-3-P307_108001:23-nf] and descendant[fn-3-P308_108037:24-nf] of wickedness and guile. For the one got possession of the birthright, and the other transferred the wealth of the Egyptians to the host of the Israelites. But this is not the case: away with the audacious thought! For we not only acquit them of blame, but also admire them because of these things, since even God commended them for the same. For that man would fairly deserve to be called a deceiver who made an unrighteous use of the practice, not one who did so with a salutary purpose. And often it is necessary to deceive, and to do the greatest benefits by means of this device, whereas he who has gone by a straight course has done great mischief to the person whom he has not deceived. ","title":"Book I.","author":"St. John Chrysostom"},{"chapter":11,"verse":5,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"23. But some one present will say, \"I am a poor man,\" or again, \"I shall perhaps be found at that time sick in bed;\" or, \"I am but a woman, and I shall be taken at the mill: shall we then be despised?\" Be of good courage, O man; the Judge is no respecter of persons; He will not judge according to a man's appearance, nor reprove according to his speech[fn-21-P2148_603901:117-nf] . He honours not the learned before the simple, nor the rich before the needy. Though thou be in the field, the Angels shall take thee; think not that He will take the landowners, and leave thee the husbandman. Though thou be a slave, though thou be poor, be not any whir distressed; He who took the form of a servant[fn-21-P2149_604241:118-nf] despises not servants. Though thou be lying sick in bed, yet it is written, Then shall two be in one bed; the one shall be taken, and the other left[fn-21-P2150_604408:119-nf] . Though thou be of compulsion put to grind, whether thou be man or woman[fn-21-P2151_604686:120-nf] ; though thou be in fetters[fn-21-P2152_604732:121-nf] , and sit beside the mill, yet He who by His might bringeth out them that are bound[fn-21-P2153_605077:122-nf] , will not overlook thee. He who brought forth Joseph out of slavery and prison to a kingdom, shall redeem thee also from thy afflictions into the kingdom of heaven. Only be of good cheer, only work, only strive earnestly; for nothing shall be lost. Every prayer of thine, every Psalm thou singest is recorded; every alms-deed, every fast is recorded; every marriage duly observed is recorded; continence[fn-21-P2154_605504:123-nf] kept for God's sake is recorded; but the first crowns in the records are those of virginity and purity; and thou shalt shine as an Angel. But as thou hast gladly listened to the good things, so listen again without shrinking to the contrary. Every covetous deed of thine is recorded; thine every act of fornication is recorded, thine every false oath is recorded, every blasphemy, and sorcery, and theft, and murder. All these things are henceforth to be recorded, if thou do the same now after having been baptized; for thy former deeds are blotted out.","title":"Lecture XV.","author":"Cyril"},{"chapter":11,"verse":7,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"8","folder":"ANF-06","text":"VII. Let us look also at what follows. What says the most divine evangelist? When the Lord had entered into the temple, the blind and the lame came to Him; and He healed them. And when the chief priests and Pharisees saw the wonderful things that He did, and the children crying, and saying, Hosanna to the Son of David: Blessed is He that cometh in the name of the Lord,[fn-62-P6206_1909102:51-nf] they brooked not this honour that was paid Him, and therefore they came to Him, and thus spake, Hearest Thou not what these say? As if they said, Art Thou not grieved at hearing from these innocents things which befit God, and God alone? Has not God of old made it manifest by the prophet, \"My glory will I not give unto another; \"[fn-62-P6207_1909457:52-nf] and how dost Thou, being a man, make Thyself God?[fn-62-P6208_1909526:53-nf] But what to this answers the long-suffering One, He who is abundant in mercy,[fn-62-P6209_1909621:54-nf] and slow to wrath?[fn-62-P6210_1909658:55-nf] He bears with these frenzied ones; with an apology He keeps their wrath in check; in His turn He calls the Scriptures to their remembrance; He brings forward testimony to what is done, and shrinks not from inquiry. Wherefore He says, Have ye never heard Me saying by the prophet, Then shall ye know that I am He that doth speak?[fn-62-P6211_1910004:56-nf] nor again, Out of the mouth of babes and sucklings hast Thou perfected praise because of Thine enemies, that Thou mightest still the enemy and the avenger? Which without doubt are ye, who give heed unto the law, and read the prophets, while yet ye despise Me who, both by the law and the prophets, have been beforehand proclaimed. Ye think, indeed, under a pretence of piety, to avenge the glory of God, not understanding that he that despiseth Me despiseth My Father also.[fn-62-P6212_1910497:57-nf] I came forth from God, and am come into the world,[fn-62-P6213_1910566:58-nf] and My glory is the glory of My Father also. Even thus these foolish ones, being convinced by our Saviour-God, ceased to answer Him again, the truth stopping their mouths; but adopting a new and foolish device, they took counsel against Him. But let us sing, Great is our Lord, and great is His power;[fn-62-P6214_1910887:59-nf] and of His understanding there is no number. For all this was done that the Lamb and Son of God, that taketh away the sins of the world, might, of His own will, and for us, come to His saving Passion, and might be recognised, as it were, in the market and place of selling; and that those who bought Him might for thirty pieces of silver covenant for Him who, with His life-giving blood, was to redeem the world; and that Christ, our passover, might be sacrificed for us, in order that those who were sprinkled with His precious blood, and sealed on their lips, as the posts of the door,[fn-62-P6215_1911495:60-nf] might escape from the darts of the destroyer; and that Christ having thus suffered in the flesh, and having risen again the third day, might, with equal honour and glory with the Father and the Holy Ghost, be by all created things equally adored; for to Him every knee shall bow, of things in heaven, and things in earth, and things under the earth,[fn-62-P6216_1911863:61-nf] sending up glory to Him, for ever and ever. Amen.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":11,"verse":2,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XX. What sayest thou? Thus it hath pleased Him that thou shouldest come forth[fn-59-P5946_2053865:51-nf] out of Egypt, the iron furnace; that thou shouldest leave behind the idolatry of that country, and be led by Moses and his lawgiving and martial rule. I give thee a piece of advice which is not my own, or rather which is very much my own, if thou consider the matter spiritually. Borrow from the Egyptians vessels of gold and silver;[fn-59-P5947_2054218:52-nf] with these take thy journey; supply thyself for the road with the goods of strangers, or rather with thine own. There is money owing to thee, the wages of thy bondage and of thy brickmaking; be clever on thy side too in asking retribution; be an honest robber. Thou didst suffer wrong there whilst thou wast fighting with the clay (that is, this troublesome and filthy body) and wast building cities foreign and unsafe, whose memorial perishes with a cry.[fn-59-P5948_2054753:53-nf] What then? Dost thou come out for nothing and without wages? But why wilt thou leave to the Egyptians and to the powers of thine adversaries that which they have gained by wickedness, and will spend with yet greater wickedness? It does not belong to them: they have ravished it, and have sacrilegiously taken it as plunder from Him who saith, The silver is Mine and the gold is Mine,[fn-59-P5949_2055155:54-nf] and I give it to whom I will. Yesterday it was theirs, for it was permitted to be so; to-day the Master takes it and gives it to thee,[fn-59-P5950_2055306:55-nf] that thou mayest make a good and saving use of it. Let us make to ourselves friends of the Mammon of unrighteousness,[fn-59-P5951_2055441:56-nf] that when we fail, they may receive us in the time of judgment.","title":"Oration XLV.","author":"Gregory Nazianzen"}]