[{"chapter":5,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":6,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":10,"source_paragraph":"40","folder":"NPNF1-03","text":"17. For this contemplation is held forth to us as the end of all actions, and the everlasting fullness of joy. For \"we are the sons of God; and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall see Him as He is.\"[fn-2-P275_96558:73-nf] For that which He said to His servant Moses, \"I am that I am; thus shalt thou say to the children of Israel, I Am hath sent me to you;\"[fn-2-P276_96714:74-nf] this it is which we shall contemplate when we shall live in eternity. For so it is said, \"And this is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent.\"[fn-2-P277_96933:75-nf] This shall be when the Lord shall have come, and \"shall have brought to light the hidden things of darkness;\"[fn-2-P278_97062:76-nf] when the darkness of this present mortality and corruption shall have passed away. Then will be our morning, which is spoken of in the Psalm, \"In the morning will I direct my prayer unto Thee, and will contemplate Thee.\"[fn-2-P279_97302:77-nf] Of this contemplation I understand it to be said, \"When He shall have delivered up the kingdom to God, even the Father;\" that is, when He shall have brought the just, over whom now, living by faith, the Mediator between God and man, the man Christ Jesus, reigns, to the contemplation of God, even the Father. If herein I am foolish, let him who knows better correct me; to me at least the case seems as I have said.[fn-2-P280_97733:78-nf] For we shall not seek anything else, when we shall have come to the contemplation of Him. But that contemplation is not yet, so long as our joy is in hope. For \"hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it,\"[fn-2-P281_98566:79-nf] viz. \"as long as the King sitteth at His table.\"[fn-2-P282_98639:80-nf] Then will take place that which is written, \"In Thy presence is fullness of joy.\"[fn-2-P283_98739:81-nf] Nothing more than that joy will be required; because there will be nothing more than can be required. For the Father will be manifested to us, and that will suffice for us. And this much Philip had well understood, so that he said to the Lord, \"Show us the Father, and it sufficeth us.\" But he had not yet understood that he himself was able to say this very same thing in this way also: Lord, show Thyself to us, and it sufficeth us. For, that he might understand this, the Lord replied to him, \"Have I been so long time with you, and yet hast thou not known me, Philip? he that hath seen me hath seen the Father.\" But because He intended him, before he could see this, to live by faith, He went on to say, \"Believest thou not that I am in the Father, and the Father in me?\"[fn-2-P284_99533:82-nf] For \"while we are at home in the body, we are absent from the Lord: for we walk by faith, not by sight.\"[fn-2-P285_99661:83-nf] For contemplation is the recompense of faith, for which recompense our hearts are purified by faith; as it is written, \"Purifying their hearts by faith.\"[fn-2-P286_99836:84-nf] And that our hearts are to be purified for this contemplation, is proved above all by this text, \"Blessed are the pure in heart, for they shall see God.\"[fn-2-P287_100007:85-nf] And that this is life eternal, God says in the Psalm, \"With long life will I satisfy him, and show him my salvation,\"[fn-2-P288_100142:86-nf] Whether, therefore, we hear, Show us the Son; or whether we hear, Show us the Father; it is even all one, since neither can be manifested without the other. For they are one, as He also Himself says, \"My Father and I are one.\"[fn-2-P289_100387:87-nf] Finally, on account of this very indivisibility, it suffices that sometimes the Father alone, or the Son alone, should be named, as hereafter to fill us with the joy of His countenance.","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":12,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF1-03","text":"When men seek to know God, and bend their minds according to the capacity of human weakness to the understanding of the Trinity; learning, as they must, by experience, the wearisome difficulties of the task, whether from the sight itself of the mind striving to gaze upon light unapproachable, or, indeed, from the manifold and various modes of-speech employed in the sacred writings (wherein, as it seems to me, the mind is nothing else but roughly exercised, in order that it may find sweetness when glorified by the grace of Christ);-such men, I say, when they have dispelled every ambiguity, and arrived at something certain, ought of all others most easily to make allowance for those who err in the investigation of so deepa secret. But there are two things most hard to bear with, in the case of those who are in error: hasty assumption before the truth is made plain; and, when it has been made-plain, defence of the falsehood thus hastily assumed. From which two faults, inimical as they are to the finding out of the truth, and to the handling of the divine and sacred books, should God, as I pray and hope, defend and protect me with the shield of His good will,[fn-4-P437_154455:1-nf] and with the grace of His mercy, I will not be slow to search out the substance of God, whether through His Scripture orthrough the creature. For both of these are set forth for our contemplation to this end,that He may Himself be sought, and Himself be loved, who inspired the one, and created the other. Nor shall I be afraid of giving my opinion, in which I shall more desire to be examined by the upright, than fear to be carped at by the perverse. For charity, most excellent and unassuming, gratefully accepts the dovelike eye; but for the dog's tooth nothing remains, save either to shun it by the most cautious humility, or to blunt it by the most solid truth; and far rather would I be censured by any one whatsoever, than be praised by either the erring or the flatterer. For the lover of truth need fear no one's censure. For he that censures, must needs be either enemy or friend. And if an enemy reviles, he must be borne with: but a friend, if he errs, must be taught; if he teaches, listened to. But if one who errs praises you, he confirms your error; if one who flatters, he seduces you into error. \"Let the righteous,\" therefore, \"smite me, it shall be a kindness; and let him reprove me; but the oil of the sinner shall not anoint my head.\"[fn-4-P438_155729:2-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":5,"verse":5,"source_code":"npnf1_06_npnf1_06_100_sermon_lxxxiii_cxxxiii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. But some one who hears me will say, \"Canst thou then say this of Christ, that He either was not able to fulfil what He would, or that He did not know things to come?\" Thou doest well, good is thy suggestion, right thy hint; but, O man, share with me my anxiety. Dare we to say that He lies, Who we do not dare to say is weak in power? I for my part, to the best of my thinking, as far as according to my infirmity I am able to judge, would choose that a man should be deceived in any matter rather than lie in any. For to be deceived is the portion of infirmity, to lie of iniquity. \"Thou hatest, O Lord,\" saith he, \"all them that work iniquity.\"[fn-63-P6355_2683126:11-nf] And immediately after, \"Thou shalt destroy all them that speak a lie.\"[fn-63-P6356_2683212:12-nf] Either \"iniquity\" and \"a lie\" are upon a level; or, \"Thou shalt destroy,\" is more than \"Thou hatest.\" For he who is held in hatred, is not immediately punished by destruction. But let that question be, whether there be ever a necessity to lie; for I am not now discussing that; it is a dark question, and has many lappings;[fn-63-P6357_2683551:13-nf] I have not time to cut them, and to come to the quick.[fn-63-P6358_2683618:14-nf] Therefore let the treatment of it be deferred to some other time; for peradventure it will be cured by the Divine assistance without any words of mine. But attend and distinguish between what I have deferred, and what I wish to treat of to-day. Whether on any occasion one may lie, this difficult and most obscure question I defer. But whether Christ lied, whether the Truth spake anything false, this, being reminded of it by the Gospel lesson, have I undertaken to-day.","title":"Sermon LXXXIII. [CXXXIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_06_npnf1_06_100_sermon_lxxxiii_cxxxiii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. But some one who hears me will say, \"Canst thou then say this of Christ, that He either was not able to fulfil what He would, or that He did not know things to come?\" Thou doest well, good is thy suggestion, right thy hint; but, O man, share with me my anxiety. Dare we to say that He lies, Who we do not dare to say is weak in power? I for my part, to the best of my thinking, as far as according to my infirmity I am able to judge, would choose that a man should be deceived in any matter rather than lie in any. For to be deceived is the portion of infirmity, to lie of iniquity. \"Thou hatest, O Lord,\" saith he, \"all them that work iniquity.\"[fn-63-P6355_2683126:11-nf] And immediately after, \"Thou shalt destroy all them that speak a lie.\"[fn-63-P6356_2683212:12-nf] Either \"iniquity\" and \"a lie\" are upon a level; or, \"Thou shalt destroy,\" is more than \"Thou hatest.\" For he who is held in hatred, is not immediately punished by destruction. But let that question be, whether there be ever a necessity to lie; for I am not now discussing that; it is a dark question, and has many lappings;[fn-63-P6357_2683551:13-nf] I have not time to cut them, and to come to the quick.[fn-63-P6358_2683618:14-nf] Therefore let the treatment of it be deferred to some other time; for peradventure it will be cured by the Divine assistance without any words of mine. But attend and distinguish between what I have deferred, and what I wish to treat of to-day. Whether on any occasion one may lie, this difficult and most obscure question I defer. But whether Christ lied, whether the Truth spake anything false, this, being reminded of it by the Gospel lesson, have I undertaken to-day.","title":"Sermon LXXXIII. [CXXXIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"27. He escapes from the prison, and comes into Mesopotamia: but there Bishop Archelaus, a shield of righteousness, encounters him[fn-8-P868_220430:107-nf] : and having accused him before philosophers as judges, and having assembled an audience of Gentiles, lest if Christians gave judgment, the judges might be thought to shew favour,-Tell us what thou preachest, said Archelaus to Manes. And he, whose mouth was as an open sepulchre[fn-8-P869_221092:108-nf] , began first with blasphemy against the Maker of all things, saying, The God of the Old Testament is the author of evils, as He says of Himself, I am a consuming fire[fn-8-P870_221277:109-nf] . But the wise Archelaus undermined his blasphemous argument by saying, \"If the God of the Old Testament, as thou sayest, calls Himself a fire, whose Son is He who saith, I came to send fire on the earth[fn-8-P871_221502:110-nf] ? If thou findest fault with Him who saith, The Lord killeth, and maketh alive[fn-8-P872_221602:111-nf] , why dost thou honour Peter, who raised up Tabitha, but struck Sapphira dead? If again thou findest fault, because He prepared fire, wherefore dost thou not find fault with Him who saith, Depart from Me into everlasting fire[fn-8-P873_221849:112-nf] ? If thou findest fault with Him who saith, I am God that make peace, and create evil[fn-8-P874_221957:113-nf] , explain how Jesus saith, I came not to send peace but a sword[fn-8-P875_222040:114-nf] . Since both speak alike, of two things one, either both are good, because of their agreement, or if Jesus is blameless in so speaking. why blamest thou t Him that saith the like in the Old Testament?\"","title":"Lecture VI","author":"Cyril"},{"chapter":5,"verse":12,"source_code":"npnf1_01_npnf1_01_18_book_x_","source_chapter":4,"source_paragraph":"51","folder":"NPNF1-01","text":"2. And from Thee, O Lord, unto whose eyes the depths of man's conscience are naked,[fn-15-P1521_630129:6-nf] what in me could be hidden though I were unwilling to confess to Thee? For so should I hide Thee from myself, not myself from Thee. But now, because my groaning witnesseth that I am dissatisfied with myself, Thou shinest forth, and satisfiest, and art beloved and desired; that I may blush for myself, and renounce myself, and choose Thee, and may neither please Thee nor myself, except in Thee. To Thee, then, O Lord, am I manifest, whatever I am, and with what fruit I may confess unto Thee I have spoken. Nor do I it with words and sounds of the flesh, but with the words of the soul, and that cry of reflection which Thine ear knoweth. For when I am wicked, to confess to Thee is naught but to be dissatisfied with myself; but when I am truly devout, it is naught but not to attribute it to myself, because Thou, O Lord, dost \"bless the righteous;\"[fn-15-P1522_630998:7-nf] but first Thou justifiest him \"ungodly.\"[fn-15-P1523_631054:8-nf] My confession, therefore, O my God, in Thy sight, is made unto Thee silently, and yet not silently. For in noise it is silent, in affection it cries aloud. For neither do I give utterance to anything that is right unto men which Thou hast not heard from me before, nor dost Thou hear anything of the kind from me which Thyself saidst not first unto me.","title":"Book X.","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":5,"verse":2,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"35. But for us, beloved brethren, besides the hours of prayer observed of old,[fn-72-P7262_2385176:95-nf] both the times and the sacraments have now increased in number. For we must also pray in the morning, that the Lord's resurrection may be celebrated by morning prayer. And this formerly the Holy Spirit pointed out in the Psalms, saying, \"My King, and my God, because unto Thee will I cry; O Lord, in the morning shalt Thou hear my voice; in the morning will I stand before Thee, and will look up to Thee.\"[fn-72-P7263_2385648:96-nf] And again, the Lord speaks by the mouth of the prophet: \"Early in the morning shall they watch for me, saying, Let us go, and return unto the Lord our God.\"[fn-72-P7264_2385820:97-nf] Also at the sunsetting and at the decline of day, of necessity we must pray again. For since Christ is the true sun and the true day, as the worldly sun and worldly day depart, when we pray and ask that light may return to us again, we pray for the advent of Christ, which shall give us the grace of everlasting light. Moreover, the Holy Spirit in the Psalms manifests that Christ is called the day. \"The stone,\" says He, \"which the builders rejected, is become the head of the corner. This is the Lord's doing; and it is marvellous in our eyes. This is the day which the Lord hath made; let us walk and rejoice in it.\"[fn-72-P7265_2386457:98-nf] Also the prophet Malachi testifies that He is called the Sun, when he says, \"But to you that fear the name of the Lord shall the Sun of righteousness arise, and there is healing in His wings.\"[fn-72-P7266_2386671:99-nf] But if in the Holy Scriptures the true sun and the true day is Christ, there is no hour excepted for Christians wherein God ought not frequently and always to be worshipped; so that we who are in Christ-that is, in the true Sun and the true Day-should be instant throughout the entire day in petitions, and should pray; and when, by the law of the world, the revolving night, recurring in its alternate changes, succeeds, there can be no harm arising from the darkness of night to those who pray, because the children of light have the day even in the night. For when is he without light who has light in his heart? or when has not he the sun and the day, whose Sun and Day is Christ?","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":5,"verse":6,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"npnf1_07_npnf1_07_115_tractate_cx_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. The love, therefore, wherewith God loveth, is incomprehensible and immutable. For it was not from the time that we were reconciledunto Him by the blood of His Son that He began to love us; but He did so before the foundation of the world, that we also might be His sons along with His Only-begotten, before as yet we had any existence of our own. Let not the fact, then, of our having been reconciled unto God through the death of His Son be so listened to or so understood, as if the Son reconciled us to Him in this respect, that He now began to love those whom He formerly hated, in the same way as enemy is reconciled to enemy, so that thereafter they become friends, and mutual love takes the place of their mutual hatred; but we were reconciled unto Him who already loved us, but with whom we were at enmity because of our sin. Whether I say the truth on this, let the apostle testify, when he says: \"God commendeth His love toward us, in that, while we were yet sinners, Christ died for us.\"[fn-35-P3554_1973964:12-nf] He, therefore. had love toward us even when we were practising enmity against Him and working iniquity; and yet to Him it is said with perfect truth, \"Thou hatest, O Lord, all workers of iniquity.\"[fn-35-P3555_1974181:13-nf] Accordingly, in a wonderful and divine manner, even when He hated us, He loved us; for He hated us, in so far as we were not what He Himself had made; and because our own iniquity had not in every part consumed His work, He knew at once both how, in each of us, to hate what we had done, and to love what He had done. And this, indeed, may be understood in the case of all regarding Him to whom it is truly said, \"Thou hatest nothing that Thou hast made.\"[fn-35-P3556_1974652:14-nf] For He would never have wished anything that He hated to exist, nor would aught that the Omnipotent had not wished exist at all, were it not that in what He hated there was also something that He loved. For He justly hateth and reprobateth vice as utterly repugnant to the principle of His procedure, yet He loveth even in the persons of the vitiated what is susceptible either of His own beneficence through healing, or of His judgment by condemnation. In this way God at the same time hateth nothing of what He has made; for as the Creator of natures, and not of vices, it was not He who made the evil that He hateth; and of these same evils, all is good that He really doeth, either by mercifully healing them, or by judicially regulating them. Seeing, then, that He hateth nothing that He hath made, who can worthily describe how much He loveth the members of His Only-begotten, and how much more the Only-begotten Himself, in whom are hid all things visible and invisible, which were ordained in their various classes, and which He loves in fullest harmony with such ordination? For the members of His Only-begotten He is leading on by the liberality of His grace to an equality with the holy angels; while the Only-begotten Himself, being Lord of all, is doubtless Lord of angels, being by nature, as God, the equal not of angels, but rather of the Father Himself; while through grace, in respect of which He is man, how can He otherwise than surpass all angelic excellence, seeing that in Him human flesh and the Word constitute but one personality?","title":"Tractate CX.","author":"Augustine"},{"chapter":5,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"177","folder":"ANF-05","text":"In Zechariah: \"Tell ye the daughter of Zion, Behold, thy King cometh unto thee: just, and having salvation; meek, sitting upon an as that hath not been tamed.\"[fn-83-P8391_2760809:309-nf] Also in Isaiah: \"Who will declare to you that eternal place? He that walketh in righteousness, and holdeth back his hands from gifts; stopping his ears. that he may not hear the judgment of blood; and closing his eyes, that he may not see unrighteousness: this man shall dwell in the lofty cavern of the strong rock; bread shall be given him, and his water shall be sure. Ye shall see the King with glory.\"[fn-83-P8392_2761236:310-nf] Likewise in Malachi: \"I am a great King, saith the Lord, and my name is illustrious among the nations.\"[fn-83-P8393_2761367:311-nf] Also in the second Psalm: \"But I am established as a King by Him upon His holy hill of Zion, announcing His empire.\"[fn-83-P8394_2761503:312-nf] Also in the twenty-first Psalm: \"All the ends of the world shall be reminded, and shall turn to the Lord: and all the countries of the nations shall worship in Thy sight. For the kingdom is the Lord's: and He shall rule over all nations.\"[fn-83-P8395_2761760:313-nf] Also in the twenty-third Psalm: \"Lift up your gates, ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord strong and mighty, the Lord strong in battle. Lift up your gates, O ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord of hosts, He is the King of glory.\"[fn-83-P8396_2762198:314-nf] Also in the forty-fourth Psalm: \"My heart hath breathed forth a good discourse:[fn-83-P8397_2762301:315-nf] I tell my works to the king: my tongue is the pen of a writer intelligently writing. Thou art lovely in beauty above the children of men: grace is shed forth on Thy lips, because God hath blessed Thee for ever. Be girt with Thy sword on Thy thigh, O most mighty. To Thy honour and to Thy beauty both attend, and direct Thyself, and reign, because of truth, and meekness, and righteousness.\"[fn-83-P8398_2762748:316-nf] Also in the fifth Psalm: \"My King, and my God, because unto Thee will I pray. O Lord, in the morning Thou shalt hear my voice; in the morning I will stand before Thee, and will contemplate Thee.\"[fn-83-P8399_2762965:317-nf] Also in the ninety-sixth Psalm: \"The Lord hath reigned; let the earth rejoice; let the many isles be glad.\"[fn-84-P8400_2763093:318-nf] Moreover, in the forty-fourth Psalm: \"The queen stood at thy right hand in a golden garment; she is clothed in many colours. Hear, O daughter, and see, and incline thine ear, and forget thy people and thy father's house; for the King hath desired thy beauty, for He is thy Lord God.\"[fn-84-P8401_2763398:319-nf] Also in the seventy-third Psalm: \"But God is our King before the world; He hath wrought salvation in the midst of the earth.\"[fn-84-P8402_2763546:320-nf] Also in the Gospel according to Matthew: \"And when Jesus was born in Bethlehem of Judah in the days of Herod the king, behold, Magi from the east came to Jerusalem, saying, Where is He who is born King of the Jews? for we have seen His star in the east, and have come to worship Him.\"[fn-84-P8403_2763853:321-nf] Also, according to John, Jesus said: \"My kingdom is not of this world. If my kingdom were of this world, my servants would be in trouble, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate said, Art thou a king, then? Jesus answered, Thou sayest that I am a king. For this cause I was born, and for this cause I am come into the world, that I might bear testimony to the truth. Every one that is of the truth heareth my voice.\"[fn-84-P8404_2764342:322-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":12,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":28,"source_paragraph":"108","folder":"NPNF1-02","text":"Now from the places where the sense in which they are used is more manifest we must gather the sense in which they are to be understood in obscure passages. For example, there is no better way of understanding the words addressed to God, \"Take hold of shield and buckler and stand up for mine help,[fn-51-P5198_2765653:60-nf] than by referring to the passage where we read, \"Thou, Lord, hast crowned us with Thy favor as with a shield.\"[fn-51-P5199_2765782:61-nf] And yet we are not so to understand it, as that wherever we meet with a shield put to indicate a protection of any kind, we must take it as signifying nothing but the favor of God. For we hear also of the shield of faith, \"wherewith,\" says the apostle, \"ye shall be able to quench all the fiery darts of the wicked.[fn-52-P5200_2766114:62-nf] Nor ought we, on the other hand, in regard to spiritual armor of this kind to assign faith to the shield only; for we read in another place of the breastplate of faith: \"putting on,\" says the apostle, \"the breastplate of faith and love.[fn-52-P5201_2766369:63-nf] ","title":"Book III","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"6. On the other hand, those who say that we must never lie, plead much more strongly, using first the Divine authority, because in the very Decalogue it is written \"Thou shall not bear false witness;\"[fn-42-P4262_2028909:4-nf] under which general term it comprises all lying: for whoso utters any thing bears witness to his own mind. But lest any should contend that not every lie is to be called false witness, what will he say to that which is written, \"The mouth that lieth slayeth the soul:\"[fn-42-P4263_2029195:5-nf] and lest any should suppose that this may be understood with the exception of some liars, let him read in another place, \"Thou wilt destroy all that speak leasing.\"[fn-42-P4264_2029452:6-nf] Whence with His own lips the Lord saith, \"Let your communication be yea, yea; nay, nay; for whatsoever is more than these cometh of evil.\"[fn-42-P4265_2029606:7-nf] Hence the Apostle also in giving precept for the putting off of the old man, under which name all sins are understood, says straightway, \"Wherefore putting away lying, speak ye truth.\"[fn-42-P4266_2029819:8-nf] ","title":"On Lying.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"23. This did a former Bishop of the Church of Thagasta, Firmus by name, and even more firm in will. For, when he was asked by command of the emperor, through officers sent by him, for a man who was taking refuge with him, and whom he kept in hiding with all possible care, he made answer to their questions, that he could neither tell a lie, nor betray a man; and when he had suffered so many torments of body, (for as yet emperors were not Christian,) he stood firm in his purpose. Thereupon being brought before the emperor, his conduct appeared so admirable, that he without any difficulty obtained a pardon for the man whom he was trying to save. What conduct could be more brave and constant? But peradventure some more timid person may say, \"I can be prepared to bear any torments, or even to submit to death, that I may not sin; but, since it is no sin to tell a lie such that you neither hurt any man, nor bear false witness, and benefit some man, it is foolish and a great sin, voluntarily and to no purpose to submit to torments, and, when one's health and life may haply be useful, to fling them away for nothing to people in a rage.\" Of whom I ask; Why he fears that which is written, \"Thou shall not bear false witness,\"[fn-43-P4308_2072456:32-nf] and fears not that which is said unto God, \"Thou wilt destroy all them that speak leasing?\"[fn-43-P4309_2072567:33-nf] Says he, \"It is not written, Every lie: but I understand it as if it were written, Thou wilt destroy all that speak false witness.\" But neither there is it said, All false witness. \"Yes, but it is set there,\" saith he, \"where the other things are set down which are in every sort evil.\" What, is this the case with what is set down there, \"Thou shalt not kill?[fn-43-P4310_2072943:34-nf] \"If this be in every sort evil, how shall one clear of this crime even just men, who, upon a law given, have killed many? \"But,\" it is rejoined, \"that man cloth not himself kill, who is the minister of some just command.\" These men's fear, then, I do accept, that I still think that laudable man who would neither lie, nor betray a man, did both better understand that which is written, and what he understood did bravely put in practice.","title":"On Lying.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"35. Moreover what is written \"Thou wilt destroy all that speak leasing:\"[fn-43-P4345_2095106:58-nf] one saith that no lie is here excepted, but all condemned. Another saith: Yea verily: but they who speak leasing from the heart, as we disputed above; for that man speaketh truth in his heart, who hateth the necessity of lying, which he understands as a penalty of the moral life. Another saith: All indeed will God destroy who speak leasing, but not all leasing: for there is some leasing which the Prophet was at that time insinuating, in which none is spared; that is, if refusing to confess each one his sins, he defend them rather, and will not do penance,[fn-43-P4346_2095683:59-nf] so that not content to work iniquity, he must needs wish to be thought just, and succumb not to the medicine of confession: as the very distinction of the words may seem to intimate no other, \"Thou hatest all that work iniquity;\"[fn-43-P4347_2095939:60-nf] but wilt not destroy them if upon repenting they speak the truth in confession, that by doing that truth they may come to the light; as is said in the Gospel according to John, \"But be that doeth truth cometh unto the light.[fn-43-P4348_2096179:61-nf] Thou wilt destroy all who\" not only work what Thou hatest, but also \"speak leasing;\"[fn-43-P4349_2096283:62-nf] in holding out before them false righteousness, and not confessing their sins in penitence.","title":"On Lying.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"35. Moreover what is written \"Thou wilt destroy all that speak leasing:\"[fn-43-P4345_2095106:58-nf] one saith that no lie is here excepted, but all condemned. Another saith: Yea verily: but they who speak leasing from the heart, as we disputed above; for that man speaketh truth in his heart, who hateth the necessity of lying, which he understands as a penalty of the moral life. Another saith: All indeed will God destroy who speak leasing, but not all leasing: for there is some leasing which the Prophet was at that time insinuating, in which none is spared; that is, if refusing to confess each one his sins, he defend them rather, and will not do penance,[fn-43-P4346_2095683:59-nf] so that not content to work iniquity, he must needs wish to be thought just, and succumb not to the medicine of confession: as the very distinction of the words may seem to intimate no other, \"Thou hatest all that work iniquity;\"[fn-43-P4347_2095939:60-nf] but wilt not destroy them if upon repenting they speak the truth in confession, that by doing that truth they may come to the light; as is said in the Gospel according to John, \"But be that doeth truth cometh unto the light.[fn-43-P4348_2096179:61-nf] Thou wilt destroy all who\" not only work what Thou hatest, but also \"speak leasing;\"[fn-43-P4349_2096283:62-nf] in holding out before them false righteousness, and not confessing their sins in penitence.","title":"On Lying.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-03","text":"35. Moreover what is written \"Thou wilt destroy all that speak leasing:\"[fn-43-P4345_2095106:58-nf] one saith that no lie is here excepted, but all condemned. Another saith: Yea verily: but they who speak leasing from the heart, as we disputed above; for that man speaketh truth in his heart, who hateth the necessity of lying, which he understands as a penalty of the moral life. Another saith: All indeed will God destroy who speak leasing, but not all leasing: for there is some leasing which the Prophet was at that time insinuating, in which none is spared; that is, if refusing to confess each one his sins, he defend them rather, and will not do penance,[fn-43-P4346_2095683:59-nf] so that not content to work iniquity, he must needs wish to be thought just, and succumb not to the medicine of confession: as the very distinction of the words may seem to intimate no other, \"Thou hatest all that work iniquity;\"[fn-43-P4347_2095939:60-nf] but wilt not destroy them if upon repenting they speak the truth in confession, that by doing that truth they may come to the light; as is said in the Gospel according to John, \"But be that doeth truth cometh unto the light.[fn-43-P4348_2096179:61-nf] Thou wilt destroy all who\" not only work what Thou hatest, but also \"speak leasing;\"[fn-43-P4349_2096283:62-nf] in holding out before them false righteousness, and not confessing their sins in penitence.","title":"On Lying.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-03","text":"19. Since the case is so, what is man, while in this life he uses his own proper will, ere he choose and love God, but unrighteous and ungodly? \"What,\" I say,\" is man,\" a creature going astray from the Creator, unless his Creator \"be mindful of him,\"[fn-48-P4800_2363256:57-nf] and choose[fn-48-P4801_2363285:58-nf] him freely, and love[fn-48-P4802_2363321:59-nf] him freely? Because he is himself not able to choose or love, unless being first chosen and loved he be healed, because by choosing blindness he perceiveth not, and by loving laziness is soon wearied. But perchance some man may say: In what manner is it that God first chooses and loves unjust men, that He may justify them, when it is written, \"Thou hatest, Lord, all that work iniquity?\"[fn-48-P4803_2363726:60-nf] In what way, think we, but in a wonderful and ineffable manner? And yet even we are able to conceive, that the good Physician both hates and loves the sick man: hates him, because he is sick; loves him, that he may drive away his sickness.","title":"On Patience","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"45","folder":"ANF-02","text":"To those, therefore, that have made progress in the word, He has proclaimed this utterance, bidding them dismiss anxious care of the things of this world, and exhorting them to adhere to the Father alone, in imitation of children. Wherefore also in what follows He says: \"Take no anxious thought for the morrow; sufficient unto the day is the evil thereof.\"[fn-33-P3360_1000388:36-nf] Thus He enjoins them to lay aside the cares of this life, and depend on the Father alone. And he who fulfils this commandment is in reality a child and a son to God and to the world,-to the one as deceived, to the other as beloved. And if we have one Master in heaven, as the Scripture says, then by common consent those on the earth will be rightly called disciples. For so is the truth, that perfection is with the Lord, who is always teaching, and infancy and childishness with us, who are always learning. Thus prophecy hath honoured perfection, by applying to it the appellation man. For instance, by David, He says of the devil: \"The Lord abhors the man of blood; \"[fn-33-P3361_1001079:37-nf] he calls him man, as perfect in wickedness. And the Lord is called man, because He is perfect in righteousness. Directly in point is the instance of the apostle, who says, writing the Corinthians: \"For I have espoused you to one man, that I may present you as a chaste virgin to Christ,\"[fn-33-P3362_1001382:38-nf] whether as children or saints, but to the Lord alone. And writing to the Ephesians, he has unfolded in the clearest manner the point in question, speaking to the following effect: \"Till we all attain to the unity of the faith, and of the knowledge of God, to a perfect man, to the measure of the stature of the fulness of Christ: that we be no longer children, tossed to and fro by every wind of doctrine, by the craft of men, by their cunning in stratagems of deceit; but, speaking the truth in love, may grow up to Him in all things,\"[fn-33-P3363_1001938:39-nf] -saying these things in order to the edification of the body of Christ, who is the head and man, the only one perfect in righteousness; and we who are children guarding against the blasts of heresies, which blow to our inflation; and not putting our trust in fathers who teach us otherwise, are then made perfect when we are the church, having received Christ the head. Then it is right to notice, with respect to the appellation of infant (nh/pioj), that to\\ nh/pion is not predicated of the silly: for the silly man is called nhpu/tioj: and nh/pioj is neh/pioj (since he that is tender-hearted is calledh !pioj), as being one that has newly become gentle and meek in Conduct. This the blessed Paul most clearly pointed out when he said, \"When we might have been burdensome as the apostles of Christ, we were gentle (h !pioi) among you, as a nurse cherisheth her children.\"[fn-33-P3364_1002835:40-nf] The child (nh/pioj) is therefore gentle (h !pioj), and therefore more tender, delicate, and simple, guileless, and destitute of hypocrisy, straightforward and upright in mind, which is the basis of simplicity and truth. For He says, \"Upon whom shall I look, but upon him who is gentle and quiet? \"[fn-33-P3365_1003156:41-nf] For such is the virgin speech, tender, and free of fraud; whence also a virgin is wont to be called \"a tender bride,\" and a child \"tender-hearted.\" And we are tender who are pliant to the power of persuasion, and are easily drawn to goodness, and are mild, and free of the stain of malice and perverseness, for the ancient race was perverse and hard-hearted; but the band of infants, the new people which we are, i.s delicate as a child. On account of the hearts of the innocent, the apostle, in the Epistle to the Romans, owns that he rejoices, and furnishes a kind of definition of children, so to speak, when he says, \"I would have you wise toward good, but simple towards evil.\"[fn-33-P3366_1003858:42-nf] For the name of child, nh/pioj, is not understood by us privatively, though the sons of the grammarians make thenh a privative particle. For if they call us who follow after childhood foolish, see how they utter blasphemy against the Lord, in regarding those as foolish who have betaken themselves to God. But if, which is rather the true sense, they themselves understand the designation children of simple ones, we glory in the name. For the new minds, which have newly become wise, which have sprung into being according to the new covenant, are infantile in the old folly. Of late, then, God was known by the coming of Christ: \"For no man knoweth God but the Son, and he to whom the Son shall reveal Him.\"[fn-33-P3367_1004587:43-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":7,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":5,"verse":10,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"IX. The Holy Ghost, then, always existed, and exists, and always will exist. He neither had a beginning, nor will He have an end; but He was everlastingly ranged with and numbered with the Father and the Son. For it was not ever fitting that either the Son should be wanting to the Father, or the Spirit to the Son. For then Deity would be shorn of Its Glory in its greatest respect, for It would seem to have arrived at the consummation of perfection as if by an afterthought. Therefore He was ever being partaken, but not partaking; perfecting, not being perfected; sanctifying, not being sanctified; deifying, not being deified; Himself ever the same with Himself, and with Those with Whom He is ranged; invisible, eternal, incomprehensible, unchangeable, without quality, without quantity, without form, impalpable, self-moving, eternally moving, with free-will, self-powerful, All-powerful (even though all that is of the Spirit is referable to the First Cause, just as is all that is of the Only-begotten); Life and Lifegiver; Light and Lightgiver; absolute Good, and Spring of Goodness; the Right, the Princely Spirit; the Lord, the Sender, the Separator; Builder of His own Temple; leading, working as He wills; distributing His own Gifts; the Spirit of Adoption, of Truth, of Wisdom, of Understanding, of Knowledge, of Godliness, of Counsel, of Fear (which are ascribed to Him[fn-54-P5400_1804438:42-nf] ) by Whom the Father is known and the Son is glorified; and by Whom alone He is known; one class, one service, worship, power, perfection, sanctification. Why make a long discourse of it? All that the Father hath the Son hath also, except the being Unbegotten; and all that the Son hath the Spirit hath also, except the Generation. And these two matters do not divide the Substance, as I understand it, but rather are divisions within the Substance.[fn-54-P5401_1804908:43-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":6,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. And how wilt thou do this that I say, \"Cut him off, and cast him from thee,\" and so, it may be, amend him? answer me, how thou art going to do it? He wished to persuade thee out of the Law to tell a lie. For he said, \"speak.\" And perhaps he did not dare to say, \"speak a lie;\" but thus, \"speak what the other wishes.\" Thou sayest, \"But it is a lie.\" And he to excuse it, says, \"All men are liars.\" Then do thou, my brother, say against this, \"The mouth that lieth slayeth the soul.\"[fn-44-P4403_1870975:19-nf] Mark, it is no light thing thou hast heard, \"The mouth that lieth slayeth the soul.\" What can that powerful enemy, who oppresseth me, do to me, that thou pitiest me, and my condition, and wouldest not have me be in this evil case; whereas thou wouldest that I should be evil? What can that powerful man do to me, and what can he oppress? The flesh. He can oppress thy body, thou wilt say: I grant he may oppress it to destruction.[fn-44-P4404_1871424:20-nf] Still how much more mildly does he deal with me, than I should with myself were I to lie! He kills my flesh; I kill my soul. He in his power and anger slays the body; \"the mouth that lieth slayeth the soul.\" He slays the body; and die it must, though it should not be slain; but the soul which iniquity slayeth not, the truth receiveth for ever. Preserve then what thou canst preserve; and let that perish which must perish sometime or other. Thou hast given an answer then, but thou hast not solved the \"All men are liars.\" Make answer to him to this too, that he may not fancy that he has said anything to persuade to lying, in bringing a testimony out of the Law; so urging thee out of the Law against the Law. For it is written in the Law, \"Thou shalt not bear false witness;\"[fn-44-P4405_1872255:21-nf] and it is written in the Law, \"All men are liars.\" Recur then to that which I just lately suggested, when I defined in words as best I could the \"meek\" man. He is \"meek\" to whom in all things that he does well, nothing but God is pleasing, and in all the evils which he suffers, God is not displeasing. Make answer then to him who says, Lie, for it is written, \"All men are liars:\" I will not lie, for it is written, \"The mouth that lieth slayeth the soul.\" I will not lie, because it is written, \"Thou shalt destroy them that speak lying.\"[fn-44-P4406_1872814:22-nf] I will not lie, because it is written, \"Thou shalt not bear false witness.\" Though he whom I displease by the truth harass my body with oppressions, I will give ear to my Lord, \"Fear not them which kill the body.\"[fn-44-P4407_1873043:23-nf] ","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":5,"verse":9,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":11,"source_paragraph":"48","folder":"NPNF2-11","text":"Whence human reason cannot easily decide how the Lord gives to those that ask, is found by those that seek, and opens to those that knock, and on the other hand is found by those that sought Him not, appears openly among those who asked not for Him, and all the day long stretches forth His hands to an unbelieving and gainsaying people, calls those who resist and stand afar off, draws men against their will to salvation, takes away from those who want to sin the faculty of carrying out their desire, in His goodness stands in the way of those who are rushing into wickedness. But who can easily see how it is that the completion of our salvation is assigned to our own will, of which it is said: \"If ye be willing, and hearken unto Me, ye shall eat the good things of the land,\"[fn-52-P5298_1905376:21-nf] and how it is \"not of him that willeth or runneth, but of God that hath mercy?\"[fn-52-P5299_1905472:22-nf] What too is this, that God \"will render to every man according to his works;\"[fn-53-P5300_1905568:23-nf] and \"it is God who worketh in you both to will and to do, of His good pleasure;\"[fn-53-P5301_1905666:24-nf] and \"this is not of yourselves but it is the gift of God: not of works, that no man may boast?\"[fn-53-P5302_1905781:25-nf] What is this too which is said: \"Draw near to the Lord, and He will draw near to you,\"[fn-53-P5303_1905888:26-nf] and what He says elsewhere: \"No man cometh unto Me except the Father who sent Me draw Him?\"[fn-53-P5304_1906001:27-nf] What is it that we find: \"Make straight paths for your feet and direct your ways,\"[fn-53-P5305_1906105:28-nf] and what is it that we say in our prayers: \"Direct my way in Thy sight,\" and \"establish my goings in Thy paths, that my footsteps be not moved?\"[fn-53-P5306_1906276:29-nf] What is it again that we are admonished: \"Make you a new heart and a new spirit,\"[fn-53-P5307_1906389:30-nf] and what is this which is promised to us: \"I will give them one heart and will put a new spirit within them:\" and \"I will take away the stony heart from their flesh and will give them an heart of flesh that they may walk in Thy statutes and keep My judgments?\"[fn-53-P5308_1906673:31-nf] What is it that the Lord commands, where He says: \"Wash thine heart of iniquity, O Jerusalem, that thou mayest be saved,\"[fn-53-P5309_1906817:32-nf] and what is it that the prophet asks for from the Lord, when he says \"Create in me a clean heart, O God,\" and again: \"Thou shalt wash me, and I shall be whiter than snow?\"[fn-53-P5310_1907007:33-nf] What is it that is said to us: \"Enlighten yourselves with the light of knowledge;\"[fn-53-P5311_1907115:34-nf] and this which is said of God: \"Who teacheth man knowledge;\"[fn-53-P5312_1907200:35-nf] and: \"the Lord enlightens the blind,\"[fn-53-P5313_1907266:36-nf] or at any rate this, which we say in our prayers with the prophet: \"Lighten mine eyes that I sleep not in death,\"[fn-53-P5314_1907407:37-nf] unless in all these there is a declaration of the grace of God and the freedom of our will, because even of his own motion a man can be led to the quest of virtue, but always stands in need of the help of the Lord? For neither does anyone enjoy good health whenever he will, nor is he at his own will and pleasure set free from disease and sickness. But what good is it to have desired the blessing of health, unless God, who grants us the enjoyments of life itself, grant also vigorous and sound health? But that it may be still clearer that through the excellence of nature which is granted by the goodness of the Creator, sometimes first beginnings of a good will arise, which however cannot attain to the complete performance of what is good unless it is guided by the Lord, the Apostle bears witness and says: \"For to will is present with me, but to perform what is good I find not.\"[fn-53-P5315_1908321:38-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":5,"verse":9,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":11,"source_paragraph":"48","folder":"NPNF2-11","text":"Whence human reason cannot easily decide how the Lord gives to those that ask, is found by those that seek, and opens to those that knock, and on the other hand is found by those that sought Him not, appears openly among those who asked not for Him, and all the day long stretches forth His hands to an unbelieving and gainsaying people, calls those who resist and stand afar off, draws men against their will to salvation, takes away from those who want to sin the faculty of carrying out their desire, in His goodness stands in the way of those who are rushing into wickedness. But who can easily see how it is that the completion of our salvation is assigned to our own will, of which it is said: \"If ye be willing, and hearken unto Me, ye shall eat the good things of the land,\"[fn-52-P5298_1905376:21-nf] and how it is \"not of him that willeth or runneth, but of God that hath mercy?\"[fn-52-P5299_1905472:22-nf] What too is this, that God \"will render to every man according to his works;\"[fn-53-P5300_1905568:23-nf] and \"it is God who worketh in you both to will and to do, of His good pleasure;\"[fn-53-P5301_1905666:24-nf] and \"this is not of yourselves but it is the gift of God: not of works, that no man may boast?\"[fn-53-P5302_1905781:25-nf] What is this too which is said: \"Draw near to the Lord, and He will draw near to you,\"[fn-53-P5303_1905888:26-nf] and what He says elsewhere: \"No man cometh unto Me except the Father who sent Me draw Him?\"[fn-53-P5304_1906001:27-nf] What is it that we find: \"Make straight paths for your feet and direct your ways,\"[fn-53-P5305_1906105:28-nf] and what is it that we say in our prayers: \"Direct my way in Thy sight,\" and \"establish my goings in Thy paths, that my footsteps be not moved?\"[fn-53-P5306_1906276:29-nf] What is it again that we are admonished: \"Make you a new heart and a new spirit,\"[fn-53-P5307_1906389:30-nf] and what is this which is promised to us: \"I will give them one heart and will put a new spirit within them:\" and \"I will take away the stony heart from their flesh and will give them an heart of flesh that they may walk in Thy statutes and keep My judgments?\"[fn-53-P5308_1906673:31-nf] What is it that the Lord commands, where He says: \"Wash thine heart of iniquity, O Jerusalem, that thou mayest be saved,\"[fn-53-P5309_1906817:32-nf] and what is it that the prophet asks for from the Lord, when he says \"Create in me a clean heart, O God,\" and again: \"Thou shalt wash me, and I shall be whiter than snow?\"[fn-53-P5310_1907007:33-nf] What is it that is said to us: \"Enlighten yourselves with the light of knowledge;\"[fn-53-P5311_1907115:34-nf] and this which is said of God: \"Who teacheth man knowledge;\"[fn-53-P5312_1907200:35-nf] and: \"the Lord enlightens the blind,\"[fn-53-P5313_1907266:36-nf] or at any rate this, which we say in our prayers with the prophet: \"Lighten mine eyes that I sleep not in death,\"[fn-53-P5314_1907407:37-nf] unless in all these there is a declaration of the grace of God and the freedom of our will, because even of his own motion a man can be led to the quest of virtue, but always stands in need of the help of the Lord? For neither does anyone enjoy good health whenever he will, nor is he at his own will and pleasure set free from disease and sickness. But what good is it to have desired the blessing of health, unless God, who grants us the enjoyments of life itself, grant also vigorous and sound health? But that it may be still clearer that through the excellence of nature which is granted by the goodness of the Creator, sometimes first beginnings of a good will arise, which however cannot attain to the complete performance of what is good unless it is guided by the Lord, the Apostle bears witness and says: \"For to will is present with me, but to perform what is good I find not.\"[fn-53-P5315_1908321:38-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":17,"source_paragraph":"78","folder":"NPNF2-11","text":"Germanus: As far as the force of the words which have been reasonably and carefully considered, is concerned, our scruple about our promise would have easily been removed from us were it not that we were terribly alarmed lest by this example an opportunity for lying might be offered to certain weaker brethren, if they knew that the faith of an agreement could be in any way lawfully broken, whereas this very thing is forbidden in such vigorous and threatening terms by the prophet when he says: \"Thou shall destroy all those who utter a lie;\" and: \"the mouth that speaketh a lie, shall slay the soul.\"[fn-59-P5900_2084973:9-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":17,"source_paragraph":"78","folder":"NPNF2-11","text":"Germanus: As far as the force of the words which have been reasonably and carefully considered, is concerned, our scruple about our promise would have easily been removed from us were it not that we were terribly alarmed lest by this example an opportunity for lying might be offered to certain weaker brethren, if they knew that the faith of an agreement could be in any way lawfully broken, whereas this very thing is forbidden in such vigorous and threatening terms by the prophet when he says: \"Thou shall destroy all those who utter a lie;\" and: \"the mouth that speaketh a lie, shall slay the soul.\"[fn-59-P5900_2084973:9-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":5,"verse":9,"source_code":"npnf1_10_npnf1_10_79_homily_lxxiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Who now will pity such a one? For when thou dost not pity thine own soul, how shall another pity him that is so cruel, such an enemy to himself?[fn-70-P7064_2161296:12-nf] If any one, where thou didst sleep and eat, had buried a dead body, what wouldest thou not have done? but thou art burying a dead soul, not where thou dinest, nor where thou sleepest, but in the members of Christ: and art thou not afraid lest a thousand lightnings and thunderbolts be hurled from above upon thine head?","title":"Homily LXXIII.","author":"St. John Chrysostom"},{"chapter":5,"verse":5,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":5,"verse":5,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"99","folder":"NPNF2-04","text":"52. Vainly then, here again, O Arians, have ye made this conjecture, and vainly alleged the words of Scripture; for God's Word is unalterable, and is ever in one state, not as it may happen[fn-56-P5655_2246546:303-nf] , but as the Father is; since how. He like the Father, unless He be thus? or how is all that is the Father's the Son's also, if He has not the unalterableness and unchangeableness of the Father[fn-56-P5656_2246814:304-nf] ? Not as being subject to laws[fn-56-P5657_2246880:305-nf] , and biassed to one side, does He love the one and hate the other, lest, if from fear of falling away He chooses the one, We admit that He is alterable otherwise also; but, as being God and the Father's Word, He is a just judge and lover of virtue, or rather its dispenser. Therefore being just and holy by nature, on this account He is sail to love righteousness and to hate iniquity; as much as to say, that He loves and chooses the virtuous, and rejects and hates the unrighteous. And divine Scripture says the same of the Father; `The Righteous Lord loveth righteousness; Thou hatest all them that work iniquity[fn-56-P5658_2247761:306-nf] ,' and `The Lord loveth the gates of Sion, more than all the dwellings of Jacob[fn-56-P5659_2247869:307-nf] ;' and, `Jacob have I loved, but Esau have I hated[fn-56-P5660_2247943:308-nf] ;' and in Isaiah there is tile voice of God again saying, `I the Lord love righteousness, and hate robbery of unrighteousness[fn-56-P5661_2248098:309-nf] .' Let them then expound those former words as these latter; for the former also are written of the Image of God else, misinterpreting these as those, they will conceive that the Father too is alterable. But since the very hearing others say this is not without peril, we do well to think that God is said to love righteousness and to hate robbery of unrighteousness, not as if biassed to one side, and capable of the contrary, so as to select the latter and not choose the farmer, for this belongs to things originated, but that, as a judge, He loves and takes to Him the righteous and withdraws from the bad. It follows then to think tile same concerning the Image of God also, that He loves and hates no otherwise than thus. For such must be the nature of the Image as is Its Father, though the Arians in their blindness fail to see either that image or any other truth of the divine oracles. For being forced from the conceptions or rather misconceptions[fn-56-P5662_2249075:310-nf] of their own hearts, they fall back upon passages of divine Scripture, and here too from want of understanding, according to their wont, they discern not their meaning; but laying down their own irreligion as a sort of canon of interpretation[fn-56-P5663_2249372:311-nf] , they wrest the whole of the divine oracles into accordance with it. And so on the bare mention of such doctrine, they deserve nothing but the reply, `Ye do err, not knowing the Scriptures nor the power of God[fn-56-P5664_2249952:312-nf] ;' and if they persist in it, they must be put to silence, by the words, `Render to' man `the things that are' man's, `and to God the things that are' God's[fn-56-P5665_2250132:313-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":5,"verse":4,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Accordingly, \"He that followeth me,\" saith He,\" shall not walk in darkness, but shall have the light of life.\" What He has promised, He put in a word of the future tense; for He says not has, but \"shall have the light of life.\" Yet He does not say, He that shall follow me; but, he that does follow me. What it is our duty to do, He put in the present tense; but what He has promised to them that do it, He has indicated by a word of the future tense. \"He that followeth, shall have.\" That followeth now, shall have hereafter: followeth now by faith, shall have hereafter by sight. For, \"whilst we are in the body,\" saith the apostle, \"we are absent from the Lord: for we walk by faith, not by sight.\"[fn-15-P1521_962695:2-nf] When shall we walk by sight? When we shall have the light of life, when we shall have come to that vision, when this night shall have passed away. Of that day, indeed, which is to arise, it is said. \"In the morning I will stand near thee, and contemplate thee.\"[fn-15-P1522_962976:3-nf] What means \"in the morning\"? When the night of this world is over, when the terrors of temptations are over, when that lion which goeth about roaring in the night, seeking whom it may devour, is vanquished. \"In the morning I will stand near thee, and contemplate.\" Now what do we think, brethren, to be our duty for the present time, but what is again said in the psalm, \"Every night through will I wash mycouch; I will moisten my bed with my tears\"?[fn-15-P1523_963440:4-nf] Every night through, saith he, I will weep; I will burn with desire for the light. The Lord sees my desire: for another psalm says to Him, \"All my desire is before Thee; and my groaning is not hid from Thee.\"[fn-15-P1524_963663:5-nf] Dost thou desire gold? Thou canst be seen; for, while seeking gold, thou wilt be manifest to men. Dost thou desire corn? Thou askest one that has it; whom also thou informest, while seeking to get at that which thou desirest. Dost thou desire God? Who sees, but God? From whom, then, dost thou seek God, as thou seekest bread, water, gold, silver, corn? From whom dost thou seek God, except from God? He is sought from Himself who has promised Himself. Let the soul extend her desire, and with more capacious bosom seek to comprehend that which \"eye hath not seen, nor ear heard, nor hath entered into the heart of man.\"[fn-15-P1525_964304:6-nf] Desire it we can, long for it we can, pant after it we can; but worthily conceive it, worthily unfold it in words, we cannot.","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":5,"verse":26,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-04","text":"But not even thus are they ashamed, although they say such things as cause them to be hated by all; citing the Synod of Ariminum, only to shew that there also they were deposed. And as to the actual definition of Nicaea, that the Son is coessential with the Father, on account of which they ostensibly oppose the synod, and buzz around everywhere like gnats about the phrase, either they stumble at it from ignorance, like those who stumble at the stone of stumbling that was laid in Sion[fn-78-P7859_3147226:20-nf] ; or else they know, but for that very reason are constantly opposing and murmuring, because it is an accurate declaration and full in the face of their heresy. For it is not the phrases that vex them, but the condemnation of themselves which the definition contains. And of this, once again, they are themselves the cause, even if they wish to conceal the fact of which they are perfectly aware,-But we must now mention it, in order that hence also the accuracy of the great synod may be shewn. For[fn-78-P7860_3147744:21-nf] the assembled bishops wished to put away the impious phrases devised by the Arians, namely `made of nothing,' and that the Son was `a thing made,' and a `creature,' and that `there was a time when He was not,' and that `He is of mutable nature.' And they wished to set down in writing the acknowledged language of Scripture, namely that the Word is of God by nature Only-begotten, Power, Wisdom of the Father, Very God, as John says, and as Paul wrote, brightness of the Father's glory and express image of His person[fn-78-P7861_3148329:22-nf] . But Eusebius and his fellows, drawn on by their own error, kept conferring together as follows: `Let us assent. For we also are of God: for \"there is one God of whom are all things[fn-78-P7862_3148528:23-nf] ,\" and \"old things are passed away, behold all things are made new, but all things are of God[fn-78-P7863_3148643:24-nf] .\"' And they considered what is written in the Shepherd[fn-78-P7864_3148732:25-nf] , `Before all things believe that God is one, who created and set all things in order, and made them to exist out of nothing.' But the Bishops, beholding their craftiness, and the cunning of their impiety, expressed more plainly the sense of the words `of God,' by writing that the Son is of the Essence of God, so that whereas the Creatures, since they do not exist of themselves without a cause, but have a beginning of their existence, are said to be `of God,' the Son alone might be deemed proper to the Essence of the Father. For this is peculiar to one who is Only-begotten and true Word in relation to a Father, and this was the reason why the words `of the essence' were adopted. Again[fn-78-P7865_3149446:26-nf] , upon the bishops asking the dissembling minority if they agreed that the Son was not a Creature, but the Power and only Wisdom of the Father, and the Eternal Image, in all respects exact, of the Father, and true God, Eusebius and his fellows were observed exchanging nods with one another, as much as to say `this applies to us men also, for we too are called \"the image and glory of God[fn-78-P7866_3149869:27-nf] ,\" and of us it is said, \"For we which live are alway[fn-78-P7867_3149942:28-nf] ,\" and there are many Powers, and \"all the power[fn-78-P7868_3150046:29-nf] of the Lord went out of the land of Egypt,\" while the caterpillar and the locust are called His \"great power[fn-78-P7869_3150182:30-nf] .\" And \"the Lord of powers[fn-78-P7870_3150227:31-nf] is with us, the God of Jacob is our help.\" For we hold that we are proper[fn-78-P7871_3150329:32-nf] to God, and not merely so, but insomuch that He has even called us brethren. Nor does it vex us, even if they call the Son Very God. For when made He exists in verity.'","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":5,"verse":26,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-04","text":"But not even thus are they ashamed, although they say such things as cause them to be hated by all; citing the Synod of Ariminum, only to shew that there also they were deposed. And as to the actual definition of Nicaea, that the Son is coessential with the Father, on account of which they ostensibly oppose the synod, and buzz around everywhere like gnats about the phrase, either they stumble at it from ignorance, like those who stumble at the stone of stumbling that was laid in Sion[fn-78-P7859_3147226:20-nf] ; or else they know, but for that very reason are constantly opposing and murmuring, because it is an accurate declaration and full in the face of their heresy. For it is not the phrases that vex them, but the condemnation of themselves which the definition contains. And of this, once again, they are themselves the cause, even if they wish to conceal the fact of which they are perfectly aware,-But we must now mention it, in order that hence also the accuracy of the great synod may be shewn. For[fn-78-P7860_3147744:21-nf] the assembled bishops wished to put away the impious phrases devised by the Arians, namely `made of nothing,' and that the Son was `a thing made,' and a `creature,' and that `there was a time when He was not,' and that `He is of mutable nature.' And they wished to set down in writing the acknowledged language of Scripture, namely that the Word is of God by nature Only-begotten, Power, Wisdom of the Father, Very God, as John says, and as Paul wrote, brightness of the Father's glory and express image of His person[fn-78-P7861_3148329:22-nf] . But Eusebius and his fellows, drawn on by their own error, kept conferring together as follows: `Let us assent. For we also are of God: for \"there is one God of whom are all things[fn-78-P7862_3148528:23-nf] ,\" and \"old things are passed away, behold all things are made new, but all things are of God[fn-78-P7863_3148643:24-nf] .\"' And they considered what is written in the Shepherd[fn-78-P7864_3148732:25-nf] , `Before all things believe that God is one, who created and set all things in order, and made them to exist out of nothing.' But the Bishops, beholding their craftiness, and the cunning of their impiety, expressed more plainly the sense of the words `of God,' by writing that the Son is of the Essence of God, so that whereas the Creatures, since they do not exist of themselves without a cause, but have a beginning of their existence, are said to be `of God,' the Son alone might be deemed proper to the Essence of the Father. For this is peculiar to one who is Only-begotten and true Word in relation to a Father, and this was the reason why the words `of the essence' were adopted. Again[fn-78-P7865_3149446:26-nf] , upon the bishops asking the dissembling minority if they agreed that the Son was not a Creature, but the Power and only Wisdom of the Father, and the Eternal Image, in all respects exact, of the Father, and true God, Eusebius and his fellows were observed exchanging nods with one another, as much as to say `this applies to us men also, for we too are called \"the image and glory of God[fn-78-P7866_3149869:27-nf] ,\" and of us it is said, \"For we which live are alway[fn-78-P7867_3149942:28-nf] ,\" and there are many Powers, and \"all the power[fn-78-P7868_3150046:29-nf] of the Lord went out of the land of Egypt,\" while the caterpillar and the locust are called His \"great power[fn-78-P7869_3150182:30-nf] .\" And \"the Lord of powers[fn-78-P7870_3150227:31-nf] is with us, the God of Jacob is our help.\" For we hold that we are proper[fn-78-P7871_3150329:32-nf] to God, and not merely so, but insomuch that He has even called us brethren. Nor does it vex us, even if they call the Son Very God. For when made He exists in verity.'","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":5,"verse":3,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"12. Wherefore let us not celebrate the feast after an earthly manner, but as keeping festival in heaven with the angels. Let us glorify the Lord, by chastity, by righteousness, and other virtues. And let us rejoice, not in ourselves, but in the Lord, that we may be inheritors with the saints. Let us keep the feast then, as Moses. Let us watch like David who rose seven times, and in the middle of the night gave thanks for the righteous judgments of God. Let us be early, as be said, `In the morning I will stand before Thee, and Thou wilt look upon me: in the morning Thou wilt hear my voice[fn-91-P9116_3323315:53-nf] .' Let us fast like Daniel let us pray without ceasing, as Paul commanded; all of us recognising the season of prayer, but especially those who are honourably married; so that having borne witness to these things, and thus having kept the feast, we may be able to enter into the joy of Christ in the kingdom of heaven[fn-91-P9117_3323648:54-nf] . But as Israel, when going up to Jerusalem, was first purified in the wilderness, being trained to forget the customs of Egypt, the Word by this typifying to us the holy fast of forty days, let us first be purified and freed from defilement[fn-91-P9118_3323982:55-nf] , so that when we depart hence, having been careful of fasting, we may be able to ascend to the upper chamber[fn-91-P9119_3324209:56-nf] with the Lord, to sup with Him; and may be partakers of the joy which is in heaven. In no other manner is it possible to go up to Jerusalem, and to eat the Passover, except by observing the fast of forty days.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":5,"verse":9,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-06","text":"1. Archelaus said to Manes: Give us a statement now of the doctrines you promulgate.-Thereupon the man, whose mouth was like an open sepulchre,[fn-40-P4006_1156109:705-nf] began at once with a word of blasphemy against the Maker of all things, saying: The God of the Old Testament is the inventor of evil, who speaks thus of Himself: \"I am a consuming fire.\"[fn-40-P4007_1156313:706-nf] -But the sagacious Archelaus completely undid this blasphemy. For he said: If the God of the Old Testament, according to your allegation, calls Himself a fire, I whose son is He who says, \"I am come to send fire upon the earth? \"[fn-40-P4008_1156564:707-nf] If you find fault with one who says, \"The Lord killeth and maketh alive,\"[fn-40-P4009_1156659:708-nf] why do you honour Peter, who raised Tabitha to life,[fn-40-P4010_1156733:709-nf] but also put Sapphira to death?[fn-40-P4011_1156785:710-nf] And if again, you find fault with the one because He has prepared a fire,[fn-40-P4012_1156878:711-nf] why do you not find fault with the other, who says, \"Depart from me into everlasting fire? \"[fn-40-P4013_1156995:712-nf] If you find fault with Him who says, \"I, God, make peace, and create evil,\"[fn-40-P4014_1157093:713-nf] explain to us how Jesus says, \"I came not to send peace, but a sword.\"[fn-40-P4015_1157184:714-nf] Since both persons speak in the same terms, one or other of these two things must follow: namely, either they are both good[fn-40-P4016_1157386:715-nf] because they use the same language; or, if Jesus passes without censure though He speaks in such terms, you midst tell us why you reprehend Him who employs a similar mode of address in the Old Testament.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_225_letter_ccvii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"4. But, it is alleged, these practices were not observed in the time of the great Gregory. My rejoinder is that even the Litanies[fn-50-P5038_1574532:6-nf] which you now use were not used in his time. I do not say this to find fault with you; for my prayer would be that every one of you should live in tears and continual penitence. We, for our part, are always offering supplication for our sins, but we propitiate our God not as you do, in the words of mere man, but in the oracles of the Spirit. And what evidence have you that this custom was not followed in the time of the great Gregory? You have kept none of his customs up to the present time.[fn-50-P5039_1575319:7-nf] Gregory did not cover his head at prayer. How could he? He was a true disciple of the Apostle who says, \"Every man praying or prophesying, having his head covered, dishonoureth Iris head.\"[fn-50-P5040_1576353:8-nf] And \"a man indeed ought not to cover his bead forasmuch as he is the image of God.\"[fn-50-P5041_1576454:9-nf] Oaths were shunned by Gregory, that pure soul, worthy of the fellowship of the Holy Ghost, content with yea and nay, in accordance with the commandment of the Lord Who said, \"I say unto you swear not at all?\"[fn-50-P5042_1576681:10-nf] Gregory could not bear to call his brother a fool,[fn-50-P5043_1576750:11-nf] for he stood in awe of the threat of the Lord. Passion, wrath, and bitterness never proceeded out of his mouth. Railing he hated, because it leads not to the kingdom of heaven. Envy and arrogance had been shut out of that guiltless sold. He would never have stood at the altar before being reconciled to his brother. A lie, or any word designed to slander any one, he abominated, as one who knew that lies come from the devil, and that the Lord will destroy all that utter a lie.[fn-50-P5044_1577252:12-nf] If you have none of these things, and are clear of all, then are you verily disciples of the disciple of the Lord. if not, beware lest, in your disputes about the mode of singing psalms, you are straining at the gnat and setting at naught the greatest of the commandments.","title":"Letter CCVII","author":"St. Basil"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_69_letter_li","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"How do you think my heart was pained at hearing of the slanders heaped on me by some of those that feel no fear of the Judge, who \"shall destroy them that speak leasing\"?[fn-33-P3358_1095604:3-nf] I spent nearly the whole night sleepless, thinking of your words of love; so did grief lay hold upon my heart of hearts. For verily, in the words of Solomon, slander humbleth a man.[fn-33-P3359_1095799:4-nf] And no man is so void of feeling as not to be touched heart, and bowed down to the ground, if he falls in with lips prone to lying. But we must needs put up with all things and endure all things, after committing our vindication to the Lord. He will not despise us; for \"he that oppresseth the poor reproacheth his Maker.\"[fn-33-P3360_1096292:5-nf] They, however, who have patched up this new tragedy of blasphemy seem to have lost all belief in the Lord, Who has declared that we must give account at the day of judgment even for an idle word.[fn-33-P3361_1096506:6-nf] And I, tell me, I anathematized the right blessed Dianius? For this is what they have said against me. Where? When? In whose presence? On what pretext? In mere spoken words, or in writing? Following others, or myself the author and originator of the deed? Alas for the impudence of men who make no difficulty at saying anything l Alas for their contempt of the judgment of God! Unless, indeed, they add this further to their fiction, that they make me out to have been once upon a time so far out of my mind as not to know what I was saying. For so long as I have been in my senses I know that I never did anything of the kind, or had the least wish to do so. What I am, indeed, conscious of is this; that from my earliest childhood I was brought up in love for him, thought as I gazed at him how venerable he looked, how dignified, how truly reverend. Then when I grew older I began to know him by the good qualities of his soul, and took delight in his society, gradually learning to perceive the simplicity, nobility, and liberality of his character, and all his most distinctive qualities, his gentleness of soul, his mingled magnanimity and meekness, the seemliness of his conduct, his control of temper, the beaming cheerfulness and affability which he combined with majesty of demeanour. From all this I counted him among men most illustrious for high character.","title":"Letter LI","author":"St. Basil"}]