{"title":"Similitude Eighth","code":"anf_02_anf02_31_similitude_eighth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-31.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Similitude Eighth ","index":"1","references":[]},{"text":"The Sins of the Elect and of the Penitent are of Many Kinds, But All Will Be Rewarded According to the Measure of Their Repentance and Good Works.","index":"2","references":[]}]},{"name":"Chapter XI.","index":2,"paragraphs":[{"text":"\nThe Sins of the Elect and of the Penitent are of Many Kinds, But All Will Be Rewarded According to the Measure of Their Repentance and Good Works.","index":"14","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"He showed me a large willow tree overshadowing plains and mountains, and under the shade of this willow had assembled all those who were called by the name of the Lord. And a glorious angel of the Lord, who was very tall, was standing beside the willow, having a large, pruning-knife, and he was cutting little twigs from the willow and distributing them among the people that were overshadowed by the willow; and the twigs which he gave them were small, about a cubit, as it were, in length. And after they had all received the twigs, the angel laid down the pruning-knife, and that tree was sound, as I had seen it at first. And I marvelled within myself, saying, \"How is the tree sound, after so many branches have been cut off? \"And the Shepherd said to me, \"Do not be surprised if the tree remains sound after so many branches were lopped off; [but wait,[fn-8-P801_190097:1-nf] ] and when you shall have seen everything, then it will be explained to you what it means.\" The angel who had distributed the branches among the people again asked them from them, and in the order in which they had received them were they summoned to him, and each one of them returned his branch. And the angel of the Lord took and looked at them. From some he received the branches withered and moth-eaten; those who returned branches in that state the angel of the Lord ordered to stand apart. Others, again, returned them withered, but not moth-eaten; and these he ordered to stand apart. And others returned them half-withered, and these stood apart; and others returned their branches half-withered and having cracks in them, and these stood apart. [And others returned their branches green and having cracks in them; and these stood apart.[fn-8-P802_190964:2-nf] ] And others returned their branches, one-half withered and the other green; and these stood apart. And others brought their branches two-thirds green and the remaining third withered; and these stood apart. And others returned them two-thirds withered and one-third green; and these stood apart. And others returned their branches nearly all green, the smallest part only, the top, being withered, but they had cracks in them; and these stood apart. And of others very little was green, but the remaining parts withered; and these stood apart. And others came bringing their branches green, as they had received them from the angel. And the majority of the crowd returned branches of that kind, and with these the angel was exceedingly pleased; and these stood apart. [And others returned their branches green and having offshoots; and these stood apart, and with these the angel was exceedingly delighted.[fn-8-P803_191901:3-nf] ] And others returned their branches green and with offshoots, and the offshoots had some fruit, as it were;[fn-8-P804_192030:4-nf] and those men whose branches were found to be of that kind were exceedingly joyful. And the angel was exultant because of them; and the Shepherd also rejoiced greatly because of them.","index":"16","references":[{"fn":"8","code":"P801_190097","folder":"ANF-02","text":"Omitted by Lips.","bible_refs":[]},{"fn":"8","code":"P802_190964","folder":"ANF-02","text":"Omitted in Lips. and Vat.","bible_refs":[]},{"fn":"8","code":"P803_191901","folder":"ANF-02","text":"Omitted in Lips.","bible_refs":[]},{"fn":"8","code":"P804_192030","folder":"ANF-02","text":"Willows are chosen, perhaps, with refernce to Isa. xliv. 4; but Ezekiel's willow supplies the thought here (Ezek. xvii. 5,6).","bible_refs":[{"book":"isaiah","chapter":44,"verses":[4]},{"book":"ezekiel","chapter":17,"verses":[5]},{"book":"isaiah","chapter":44,"verses":[4]},{"book":"ezekiel","chapter":17,"verses":[5]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","index":"18","references":[{"fn":"8","code":"P808_192425","folder":"ANF-02","text":"2 Esdras ii. 43.","bible_refs":[{"book":"2 esdras","chapter":2,"verses":[43]}]},{"fn":"8","code":"P809_192788","folder":"ANF-02","text":"Eph. i. 13, iv. 30.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[13]}]},{"fn":"8","code":"P810_192883","folder":"ANF-02","text":"Rev. xix. 8.","bible_refs":[{"book":"revelation","chapter":19,"verses":[8]}]},{"fn":"8","code":"P811_193391","folder":"ANF-02","text":"Rev. viii. 3; Num. xvii. 7.","bible_refs":[{"book":"revelation","chapter":8,"verses":[3]},{"book":"numbers","chapter":17,"verses":[7]},{"book":"revelation","chapter":8,"verses":[3]},{"book":"numbers","chapter":17,"verses":[7]}]},{"fn":"8","code":"P812_194280","folder":"ANF-02","text":"Ezek. xxxix. 29.","bible_refs":[{"book":"ezekiel","chapter":39,"verses":[29]}]},{"fn":"8","code":"P813_194570","folder":"ANF-02","text":"Rom. xi. 16.","bible_refs":[{"book":"romans","chapter":11,"verses":[16]}]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"I said to him, \"Sir, explain to me what this tree means, for I am perplexed about it, because, after so many branches have been cut off, it continues sound, and nothing appears to have been cut away from it. By this, now, I am perplexed.\" \"Listen,\" he said: \"This great tree[fn-8-P817_195000:11-nf] that casts its shadow over plains, and mountains, and all the earth, is the law of God that was given to the whole world; and this law is the Son of God,[fn-8-P818_195177:12-nf] proclaimed to the ends of the earth; and the people who are under its shadow are they who have heard the proclamation, and have believed upon Him. And the great and glorious angel Michael is he who has authority over this people, and governs them;[fn-8-P819_195591:13-nf] for this is he who gave them the law[fn-8-P820_195768:14-nf] into the hearts of believers: he accordingly superintends them to whom he gave it, to see if they have kept the same. And you see the branches of each one, for the branches are the law You see, accordingly, many branches that have been rendered useless, and you will know them all-those who have not kept the law; and you will see the dwelling of each one.\" I said to him, \"Sir, why did he dismiss some into the tower, and leave others to you? \"\"All,\" he answered, \"who transgressed the law which they received from him, he left under my power for repentance; but all who have satisfied the law, and kept it, he retains under his own authority.\" \"Who, then,\" I continued, \"are they who were crowned, and who go to the tower? \"\"These are they who have suffered on account of the law; but the others, and they who returned their branches green, and with offshoots, but without fruit, are they who have been afflicted on account of the law, but who have not suffered nor denied[fn-8-P821_196802:15-nf] their law; and they who returned their branches green as they had received them, are the venerable, and the just, and they who have walked carefully in a pure heart, and have kept the commandments of the Lord. And the rest you will know when I have examined those branches which have been planted and watered.\"","index":"20","references":[{"fn":"8","code":"P817_195000","folder":"ANF-02","text":"Matt. xiii. 32.","bible_refs":[{"book":"matthew","chapter":13,"verses":[32]}]},{"fn":"8","code":"P818_195177","folder":"ANF-02","text":"Hermas again introduces here the name which he made his base in Vision ii. 2.","bible_refs":[]},{"fn":"8","code":"P819_195591","folder":"ANF-02","text":"Dan. x. 21, xii 1; Rev. xii. 7. It is not necessary to accept this statement as doctrine, but the idea may be traced to these texts.","bible_refs":[{"book":"daniel","chapter":10,"verses":[21]},{"book":"revelation","chapter":12,"verses":[7]},{"book":"daniel","chapter":10,"verses":[21]},{"book":"revelation","chapter":12,"verses":[7]}]},{"fn":"8","code":"P820_195768","folder":"ANF-02","text":"That is, the New Law, the gospel of the Son of God.","bible_refs":[]},{"fn":"8","code":"P821_196802","folder":"ANF-02","text":"Vision ii. 2. Denying the Son.","bible_refs":[]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"And after a few days we came to the place, and the Shepherd sat down in the angel's place, and I stood beside him. And he said to me, \"Gird yourself with pure, undressed linen made of sackcloth; \"and seeing me girded, and ready to minister to him, \"Summon,\" he said, \"the men to whom belong the branches that were planted, according to the order in which each one gave them in.\" So I went away to the plain, and summoned them all, and they all stood in their ranks. He said to them, \"Let each one pull out his own branch, and bring it to me.\" The first to give in were those who had them withered and cut; and[fn-8-P825_197771:16-nf] because they were found to be thus withered and cut, he commanded them to stand apart. And next they gave them in who had them withered, but not cut. And some of them gave in their branches green, and some withered and eaten as by a moth. Those that gave them in green, accordingly, he ordered to stand apart; and those who gave them in dry and cut, he ordered to stand along with the first. Next they gave them in who had them half-withered and cracked;[fn-8-P826_198259:17-nf] and many of them gave them in green and without crocks; and some green and with offshoots and fruits upon the offshoots, such as they had who went, after being crowned, into the tower. And some handed them in withered and eaten, and some withered and uneaten; and some as they were, half-withered and cracked. And he commanded them each one to stand apart, some towards their own rows, and others apart from them.","index":"22","references":[{"fn":"8","code":"P825_197771","folder":"ANF-02","text":"And ... cut, omitted in Pal.","bible_refs":[]},{"fn":"8","code":"P826_198259","folder":"ANF-02","text":"Wake reads \"cleft.\"","bible_refs":[]}]}]},{"name":"Chapter V.","index":7,"paragraphs":[{"text":"Then they gave in their branches who had them green, but cracked: all these gave them in green, and stood in their own row. And the Shepherd was pleased with these, because they were all changed, and had lost their cracks.[fn-8-P830_198932:18-nf] And they also gave them in who had them half-green and half-withered: of some, accordingly, the branches were found completely green; of others, half-withered; of others, withered and eaten; of others, green, and having offshoots. All these were sent away, each to his own row. [Next they gave in who had them two parts green and one-third withered. Many of them gave them half-withered; and others withered and rotten; and others half-withered and cracked, and a few green. These all stood in their own row.[fn-8-P831_199456:19-nf] ] And they gave them in who had them green, but to a very slight extent withered and cracked.[fn-8-P832_199602:20-nf] Of these, some gave them in green, and others green and with offshoots. And these also went away to their own row. Next they gave them who had a very small part green and the other parts withered. Of these the branches were found for the most part green and having offshoots, and fruit upon the offshoots, and others altogether green. With these branches the Shepherd was exceedingly pleased, because they were found in this state. And these went away, each to his own row.","index":"24","references":[{"fn":"8","code":"P830_198932","folder":"ANF-02","text":"Clefts.","bible_refs":[]},{"fn":"8","code":"P831_199456","folder":"ANF-02","text":"Omitted in Lips. Translation is made from Vat.","bible_refs":[]},{"fn":"8","code":"P832_199602","folder":"ANF-02","text":"The versions vary in some of the minute particulars.","bible_refs":[]}]}]},{"name":"Chapter VI.","index":8,"paragraphs":[{"text":"After the Shepherd had examined the branches of them all, he said to me, \"I told you that this tree was tenacious of life. You see,\" he continued, \"how many repented and were saved.\" \"I see, sir,\" I replied. \"That you may behold,\" he added, \"the great mercy of the Lord, that it is great and glorious, and that He has given His Spirit to those who are worthy of repentance.\" \"Why then, sir,\" I said, \"did not all these repent? \"He answered, \"To them whose heart He saw would become pure, and obedient to Him, He gave power to repent with the whole heart. But to them whose deceit and wickedness He perceived, and saw that they intended to repent hypocritically, He did not grant repentance,[fn-8-P836_200835:21-nf] lest they should again profane His name.\" I said to him, \"Sir, show me now, with respect to those who gave in the branches, of what sort they are, and their abode, in order that they hearing it who believed, and received the seal, and broke it, and did not keep it whole, may, on coming to a knowledge of their deeds, repent, and receive from you. a seal, and may glorify the Lord because He had compassion upon them, and sent you to renew their spirits.\" \"Listen,\" he said: \"they whose branches were found withered and moth-eaten are the apostates and traitors of the Church, who have blasphemed the Lord in their sins, and have, moreover, been ashamed of the name of the Lord by which they were called.[fn-8-P837_201647:22-nf] These, therefore, at the end were lost unto God. And you see that not a single one of them repented, although they heard the words which I spake to them, which I enjoined upon you. From such life departed.[fn-8-P838_201872:23-nf] And they who gave them in withered and undecayed, these also were near to them; for they were hypocrites, and introducers of strange doctrines, and subverters of the servants Of God, especially of those who had sinned, not allowing them to repent, but persuading them by foolish doctrines.[fn-8-P839_202181:24-nf] These, accordingly, have a hope of repentance. And you see that many of them also have repented since I spake to them, and they will still repent. But all who will not repent have lost their lives; and as many of them as repented became good, and their dwelling was appointed within the first walls; and some of them ascended even into the tower. You see, then,\" he said, \"that repentance involves life to sinners, but non-repentance death.\"","index":"26","references":[{"fn":"8","code":"P836_200835","folder":"ANF-02","text":"The by-gone quarrels about foreknowledge and predestination are innocently enough anticipated here.","bible_refs":[]},{"fn":"8","code":"P837_201647","folder":"ANF-02","text":"Jas. ii. 7.","bible_refs":[{"book":"james","chapter":2,"verses":[7]}]},{"fn":"8","code":"P838_201872","folder":"ANF-02","text":"Heb. x. 39.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[39]}]},{"fn":"8","code":"P839_202181","folder":"ANF-02","text":"Here is a note of Hermas' time. Not noly does it imply the history of heresies as of some progress, but it marks the Montanist refusal to receive penitent lapsers.","bible_refs":[]}]}]},{"name":"Chapter VII.","index":9,"paragraphs":[{"text":"\"And as many as gave in the branches half-withered and cracked, hear also about them. They whose branches were half-withered to the same extent are the wavering; for they neither live, nor are they dead. And they who have them half-withered and cracked are both waverers and slanderers, [railing against the absent, ] and never at peace with one another, but always at variance. And yet to these also,\" he continued, \"repentance is possible. You see,\" he said, \"that some of them have repented, and there is still remaining in them,\" he continued, \"a hope of repentance. And as many of them,\" he added, \"as have repented, shall have their dwelling in the tower. And those of them who have been slower in repenting shall dwell within the walls. And as many as do not repent at all, but abide in their deeds, shall utterly perish. And they who gave in their branches green and cracked were always faithful and good, though emulous of each other about the foremost places, and about fame:[fn-8-P843_203792:25-nf] now all these are foolish, in indulging in such a rivalry. Yet they also, being naturally good,[fn-8-P844_203986:26-nf] on hearing my commandments, purified themselves, and soon repented. Their dwelling, accordingly, was in the tower. But if any one relapse into strife, he will be east out of the tower, and will lose his life.[fn-8-P845_204319:27-nf] Life is the possession of all who keep the commandments of the Lord; but in the commandments there is no rivalry in regard to the first places, or glory of any kind, but in regard to patience and personal humility. Among such persons, then, is the life of the Lord, but amongst the quarrelsome and transgressors, death.\"","index":"28","references":[{"fn":"8","code":"P843_203792","folder":"ANF-02","text":"He has in view the passages Matt. xx. 23, Luke xxii. 24, and hence is lenient in judgment.","bible_refs":[{"book":"matthew","chapter":20,"verses":[23]},{"book":"luke","chapter":22,"verses":[24]}]},{"fn":"8","code":"P844_203986","folder":"ANF-02","text":"Why \"naturally\"? Latin, \"de ipsis tamen qui boni fuerunt.\" Greek, a0gaqoi\\ o!ntej. Gebhardt and Harnack, Lips. 1877.","bible_refs":[]},{"fn":"8","code":"P845_204319","folder":"ANF-02","text":"Jas. iii. 16.","bible_refs":[{"book":"james","chapter":3,"verses":[16]}]}]}]},{"name":"Chapter VIII.","index":10,"paragraphs":[{"text":"\"And they who gave in their branches half-green and half-withered, are those who are immersed in business, and do not cleave to the saints. For this reason, the one half of them is living, and the other half dead.[fn-8-P849_204887:28-nf] Many, accordingly, who heard my commands repented, and those at least who repented had their dwelling in the tower. But some of them at last fell away: these, accordingly, have not repentance, for on account of their business they blasphemed the Lord, and denied Him. They therefore lost their lives through the wickedness which they committed. And many of them doubted. These still have repentance in their power, if they repent speedily; and their abode will be in the tower. But if they are slower in repenting, they will dwell within the walls; and if they do not repent, they too have lost their lives. And they who gave in their branches two-thirds withered and one-third green, are those who have denied [the Lord] in various ways. Many, however, repented, but some of them hesitated and were in doubt. These, then, have repentance within their reach, if they repent quickly, and do not remain in their pleasures;[fn-8-P850_205828:29-nf] but if they abide in their deeds, these, too, work to themselves death.\"","index":"30","references":[{"fn":"8","code":"P849_204887","folder":"ANF-02","text":"Jas. ii. 26.","bible_refs":[{"book":"james","chapter":2,"verses":[26]}]},{"fn":"8","code":"P850_205828","folder":"ANF-02","text":"1 Tim. v. 6.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[6]}]}]}]},{"name":"Chapter IX.","index":11,"paragraphs":[{"text":"\"And they who returned their branches two-thirds withered and one-third green, are those that were faithful indeed; but after acquiring wealth, and becoming distinguished amongst the heathen, they clothed themselves with great pride, and became lofty-minded, and deserted the truth, and did not cleave to the righteous, but lived with the heathen, and this way of life became more agreeable to them.[fn-8-P854_206331:30-nf] They did not, however, depart from God, but remained in the faith, although not working the works of faith. Many of them accordingly repented, and their dwelling was in the tower. And others continuing to live until the end with the heathen, and being corrupted by their vain glories, [departed from God, serving the works and deeds of the heathen.[fn-8-P855_206856:31-nf] ] These were reckoned with the heathen. But others of them hesitated, not hoping to be saved on account of the deeds which they had done; while others were in doubt, and caused divisions among themselves. To those, therefore, who were in doubt on account of their deeds, repentance is still open; but their repentance ought to be speedy, that their dwelling may be in the tower. And to those who do not repent, but abide in their pleasures, death is near.\"","index":"32","references":[{"fn":"8","code":"P854_206331","folder":"ANF-02","text":"A note of the time of composing The Shepherd. This chapter speaks of experiences of life among heathen and of wordly Christians, inconsistent with the times of Clement.","bible_refs":[]},{"fn":"8","code":"P855_206856","folder":"ANF-02","text":"Omitted in Lips.; supplied from Vat.","bible_refs":[]}]}]},{"name":"Chapter X.","index":12,"paragraphs":[{"text":"\"And they who give in their branches green, but having the tips withered and cracked, these were always good, and faithful, and distinguished before God; but they sinned a very little through indulging small desires, and finding little faults with one another. But on hearing my words the greater part of them quickly repented, and their dwelling was upon the tower. Yet some of them were in doubt; and certain of them who were in doubt wrought greater dissension. Among these, therefore, is hope of repentance, because they were always good; and with difficulty will any one of them perish. And they who gave up their branches withered,[fn-8-P859_208002:32-nf] but having a very small part green, are those who believed only, yet continue working the works of iniquity. They never, however, departed from God, but gladly bore His name, and joyfully received His servants into their houses.[fn-8-P860_208306:33-nf] Having accordingly heard of this repentance, they unhesitatingly repented, and practise all virtue and righteousness; and some of them even [suffered, being willingly put to death[fn-8-P861_208544:34-nf] ]. knowing their deeds which they had done. Of all these, therefore, the dwelling shall be in the tower.\"","index":"34","references":[{"fn":"8","code":"P859_208002","folder":"ANF-02","text":"\"Withered, all but their tops, which alone were green.\"-Vat. and Pal.","bible_refs":[]},{"fn":"8","code":"P860_208306","folder":"ANF-02","text":"Matt. x. 40-42 influences this judgment of Hermas.","bible_refs":[{"book":"matthew","chapter":10,"verses":[40]}]},{"fn":"8","code":"P861_208544","folder":"ANF-02","text":"Omitted in Lips., which has, instead, \"are afraid.\"","bible_refs":[]}]}]},{"name":"Chapter XI.","index":13,"paragraphs":[{"text":"And after he had finished the explanations of all the branches, he said to me, \"Go and tell them to every one, that they may repent, and they shall live unto God.[fn-8-P865_208881:35-nf] Because the Lord, having had compassion on all men, has sent me to give repentance, although some are not worthy of it on account of their works; but the Lord, being long-suffering, desires those who were called by His Son to be saved.\"[fn-8-P866_209232:36-nf] I said to him, \"Sir, I hope that all who have heard them will repent; for I am persuaded that each one, on coming to a knowledge of his own works, and fearing the Lord, will repent.\" He answered me, and said, \"All who with their whole heart shall purify themselves from their wickedness before enumerated, and shah add no more to their sins, will receive healing from the Lord for their former transgressions, if they do not hesitate at these commandments; and they will live unto God. But do you walk in my commandments, and live.\" Having shown me these things, and spoken all these words, he said to me, \"And the rest I will show you after a few days.\"","index":"36","references":[{"fn":"8","code":"P865_208881","folder":"ANF-02","text":"A cheering conclusion of his severe judgments, and aimed at the despair created by Montanist prophesyings.","bible_refs":[]},{"fn":"8","code":"P866_209232","folder":"ANF-02","text":"Literally, \"the calling that was made by His Son to be saved.\" The Vatican renders this, \"He wishes to preserve the invitation made by His Son.\" The Pal. has, \"wishes to save His Church, which belongs to His Son.\" In the text, klh=sij is taken as = klhtoi/.","bible_refs":[]}]},{"text":"","index":"37","references":[]},{"text":"","index":"38","references":[]}]}]}