{"verses":["Now these are the chief of families, and the genealogy of them,\nwho came up with me from Babylon in the reign of Artaxerxes the king.","Of the sons of Phinees, Gersom.  Of the sons of Ithamar, Daniel.  Of\nthe sons of David, Hattus.","Of the sons of Sechenias, the son of Pharos, Zacharias, and with\nhim were numbered a hundred and fifty men.","Of the sons of Phahath Moab, Eleoenai the son of Zareha, and with\nhim two hundred men.","Of the sons of Sechenias, the son of Ezechiel, and with him three\nhundred men.","Of the sons of Adan, Abed the son of Jonathan, and with him fifty\nmen.","Of the sons of Alam, Isaias the son of Athalias, and with him\nseventy men.","Of the sons of Saphatia:  Zebodia the son of Michael, and with him\neighty men.","Of the sons of Joab, Obedia the son of Jahiel, and with him two\nhundred and eighteen men.","Of the sons of Selomith, the son of Josphia, and with him a\nhundred and sixty men.","Of the sons of Bebai, Zacharias the son of Bebai:  and with him\neight and twenty men.","Of the sons of Azgad, Joanan the son of Eccetan, and with him a\nhundred and ten men.","Of the sons of Adonicam, who were the last:  and these are their\nnames:  Eliphelet, and Jehiel, and Samaias, and with them sixty men.","Of the sons of Begui, Uthai and Zachur, and with them seventy\nmen.","And I gathered them together to the river, which runneth down to\nAhava, and we stayed there three days:  and I sought among the people\nand among the priests for the sons of Levi, and found none there.","So I sent Eliezer, and Ariel, and Semeias, and Elnathan, and\nJarib, and another Elnathan, and Nathan, and Zacharias, and Mosollam,\nchief men:  and Joiarib, and Elnathan, wise men.","And I sent them to Eddo, who is chief in the place of Chasphia,\nand I put in their mouth the words that they should speak to Eddo, and\nhis brethren the Nathinites in the place of Chasphia, that they should\nbring us ministers of the house of our God.","And by the good hand of our God upon us, they brought us a most\nlearned man of the sons of Moholi the son of Levi the son of Israel,\nand Sarabias and his sons, and his brethren eighteen,","And Hasabias, and with him Isaias of the sons of Merari, and his\nbrethren, and his sons twenty.","And of the Nathinites, whom David, and the princes gave for the\nservice of the Levites, Nathinites two hundred and twenty:  all these\nwere called by their names.","And I proclaimed there a fast by the river Ahava, that we might\nafflict ourselves before the Lord our God, and might ask of him a right\nway for us and for our children, and for all our substance.","For I was ashamed to ask the king for aid and for horsemen, to\ndefend us from the enemy in the way:  because we had said to the king:\nThe hand of our God is upon all them that seek him in goodness:  and his\npower and strength, and wrath upon all them that forsake him.","And we fasted, and besought our God for this:  and it fell out\nprosperously unto us.","And I separated twelve of the chief of the priests, Sarabias, and\nHasabias, and with them ten of their brethren,","And I weighed unto them the silver and gold, and the vessels\nconsecrated for the house of our God, which the king and his\ncounsellors, and his princes, and all Israel, that were found had\noffered.","And I weighed to their hands six hundred and fifty talents of\nsilver, and a hundred vessels of silver, and a hundred talents of gold,","And twenty cups of gold, of a thousand solids, and two vessels of\nthe best shining brass, beautiful as gold.","And I said to them:  You are the holy ones of the Lord, and the\nvessels are holy, and the silver and gold, that is freely offered to\nthe Lord the God of our fathers.","Watch ye and keep them, till you deliver them by weight before\nthe chief of the priests, and of the Levites, and the heads of the\nfamilies of Israel in Jerusalem, into the treasure of the house of the\nLord.","And the priests and the Levites received the weight of the silver\nand gold, and the vessels, to carry them to Jerusalem to the house of\nour God.","Then we set forward from the river Ahava on the twelfth day of\nthe first month to go to Jerusalem:  and the hand of our God was upon\nus, and delivered us from the hand of the enemy, and of such as lay in\nwait by the way.","And we came to Jerusalem, and we stayed there three days.","And on the fourth day the silver and the gold, and the vessels\nwere weighed in the house of our God by the hand of Meremoth the son of\nUrias the priest, and with him was Eleazar the son of Phinees, and with\nthem Jozabad the son of Josue, and Noadaia the son of Benoi, Levites.","According to the number and weight of everything:  and all the\nweight was written at that time.","Moreover the children of them that had been carried away that\nwere come out of the captivity, offered holocausts to the God of\nIsrael, twelve calves for all the people of Israel, ninety-six rams,\nseventy-seven lambs, and twelve he goats for sin:  all for a holocaust\nto the Lord.","And they gave the king's edicts to the lords that were from the\nking's court, and the governors beyond the river, and they furthered\nthe people and the house of God."]}