[{"chapter":8,"verse":25,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"NPNF1-05","text":"For that very pride has so stopped the ears of their heart that they do not hear, \"For what hast thou that thou hast not received?\"[fn-56-P5647_2218162:39-nf] They do not hear, \"Without me ye can do nothing;\"[fn-56-P5648_2218231:40-nf] they do not hear, \"Love is of God;\"[fn-56-P5649_2218284:41-nf] they do not hear, \"God hath dealt the measure of faith;\"[fn-56-P5650_2218360:42-nf] they do not hear, \"The Spirit breatheth where it will,\"[fn-56-P5651_2218434:43-nf] and, \"They who are led by the Spirit of God, they are the sons of God;\"[fn-56-P5652_2218524:44-nf] they do not hear, \"No one can come unto me, unless it were given him of my Father;\"[fn-56-P5653_2218628:45-nf] they do not hear what Esdras writes, \"Blessed is the Lord of our fathers, who hath put into the heart of the king to glorify His house which is in Jerusalem;\"[fn-56-P5654_2218805:46-nf] they do not hear what the Lord says by Jeremiah, \"And I will put my fear into their heart, that they depart not from me; and I will visit them to make them good;\"[fn-56-P5655_2218992:47-nf] and specially that word by Ezekiel the prophet, where God fully shows that He is induced by no good deservings of men to make them good, that is, obedient to His commands, but rather that He repays to them good for evil, by doing this for His own sake, and not for theirs. For He says, \"These things saith the Lord God: I do not this for your sakes, O house of Israel, but for mine own holy name's sake, which has been profaned among the nations, whither ye have gone in there; and I will sanctify my great name, which has been profaned among the nations, and which ye have profaned in the midst of them; and the nations shall know that I am the Lord, saith Adonai the Lord, when I shall be sanctified among you before their eyes. And I will take you from among the nations, and gather you together out of all lands, and will bring you into your own land. And I will sprinkle upon you clean water, and ye shall be cleansed from all your filthiness, and I will cleanse you. And I will give unto you a new heart, and a new spirit will I put within you: and the stony heart shall be taken away out of your flesh, and I will give you a heart of flesh. And I will put my Spirit within you, and will cause you to walk in my righteousness, and to observe my judgments, and do them.\"[fn-56-P5656_2220293:48-nf] And after a few words, by the same prophet He says, \"Not for your sakes do I do this, saith the Lord God; it shall be known unto you: be ye confounded and blush for your ways, O house of Israel. These things saith the Lord God: In the day in which I shall cleanse you from all your iniquities, and shall ordain cities, and the wilderness shall be built, and the desolated land shall be tilled, whereas it was desolated before the eyes of every passer by. And they shall say, This land that was desolated has become as a garden of pleasure; and the wasted and desolated and ruined cities have settled down fortified. And whatever nations have been left round about you shall know that I the Lord have built the ruined places, I have planted the desolated places: I the Lord have spoken, and have done it. Thus saith the Lord: I will yet for this inquire of the house of Israel, that I may do it for them; I will multiply them men like sheep, as holy sheep, as the sheep of Jerusalem in the days of her feast; so shall be those desolated cities full of men as sheep: and they shall know that I am the Lord.\"[fn-56-P5657_2221425:49-nf] ","title":"Book IV.","author":"Augustine"}]