[{"chapter":5,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1392","folder":"NPNF2-06","text":"2. Some mothers when they have vowed a daughter to virginity clothe her in sombre garments, wrap her up in a dark cloak, and let her have neither linen nor gold ornaments. They wisely refuse to accustom her to what she will afterwards have to lay aside. Others act on the opposite principle. \"What is the use,\" say they, \"of keeping such things from her? Will she not see them with others? Women are fond of finery and many whose chastity is beyond question dress not for men but for themselves Give her what she asks for, but shew her that those are most praised who ask for nothing. It is better that she should enjoy things to the full and so learn to despise them than that from not having them she should wish to have them.\" \"This,\" they continue, \"was the plan which the Lord adopted with the children of Israel. When they longed for the fleshpots of Egypt He sent them flights of quails and allowed them to gorge themselves until they were sick.[fn-50-P5029_1383060:3585-nf] Those who have once lived worldly lives more readily forego the pleasures of sense than such as from their youth up have known nothing of desire.\" For while the former-so they argue-trample on what they know, the latter are attracted by what is to them unknown. While the former penitently shun the insidious advances which pleasure makes, the latter coquet with the allurements of sense and fancying them to be as sweet as honey find them to be deadly poison. They quote the passage which says that \"the lips of a strange woman drop as an honeycomb;\"[fn-50-P5030_1383662:3586-nf] which is sweet indeed in the eater's mouth but is afterwards found more bitter than gall.[fn-50-P5031_1383773:3587-nf] This they argue, is the reason that neither honey nor wax is offered in the sacrifices of the Lord,[fn-50-P5032_1383905:3588-nf] and that oil the product of the bitter olive is burned in His temple.[fn-50-P5033_1383997:3589-nf] Moreover it is with bitter herbs that the passover is eaten,[fn-50-P5034_1384082:3590-nf] and \"with the unleavened bread of sincerity and truth.\"[fn-50-P5035_1384159:3591-nf] He that receives these shall suffer persecution in the world. Wherefore the prophet symbolically sings: \"I sat alone because I was filled with bitterness.\"[fn-50-P5036_1384337:3592-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1393","folder":"NPNF2-06","text":"3. What then, I reply? Is youth to run riot that self-indulgence may afterwards be more resolutely rejected? Far from it, they rejoin: \"let every man, wherein he is called, therein abide.[fn-50-P5038_1384552:3593-nf] Is any called being circumcised,\"- that is, as a virgin?-\"let him not become uncircumcised\"[fn-50-P5039_1384670:3594-nf] -that is, let him not seek the coat of marriage given to Adam on his expulsion from the paradise of virginity.[fn-50-P5040_1384806:3595-nf] \"Is any called in uncircumcision,\"-that is, having a wife and enveloped in the skin of matrimony? let him not seek the nakedness of virginity[fn-50-P5041_1384971:3596-nf] and of that eternal chastity which he has lost once for all. No, let him \"possess his vessel in sanctification and honour,\"[fn-50-P5042_1385118:3597-nf] let him drink of his own wells not out of the dissolute cisterns[fn-50-P5043_1385206:3598-nf] of the harlots which cannot hold within them the pure waters of chastity.[fn-50-P5044_1385324:3599-nf] The same Paul also in the same chapter, when discussing the subjects of virginity and marriage, calls those who are married slaves of the flesh, but those not under the yoke of wedlock freemen who serve the Lord in all freedom.[fn-50-P5045_1385574:3600-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":3,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"2. For the method of godliness consists of these two things, pious doctrines, and virtuous practice: and neither are the doctrines acceptable to God apart from good works, nor does God accept the works which are not perfected with pious doctrines. For what profit is it, to know well the doctrines concerning God, and yet to be a vile fornicator? And again, what profit is it, to be nobly temperate, and an impious blasphemer? A most precious possession therefore is the knowledge of doctrines: also there is need of a wakeful soul, since there are many that make spoil through philosophy and vain deceit[fn-4-P463_95386:6-nf] . The Greeks on the one hand draw men away by their smooth tongue, for honey droppeth from a harlot's lips[fn-4-P464_95508:7-nf] : whereas they of the Circumcision deceive those who come to them by means of the Divine Scriptures, which they miserably misinterpret though studying them from childhood to old age[fn-4-P465_95705:8-nf] , and growing old in ignorance. But the children of heretics, by their good words and smooth tongue, deceive the hearts of the innocent[fn-4-P466_95905:9-nf] , disguising with the name of Christ as it were with honey the poisoned arrows[fn-4-P467_96049:10-nf] of their impious doctrines: concerning all of whom together the Lord saith, Take heed lest any man mislead you[fn-4-P468_96194:11-nf] . This is the reason for the teaching of the Creed and for expositions upon it.","title":"Lecture IV","author":"Cyril"},{"chapter":5,"verse":503,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":22,"source_paragraph":"93","folder":"NPNF2-03","text":"Julian had left Edessa on his left because it was adorned with the grace of true religion, and while in his vain folly he was journeying through Carrae, he came to the temple honoured by the impious and after going through certain rites with his companions in defilement, he locked and sealed the doors, and stationed sentinels with orders to see that none came in till his return. When news came of his death, and the reign of iniquity was succeeded by one of piety, the shrine was opened, and within was found a proof of the late emperor's manliness, wisdom, and piety.[fn-18-P1893_573718:68-nf] For there was seen a woman hung up on high by the hairs of her head, and with her hands outstretched. The villain had cut open her belly, and so I suppose learnt from her liver his victory over the Persians.[fn-18-P1894_573994:69-nf] ","title":"Book III.","author":"Theodoret"},{"chapter":5,"verse":503,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":22,"source_paragraph":"93","folder":"NPNF2-03","text":"Julian had left Edessa on his left because it was adorned with the grace of true religion, and while in his vain folly he was journeying through Carrae, he came to the temple honoured by the impious and after going through certain rites with his companions in defilement, he locked and sealed the doors, and stationed sentinels with orders to see that none came in till his return. When news came of his death, and the reign of iniquity was succeeded by one of piety, the shrine was opened, and within was found a proof of the late emperor's manliness, wisdom, and piety.[fn-18-P1893_573718:68-nf] For there was seen a woman hung up on high by the hairs of her head, and with her hands outstretched. The villain had cut open her belly, and so I suppose learnt from her liver his victory over the Persians.[fn-18-P1894_573994:69-nf] ","title":"Book III.","author":"Theodoret"},{"chapter":5,"verse":15,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-10","text":"I. The prophet David taught us that we should go about in our heart as though in a large house; that we should hold converse with it as with some trusty companion. He spoke to himself, and conversed with himself, as these words show: \"I said, I will take heed to my ways.\"[fn-16-P1688_378667:1-nf] Solomon his son also said: \"Drink water out of thine own vessels, and out of the springs of thy wells; \"[fn-16-P1689_378801:2-nf] that is: use thine own counsel. For: \"Counsel in the heart of a man is as deep waters.\"[fn-16-P1690_378905:3-nf] \"Let no stranger,\" it says, \"share it with thee. Let the fountain of thy water be thine own, and rejoice with thy wife who is thine from thy youth. Let the loving hind and pleasant doe converse with thee.\"[fn-16-P1691_379127:4-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":17,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-10","text":"I. The prophet David taught us that we should go about in our heart as though in a large house; that we should hold converse with it as with some trusty companion. He spoke to himself, and conversed with himself, as these words show: \"I said, I will take heed to my ways.\"[fn-16-P1688_378667:1-nf] Solomon his son also said: \"Drink water out of thine own vessels, and out of the springs of thy wells; \"[fn-16-P1689_378801:2-nf] that is: use thine own counsel. For: \"Counsel in the heart of a man is as deep waters.\"[fn-16-P1690_378905:3-nf] \"Let no stranger,\" it says, \"share it with thee. Let the fountain of thy water be thine own, and rejoice with thy wife who is thine from thy youth. Let the loving hind and pleasant doe converse with thee.\"[fn-16-P1691_379127:4-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":15,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":18,"source_paragraph":"207","folder":"NPNF2-10","text":"182. Good, then, is this water, even the grace of the Spirit. Who will give this Fount to my breast? Let it spring up in me, let that which gives eternal life flow upon me. Let that Fount overflow upon us, and not flow away. For Wisdom says: \"Drink water out of thine own vessels, and from the founts of thine own wells, and let thy waters flow abroad in thy streets.\"[fn-25-P2535_594900:215-nf] How shall I keep this water that it flow not forth, that it glide not away? How shall I preserve my vessel, lest any crack of sin penetrating it, should let the water of eternal life exude? Teach us, Lord Jesus, teach us as Thou didst teach Thine apostles, saying: \"Lay not up for yourselves treasures upon the earth, where rust and moth destroy, and where thieves break through and steal.\"[fn-25-P2536_595324:216-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":16,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":18,"source_paragraph":"207","folder":"NPNF2-10","text":"182. Good, then, is this water, even the grace of the Spirit. Who will give this Fount to my breast? Let it spring up in me, let that which gives eternal life flow upon me. Let that Fount overflow upon us, and not flow away. For Wisdom says: \"Drink water out of thine own vessels, and from the founts of thine own wells, and let thy waters flow abroad in thy streets.\"[fn-25-P2535_594900:215-nf] How shall I keep this water that it flow not forth, that it glide not away? How shall I preserve my vessel, lest any crack of sin penetrating it, should let the water of eternal life exude? Teach us, Lord Jesus, teach us as Thou didst teach Thine apostles, saying: \"Lay not up for yourselves treasures upon the earth, where rust and moth destroy, and where thieves break through and steal.\"[fn-25-P2536_595324:216-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":18,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":4,"source_paragraph":"15","folder":"ANF-06","text":"If, however, any one should venture to find fault with our argument as destitute of Scripture proof, we will bring forward the writings of the prophets, and more fully demonstrate the truth of the statements already made. Now Abraham, when he first received the covenant of circumcision, seems to signify, by receiving circumcision in a member of his own body, nothing else than this, that one should no longer beget children with one born of the same parent; showing that every one should abstain from intercourse with his own sister, as his own flesh. And thus, from the time of Abraham, the custom of marrying with sisters has ceased; and from the times of the prophets the contracting of marriage with several wives has been done away with; for we read, \"Go not after thy lusts, but refrain thyself front thine appetites; \"[fn-48-P4879_1469974:12-nf] for \"wine and women will make men of understanding to fall away; \"[fn-48-P4880_1470065:13-nf] and in another place, \"Let thy fountain be blessed; and rejoice with the wife of thy youth,\"[fn-48-P4881_1470179:14-nf] manifestly forbidding a plurality of wives. And Jeremiah clearly gives the name of \"fed horses\"[fn-48-P4882_1470293:15-nf] to those who lust after other women; and we read, \"The multiplying brood of the ungodly shall not thrive, nor take deep rooting from bastard slips, nor lay any fast foundation.\"[fn-48-P4883_1470487:16-nf] ","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":5,"verse":16,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":18,"source_paragraph":"179","folder":"NPNF2-10","text":"120. In this passage too He was walking, as we read, in Solomon's porch on the day' of the dedication, that is, Christ was walking in the breast of the wise and prudent, to dedicate his good affection to Himself. What that porch was the prophet teaches, saying: \"I will walk in the midst of Thy house in the innocency of my heart.\"[fn-33-P3305_783035:156-nf] So, then, we have in our own selves the house of God, we have the halls, we have also the porches, and we have the cents, for it is written: \"Let thy waters flow abroad in thy courts.\"[fn-33-P3306_783243:157-nf] Open, then, this porch of thy heart to the Word of God, Who says to thee: \"Open thy mouth wide and I will fill it.\"[fn-33-P3307_783379:158-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":25,"source_code":"npnf2_08_npnf2_08_109_letter_xci","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"Thanks be to the Lord, Who has permitted me to see in your unstained life the fruit of primitive love. Far apart as you are in body, you have united yourself to me by writing; you have embraced me with spiritual and holy longing; you have implanted unspeakable affection in my soul. Now I have realized the force of the proverb, \"As cold water is to a thirsty soul so is good news from a far country.\"[fn-37-P3748_1214276:3-nf] Honoured brother, I really hunger for affection. The cause is not far to seek, for iniquity is multiplied and the love of many has grown cold.[fn-37-P3749_1214435:4-nf] For this reason your letter is precious to me, and I am replying by our reverend brother Sabinus. By him I make myself known to you, and beseech you to be watchful in prayers on our behalf, that God may one day grant calm and quiet to the Church here, and rebuke this wind and sea, that so we may be freed from the storm and agitation in which we are now every moment expecting to be submerged. But in these our troubles one great boon has God given us in hearing that you are in exact agreement and unity with one another, and that the doctrines of true religion are preached among you without let or hindrance. For at some time or other, unless the period of this world is not already concluded, and if there yet remain days of human life, it must needs be that by your means the faith must be renewed in the East and that in due season you recompense her for the blessings which she has given you. The sound part among us here, which preserves the true religion of the Fathers, is sore stricken, and the devil in his wiliness has shattered it by many and various subtle assaults. But, by the help of the prayers of you who love the Lord, may the wicked and deceitful heresy of the Arian error be quenched; may the good teaching of the Fathers, who met at Nicaea, shine forth; so that the ascription of glory may be rendered to the blessed Trinity in the terms of the baptism of salvation.","title":"Letter XCI","author":"St. Basil"},{"chapter":5,"verse":15,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"11. Let then thus much suffice concerning those outcasts; and now let us return to the divine Scriptures, and let us drink waters out of our own cisterns [that is, the holy Fathers[fn-22-P2242_637722:27-nf] ], and out of our own springing wells[fn-22-P2243_638017:28-nf] . Drink we of living water, springing up into everlasting life[fn-22-P2244_638098:29-nf] ; but this spake the Saviour of the Spirit, which they that believe on Him should receive[fn-22-P2245_638251:30-nf] . For observe what He says, He that believeth an Me (not simply this, but), as the Scripture hath said (thus He hath sent thee back to the Old Testament), out of his belly shall flaw rivers of living water, not rivers perceived by sense, and merely watering the earth with its thorns and trees, but bringing souls to the light. And in another place He says, But the water that I shall give him, shall be in him a well of living water springing up into everlasting life,-a new kind of water living and springing up, springing up unto them who are worthy.","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":2,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":5,"verse":22,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"72","folder":"ANF-10","text":"And after this let us see in what sense it is said to Peter, and to every Peter, \"I will give unto thee the keys of the kingdom of heaven.\"[fn-79-P7950_1691224:101-nf] And, in the first place, I think that the saying, \"I will give unto thee the keys of the kingdom of heaven,\" is spoken in consistency with the words, \"The gates of Hades shall not prevail against it.\"[fn-79-P7951_1691447:102-nf] For he is worthy to receive from the same Word the keys of the kingdom of heaven, who is fortified against the gates of Hades so that they do not prevail against him, receiving, as it were, for a prize, the keys of the kingdom of heaven, because the gates of Hades had no power against him, that he might open for himself the gates that were closed to those who had been conquered by the gates of Hades. And he enters in, as a temperate man, through an opened gate-the gate of temperance-by the key which opens temperance; and, as a righteous man, by another gate-the gate of righteousness-which is opened by the key of righteousness; and so with the rest of the virtues. For I think that for every virtue of knowledge certain mysteries of wisdom corresponding to the species of the virtue are opened up to him who has lived according to virtue; the Saviour giving to those who are not mastered by the gates of Hades as many keys as there are virtues, which open gates equal in number, which correspond to each virtue according to the revelation of the mysteries. And perhaps, also, each virtue is a kingdom of heaven, and all together are a kingdom of the heavens; so that according to this he is already in the kingdom of the heavens who lives according to the virtues, so that according to this the saying, \"Repent, for the kingdom of heaven is at hand,\"[fn-79-P7952_1692828:103-nf] is to be referred, not to the time, but to deeds and dispositions; for Christ, who is all virtue, has come, and speaks, and on account of this the kingdom of God is within His disciples, and not here or there.[fn-79-P7953_1693067:104-nf] But consider how great power the rock has upon which the church is built by Christ, and how great power every one has who says, \"Thou art the Christ, the Son of the living God,\" so that the judgments of this man abide sure, as if God were judging in him, that in the very act of judging the gates of Hades shall not prevail against him. But when one judges unrighteously, and does not bind upon earth according to the Word of God, nor loose upon earth according to His will, the gates of Hades prevail against him; but, in the case of any one against whom the gates of Hades do not prevail, this man judges righteously. Wherefore he has the keys of the kingdom of heaven, opening to those who have been loosed on earth that they may be also loosed in heaven, and free; and shutting to those who by his just judgment have been bound on earth that they also may be bound in heaven, and condemned. But when those who maintain the function of the episcopate make use of this word as Peter, and, having received the keys of the kingdom of heaven from the Saviour, teach that things bound by them, that is to say, condemned, are also bound in heaven, and that those which have obtained remission by them are also loosed in heaven, we must say that they speak wholesomely if they have the way of life on account of which it was said to that Peter, \"Thou art Peter; \"[fn-79-P7954_1694449:105-nf] and if they are such that upon them the church is built by Christ, and to them with good reason this could be referred; and the gates of Hades ought not to prevail against him when he wishes to bind and loose. But if he is tightly bound with the cords of his sins,[fn-79-P7955_1694736:106-nf] to no purpose does he bind and loose. And perhaps you can say that in the heavens which are in the wise man-that, is the virtues,-the bad man is bound; and again in these the virtuous man is loosed, and has received an indemnity for the sins which he committed before his virtue. But, as the man, who has not the cords of sins nor iniquities compared to a \"long rope or to the strap of the yoke of a heifer,\"[fn-79-P7956_1695165:107-nf] not even God could bind, in like manner, no Peter, whoever he may be; and if any one who is not a Peter, and does not possess the things here spoken of, imagines as a Peter that he will so bind on earth that the things bound are bound in heaven, and will so loose on earth that the things loosed are loosed in heaven, he is puffed up, not understanding the meaning of the Scriptures, and, being puffed up, has fallen into the ruin of the devil.[fn-79-P7957_1695629:108-nf] ","title":"Book XII."},{"chapter":5,"verse":15,"source_code":"npnf2_13_npnf2_13_34_on_admonition_and_repentance_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-13","text":"8. If so be thou givest a gift in pride, this is not of God. If thou art lifted up by reason of thy knowledge, thou hast denied the grace of God. If thou art poor and proud, lo! thy end is in thy torment. If thou art haughty and needy, lo! thy need is toward thy destruction. If thou art sick and criest out, lo! thy trouble is full of harm. If thou art in need of food, yet thy mind longs for riches; thy distress is with the poor, but thy torment with the rich. If thou shalt look unchastely, and shalt desire thy neighbour's wife, lo! thy portion shall be with the adulterers, and thy hell with the fornicators. Let thine own fountain be for thyself, and drink waters from thy well. Let thy fountains be for thyself alone, and let not another drink with thee.[fn-38-P3854_1280219:4-nf] Require purity of thy body as thou requirest of thy yoke-fellow. Thou wouldst not have her commit lewdness, the wife of thy youth, with another man; commit not thou lewdness with another woman, the wife of a different husband. Let the defilement of her be hateful in thine eyes; keep aloof from it altogether. Chastity beseems the wife; purity is as her adornment; law becomes the husband; justice is the crown for his head. Desire not thou the bed of thy neighbour lest another desire thy bed. Preserve purity in thy marriage, that thy marriage may be holy. His conscience reproves the man, who corrupts the wife of his neighbour. He fears, and deceives through terror, whoso has engaged in fornication. Darkness is dearer to him than light, whose manner of life is not pure. Every hour he stands in dread, who commits adultery secretly. The adulterer is also a thief who breaks into houses in darkness. The very place reproves him, where he does the evil and wickedness. He enters the chamber and sins; in the darkness he does his will. The time will come when it shall be disclosed, when his secret deeds shall be manifested. With what eyes dost thou look towards God in prayer? What hands dost thou raise when thou askest pardon? Be ashamed and dismayed for thyself, that thou art void of understanding. If when thy neighbour see thee, thou art ashamed and dismayed, how much more shouldst thou be ashamed before God Who sees all? Thou art like the sow,[fn-38-P3855_1281696:5-nf] thy companion, that wallows altogether in mire. Even in seeing, thou mayest sin, if thy mind is not watchful; and in hearing thou mayest transgress, if thou dost not guard thy hearing. The fornicator's heart waxes wanton through speech that is full of uncleanness. The passion hidden in the mind, sight and hearing awaken it.","title":"On Admonition and Repentance.","author":"Ephraim Syrus"},{"chapter":5,"verse":3,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"192","folder":"ANF-02","text":"And again, \"A virtuous woman is a crown to her husband.\"[fn-45-P4505_1392295:120-nf] They must, as far as possible, correct their gestures, looks, steps, and speech. For they must not do as some, who, imitating the acting of comedy, and practising the mincing motions of dancers, conduct themselves in society as if on the stage, with voluptuous movements, and gliding steps, and affected voices, casting languishing glances round, tricked out with the bait of pleasure. \"For honey drops from the lips of a woman who is an harlot; who, speaking to please, lubricates thy throat. But at last thou wilt find it bitterer than bile, and sharper than a two-edged sword. For the feet of folly lead those who practise it to hell after death.\"[fn-45-P4506_1392967:121-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"200","folder":"ANF-02","text":"\"As seems to me,\" says the comedy, \"it is time[fn-45-P4517_1393799:124-nf] to abandon meretricious steps and luxury.\" And the steps of harlotry lean not to the truth; for they approach not the paths of life. Her tracks are dangerous, and not easily known.[fn-45-P4518_1394099:125-nf] The eyes especially are to be sparingly used, since it is better to slip with the feet than with the eyes.[fn-45-P4519_1394245:126-nf] Accordingly, the Lord very summarily cures this malady: \"If thine eye offend thee, cut it out,\"[fn-45-P4520_1394433:127-nf] He says, dragging lust up from the foundation. But languishing looks, and ogling, which is to wink with the eyes, is nothing else than to commit adultery with the eyes, lust skirmishing through them. For of the whole body, the eyes are first destroyed. \"The eye contemplating beautiful objects (kala/), gladdens the heart; \"that is, the eye which has learned rightly (kalw=j) to see, gladdens. \"Winking with the eye, with guile, heaps woes on men.\"[fn-45-P4521_1394965:128-nf] Such they introduce the effeminate Sardanapalus, king of the Assyrians, sitting on a couch with his legs up, fumbling at his purple robe, and casting up the whites of his eyes. Women that follow such practices, by their looks offer themselves for prostitution. \"For the light of the body is the eye,\" says the Scripture, by which the interior illuminated by the shining light appears. Fornication in a woman is in the raising of the eyes.[fn-45-P4522_1395424:129-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":16,"source_code":"npnf1_07_npnf1_07_138_homily_vii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"6. In what sense then was it said a while ago, \"Love is of God;\" and now, \"Love Is God?\" For God is Father and Son and Holy Ghost: the Son, God of God, the Holy Ghost, God of God; and these three, one God, not three Gods. If the Son be God, and the Holy Ghost God, and that person loveth in whom dwelleth the Holy Ghost: therefore \"Love is God;\" but \"Is God,\" because \"Of God.\" For thou hast both in the epistle; both, \"Love is of God,\" and, \"Love is God.\" Of the Father alone the Scripture hath it not to say, that He is \"of God:\" but when thou hearest that expression, \"Of God,\" either the Son is meant, or the Holy Ghost. Because while the apostle saith, \"The love of God is shed abroad in our hearts by the Holy Spirit which is given unto. us:\"[fn-44-P4453_2405441:17-nf] let us understand that He who subsisteth in love is the Holy Ghost. For it is even this Holy Spirit, whom the bad cannot receive, even He is that Fountain of which the Scripture saith, \"Let the fountain of thy water be thine own, and let no stranger partake with thee.\"[fn-44-P4454_2405727:18-nf] For all who love not God, are strangers, are antichrists. And though they come to the churches, they cannot be numbered among the children of God; not to them belongeth that Fountain of life. To have baptism is possible even for a bad man; to have prophecy is possible even for a bad man. We find that king Saul had prophecy: he was persecuting holy David, yet was he filled with the spirit of prophecy, and began to prophesy.[fn-44-P4455_2406176:19-nf] To receive the sacrament of the body and blood of the Lord is possible even for a bad man: for of such it is said, \"He that eateth and drinketh unworthily, eateth and drinketh judgment to himself.\"[fn-44-P4456_2406391:20-nf] To have the name of Christ is possible even for a bad man; i.e. even a bad man can be called a Christian: as they of whom it is said, \"They polluted the name of their God.\"[fn-44-P4457_2406584:21-nf] I say, to have all these sacraments is possible even for a bad man; but to have charity, and to be a bad man, is not possible. This then is the peculiar gift, this the \"Fountain\" that is singly one's \"own.\" To drink of this the Spirit of God exhorteth you, to drink of Himself the Spirit of God exhorteth you.","title":"Homily VII.","author":"Augustine"},{"chapter":5,"verse":15,"source_code":"anf_02_anf02_57_book_i","source_chapter":2,"source_paragraph":"40","folder":"ANF-02","text":"He who addresses those who are present before him, both tests them by time, and judges by his judgment, and from the others distinguishes him who can hear; watching the words, the manners, the habits, the life, the motions, the attitudes, the look, the voice; the road, the rock, the beaten path, the fruitful land, the wooded region, the fertile and fair and cultivated spot, that is able to multiply the seed. But he that speaks through books, consecrates himself before God, crying in writing thus: Not for gain, not for vainglory, not to be vanquished by partiality, nor enslaved by fear nor elated by pleasure; but only to reap the salvation of those who read, which he does, not at present participate in, but awaiting in expectation the recompense which will certainly be rendered by Him, who has promised to bestow on the labourers the reward that is meet. But he who is enrolled in the number of men[fn-48-P4863_1459255:20-nf] ought not to desire recompense. For he that vaunts his good services, receives glory as his reward. And he who does any duty for the sake of recompense, is he not held fast in the custom of the world, either as one who has done well, hastening to receive a reward, or as an evil-doer avoiding retribution? We must, as far as we can, imitate the Lord.I And he will do so, who complies with the will of God, receiving freely, giving freely, and receiving as a worthy reward the citizenship itself. \"The hire of an harlot shall not come into the sanctuary,\" it is said: accordingly it was forbidden to bring to the altar the price of a dog. And in whomsoever the eye of the soul has been blinded by ill-nurture and teaching, let him advance to the true light, to the truth, which shows by writing the things that are unwritten. \"Ye that thirst, go to the waters,\"[fn-48-P4864_1460135:21-nf] says Esaias, And \"drink water from thine own vessels,\"[fn-48-P4865_1460207:22-nf] Solomon exhorts. Accordingly in \"The Laws,\" the philosopher who learned from the Hebrews, Plato, commands husbandmen not to irrigate or take water from others, until they have first dug down in their own ground to what is called the virgin soil, and found it dry. For it is right to supply want, but it is not well to support laziness. For Pythagoras said that, \"although it be agreeable to reason to take a share of a burden, it is not a duty to take it away.\"","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":20,"source_code":"anf_02_anf02_57_book_i","source_chapter":6,"source_paragraph":"87","folder":"ANF-02","text":"And Philo interprets Hagar to mean \"sojourning.\"[fn-49-P4962_1486846:68-nf] For it is said in connection with this, \"Be not much with a strange woman.\"[fn-49-P4963_1486956:69-nf] Sarah he interprets to mean \"my princedom.\" He, then, who has received previous training is at liberty to approach to wisdom, which is supreme, from which grows up the race of Israel. These things show that that wisdom can be acquired through instruction, to which Abraham attained, passing from the contemplation of heavenly things to the faith and righteousness which are according to God. And Isaac is shown to mean \"self-taught; \"wherefore also he is discovered to be a type of Christ. He was the husband of one wife Rebecca, which they translate \"Patience.\" And Jacob is said to have consorted with several, his name being interpreted\" Exerciser.\" And exercises are engaged in by means of many and various dogmas. Whence, also, he who is really \"endowed with the power of seeing\" is called Israel,[fn-49-P4964_1487830:70-nf] having much experience, and being fit for exercise.","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":17,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VIII. Churn milk and it will be butter;[fn-48-P4828_1571905:12-nf] examine this and perhaps you may find something more nourishing in it. For I think that the Word here seems to deprecate second marriage. For, if there were two Christs, there may be two husbands or two wives; but if Christ is One, one Head of the Church, let there be also one flesh, and let a second be rejected; and if it hinder the second what is to be said for a third? The first is law, the second is indulgence, the third is transgression, and anything beyond this is swinish, such as has not even many examples of its wickedness. Now the Law grants divorce for every cause; but Christ not for every cause; but He allows only separation from the whore; and in all other things He commands patience. He allows to put away the fornicatress, because she corrupts the offspring; but in all other matters let us be patient and endure; or rather be ye[fn-48-P4829_1572778:13-nf] enduring and patient, as many as have received the yoke of matrimony. If you see lines or marks upon her, take away her ornaments; if a hasty tongue, restrain it; if a meretricious laugh, make it modest; if immoderate expenditure or drink, reduce it; if unseasonable going out, shackle it; if a lofty eye, chastise it. It is uncertain which is in danger, the separator or the separated. Let thy fountain of water, it says, be only thine own, and let no stranger share it with thee;[fn-48-P4830_1573317:14-nf] and, let the colt of thy favours and the stag of thy love company with thee; do thou then take care not to be a strange river, nor to please others better than thine own wife. But if thou be carried elsewhere, then thou makest a law of lewdness for thy partner also. Thus saith the Saviour.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":15,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":44,"source_paragraph":"240","folder":"ANF-04","text":"And erring widely from the meaning of Scripture, he says that \"God gave wells[fn-93-P9375_2413017:211-nf] also to the righteous.\" Now he did not observe that the righteous do not construct cisterns,[fn-93-P9376_2413126:212-nf] but dig wells, seeking to discover the inherent ground and source of potable blessings,[fn-93-P9377_2413231:213-nf] inasmuch as they receive in a figurative sense the commandment which enjoins, \"Drink waters from your own vessels, and from your own wells of fresh water. Let not your water be poured out beyond your own fountain, but let it pass into your own streets. Let it belong to you alone, and let no alien partake with thee.\"[fn-93-P9378_2413703:214-nf] Scripture frequently makes use of the histories of real events, in order to present to view more important truths, which are but obscurely intimated; and of this kind are the narratives relating to the \"wells,\" and to the \"marriages,\" and to the various acts of \"sexual intercourse\" recorded of righteous persons, respecting which, however, it will be more seasonable to offer an explanation in the exegetical writings referring to those very passages. But that wells were constructed by righteous men in the land of the Philistines, as related in the book of Genesis,[fn-93-P9379_2414299:215-nf] is manifest from the wonderful wells which are shown at Ascalon, and which are deserving of mention on account of their structure, so foreign and peculiar compared with that of other wells. Moreover, that both young women[fn-93-P9380_2414547:216-nf] and female servants are to be understood metaphorically, is not our doctrine merely, but one which we have received from the beginning from wise men, among whom a certain one said, when exhorting his hearers to investigate the figurative meaning: \"Tell me, ye that read the law, do ye not hear the law? For it is written that Abraham had two sons; the one by a bond maid, the other by a free woman. But he who was of the bond woman was born after the flesh; but he of the free woman was by promise. Which things are an allegory: for these are the two covenants; the one from the Mount Sinai, which gendereth to bondage, which is Agar.\"[fn-93-P9381_2415200:217-nf] And a little after, \"But Jerusalem which is above is free, which is the mother of us all.\" And any one who will take up the Epistle to the Galatians may learn how the passages relating to the \"marriages,\" and the intercourse with \"the maid-servants,\" have been allegorized; the Scripture desiring us to imitate not the literal acts of those who did these things, but (as the apostles of Jesus are accustomed to call them) the spiritual.","title":"Book IV.","author":"Origen"},{"chapter":5,"verse":16,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":3,"source_paragraph":"30","folder":"ANF-02","text":"It is clear, then, that the truth has been hidden from us; and if that has been already shown by one example, we shall establish it a little after by several more. How entirely worthy of approbation are they who are both willing to learn, and able, according to Solomon, \"to know wisdom and instruction, and to perceive the words of wisdom, to receive knotty words, and to perceive true righteousness,\" there being another [righteousness as well], not according to the truth, taught by the Greek laws, and by the rest of the philosophers. \"And to direct judgments,\" it is said-not those of the bench, but he means that we must preserve sound and free of error the judicial faculty which is within us-\"That I may give subtlety to the simple, to the young man sense and understanding.\"[fn-56-P5644_1706047:14-nf] \"For the wise man,\" who has been persuaded to obey the commandments, \"having heard these things, will become wiser\" by knowledge; and \"the intelligent man will acquire rule, and will understand a parable and a dark word, the sayings and enigmas of the wise.\"[fn-56-P5645_1706351:15-nf] For it is not spurious words which those inspired by God and those who are gained over by them adduce, nor is it snares in which the most of the sophists entangle the young, spending their time on nought true. But those who possess the Holy Spirit \"search the deep things of God,\"[fn-56-P5646_1706651:16-nf] -that is, grasp the secret that is in the prophecies. \"To impart of holy things to the dogs\" is forbidden, so long as they remain beasts. For never ought those who are envious and perturbed, and still infidel in conduct, shameless in barking at investigation, to dip in the divine and clear stream of the living water. \"Let not the waters of thy fountain overflow, and let thy waters spread over thine own streets.\"[fn-56-P5647_1707088:17-nf] For it is not many who understand such things as they fall in with; or know them even after learning them, though they think they do, according to the worthy Heraclitus. Does not even he seem to thee to censure those who believe not? \"Now my just one shall live by faith,\"[fn-56-P5648_1707379:18-nf] the prophet said. And another prophet also says, \"Except ye believe, neither shall ye understand.\"[fn-56-P5649_1707495:19-nf] For how ever could the soul admit the transcendental contemplation of such themes, while unbelief respecting what was to be learned struggled within? But faith, which the Greeks disparage, deeming it futile and barbarous, is a voluntary preconception[fn-56-P5650_1707764:20-nf] the assent of piety-\"the subject of things hoped for, the evidence of things not seen,\" according to the divine apostle. \"For hereby,\" pre-eminently, \"the elders obtained a good report. But without faith it is impossible to please God.\"[fn-56-P5651_1708034:21-nf] Others have defined faith to be a uniting assent to an unseen object, as certainly the proof of an unknown thing is an evident assent. If then it be choice, being desirous of something, the desire is in this instance intellectual. And since choice is the beginning of action, faith is discovered to be the beginning of action, being the foundation of rational choice in the case of any one who exhibits to himself the previous demonstration through faith. Voluntarily to follow what is useful, is the first principle of understanding. Unswerving choice, then, gives considerable momentum in the direction of knowledge. The exercise of faith directly becomes knowledge, reposing on a sure foundation. Knowledge, accordingly, is defined by the sons of the philosophers as a habit, which cannot be overthrown by reason. Is there any other true condition such as this, except piety, of which alone the Word is teacher?[fn-56-P5652_1708972:22-nf] I think not. Theophrastus says that sensation is the root of faith. For from it the rudimentary principles extend to the reason that is in us, and the understanding. He who believeth then the divine Scriptures with sure judgment, receives in the voice of God, who bestowed the Scripture, a demonstration that cannot be impugned. Faith, then, is not established by demonstration. \"Blessed therefore those who, not having seen, yet have believed.\"[fn-56-P5653_1709490:23-nf] The Siren's songs, exhibiting a power above human, fascinated those that came near, conciliating them, almost against their will, to the reception of what was said.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":5,"verse":22,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":17,"source_paragraph":"115","folder":"ANF-02","text":"Here again arise the cavaliers, who say that joy and pain are passions of the soul: for they define joy as a rational elevation and exultation, as rejoicing on account of what is good; and pity as pain for one who suffers undeservedly; and that such affections are moods and passions of the soul. But we, as would appear, do not cease in such matters to understand the Scriptures carnally; and starting from our own affections, interpret the will of the impassible Deity similarly to our perturbations; and as we are capable of hearing; so, supposing the same to be the case with the Omnipotent, err impiously. For the Divine Being cannot be declared as it exists: but as we who are lettered in the flesh were able to listen, so the prophets spake to us; the Lord savingly accommodating Himself to the weakness of men.[fn-59-P5903_1788350:174-nf] Since, then, it is the will of God that he, who is obedient to the commands and repents of his sins should be saved, and we rejoice on account of our salvation, the Lord, speaking by the prophets, appropriated our joy to Himself; as speaking lovingly in the Gospel He says, \"I was hungry, and ye gave Me to eat: I was thirsty, and ye gave Me to drink. For in as much as ye did it to one of the least of these, ye did it to Me.\"[fn-59-P5904_1788969:175-nf] As, then, He is nourished, though not personally, by the nourishing of one whom He wishes nourished; so He rejoices, without suffering change, by reason of him who has repented being in joy, as He wished. And since God pities richly, being good, and giving commands by the law and the prophets, and more nearly still by the appearance of his Son, saving and pitying, as was said, those who have found mercy; and properly the greater pities the less; and a man cannot be greater than man, being by nature man; but God in everything is greater than man; if, then, the greater pities the less, it is God alone that will pity us. For a man is made to communicate by righteousness, and bestows what he received from God, in consequence of his natural benevolence and relation, and the commands which he obeys. But God has no natural relation to us, as the authors of the heresies will have it; neither on the supposition of His having made us of nothing, nor on that of having formed us from matter; since the former did not exist at all, and the latter is totally distinct from God unless we shall dare to say that we are a part of Him, and of the same essence as God. And I know not how one, who knows God, can bear to hear this when he looks to our life, and sees in what evils we are involved. For thus it would turn out, which it were impiety to utter, that God sinned in [certain] portions, if the portions are parts of the whole and complementary of the whole; and if not complementary, neither can they be parts. But God being by nature rich in pity, in consequence of His own goodness, cares for us, though neither portions of Himself, nor by nature His children. And this is the greatest proof of the goodness of God: that such being our relation to Him, and being by nature wholly estranged, He nevertheless cares for us. For the affection in animals to their progeny is natural, and the friendship of kindred minds is the result of intimacy. But the mercy of God is rich toward us, who are in no respect related to Him; I say either in our essence or nature, or in the peculiar energy of our essence, but only in our being the work of His will. And him who willingly, with discipline and teaching, accepts the knowledge of the truth, He calls to adoption, which is the greatest advancement of all. \"Transgressions catch a man; and in the cords of his own sins each one is bound.\"[fn-59-P5905_1791382:176-nf] And God is without blame. And in reality, \"blessed is the man who feareth alway through piety.\"[fn-59-P5906_1791498:177-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":5,"verse":22,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":11,"source_paragraph":"67","folder":"ANF-01","text":"3. And then, [speaking of His] baptism, Matthew says, \"The heavens were opened, and He saw the Spirit of God, as a dove, coming upon Him: and lo a voice from heaven, saying, This is my beloved Son, in whom I am well pleased.\"[fn-74-P7427_1986720:80-nf] For Christ did not at that time descend upon Jesus, neither was Christ one and Jesus another: but the Word of God-who is the Saviour of all, and the ruler of heaven and earth, who is Jesus, as I have already pointed out, who did also take upon Him flesh, and was anointed by the Spirit from the Father-was made Jesus Christ, as Esaias also says, \"There shall come forth a rod from the root of Jesse, and a flower shall rise from his root; and the Spirit of God shall rest upon Him: the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, and the spirit of the fear of God, shall fill Him. He shall not judge according to glory,[fn-74-P7428_1987420:81-nf] nor reprove after the manner of speech; but He shall dispense judgment to the humble man, and reprove the haughty ones of the earth.\"[fn-74-P7429_1987845:82-nf] And again Esaias, pointing out beforehand His unction, and the reason why he was anointed, does himself say, \"The Spirit of God is upon Me, because He hath anointed Me: He hath sent Me to preach the Gospel to the lowly, to heal the broken up in heart, to proclaim liberty to the captives, and sight to the blind; to announce the acceptable year of the Lord, and the day of vengeance; to comfort all that mourn.\"[fn-74-P7430_1988279:83-nf] For inasmuch as the Word of God was man from the root of Jesse, and son of Abraham, in this respect did the Spirit of God rest upon Him, and anoint Him to preach the Gospel to the lowly. But inasmuch as He was God, He did not judge according to glory, nor reprove after the manner of speech. For \"He needed not that any should testify to Him of man,[fn-74-P7431_1988647:84-nf] for He Himself knew what was in man.\"[fn-74-P7432_1988740:85-nf] For He called all men that mourn; and granting forgiveness to those who had been led into captivity by their sins, He loosed them from their chains, of whom Solomon says, \"Every one shall be holden with the cords of his own sins.\"[fn-74-P7433_1988989:86-nf] Therefore did the Spirit of God descend upon Him, [the Spirit] of Him who had promised by the prophets that He would anoint Him, so that we, receiving from the abundance of His unction, might be saved. Such, then, [is the witness] of Matthew.","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":22,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Yet we say, brethren (for He did not spare those men: He who was to be scourged by them first scourged them), that He gave us a certain sign, in that He made a scourge of small cords, and with it lashed the unruly, who were making merchandise of God's temple. For indeed every man twists for himself a rope by his sins: \"Woe to them who draw sins as a long rope?\"[fn-6-P666_318049:12-nf] Who makes a long rope? He who adds sin to sin. How are sins added to sins? When the sins which have been committed are covered over by other sins. One has committed a theft: that he may not be found out to have committed it, he seeks the astrologer. It were enough to have committed theft: why wilt thou add sin to sin? Behold two sins committed. When thou art forbidden to go to the astrologer, thou revilest the bishop: behold three sins. When thou hearest it said of thee, Cast him forth from the Church; thou sayest, I will betake me to the party of Donatus: behold thou addest a fourth sin. The rope is growing; be thou afraid of the rope. It is good for thee to be corrected here, when thou art scourged with it; that it may not be said of thee at the last, \"Bind ye his hands and feet, and cast him forth into outer darkness.\"[fn-6-P667_318906:13-nf] For, \"With the cords of his own sins is every one bound.\"[fn-6-P668_318984:14-nf] The former of these is the saying of the Lord, the latter that of another Scripture; but yet both are the sayings of the Lord. With their own sins are men bound and cast into outer darkness.","title":"Tractate X.","author":"Augustine"},{"chapter":5,"verse":19,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"158","folder":"ANF-05","text":"[fn-28-P2831_907176:91-nf] He shows also, by the mention of the creature (the hind), the purity of that pleasure; and by the roe he intimates the quick responsive affection of the wife. And whereas he knows many things to excite, he secures them against these, and puts upon them the indissoluble bond of affection, setting constancy before them. And as for the rest, wisdom, figuratively speaking, like a stag, can repel and crush the snaky doctrines of the heterodox. Let her therefore, says he, be with thee, like a roe, to keep all virtue fresh. And whereas a wife and wisdom are not in this respect the same, let her rather lead thee; for thus thou shalt conceive good thoughts.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":5,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":15,"source_paragraph":"61","folder":"NPNF2-11","text":"Nesteros: From this very fact, from which there springs up for you the utmost despair of your purification, a speedy and effectual remedy may arise if only you will transfer to the reading of and meditation upon the writings of the Spirit, the same diligence and earnestness which you say that you showed in those secular studies of yours. For your mind is sure to be taken up with those poems until it is gaining with the same zeal and assiduity other matters for it to reflect upon, and is in labour with spiritual and divine things instead of unprofitable earthly ones. But when these are thoroughly and entirely conceived and it has been nourished upon them, then by degrees the former thoughts can be expelled and utterly got rid of. For the mind of man cannot be emptied of all thoughts, and so as long as it is not taken up with spiritual interests, is sure to be occupied with what it learnt long since. For as long as it has nothing to recur to and exercise itself upon unweariedly, it is sure to fall back upon what it learnt in childhood, and ever to think about what it took in by long use and meditation. In order then that this spiritual knowledge may be strengthened in you with a lasting steadfastness, and that you may not enjoy it only for a time like those who just touch it not by their own exertions but at the recital of another, and if I may use the expression, perceive its scent in the air; but that it may be laid up in your heart, and deeply noted in it, and thoroughly seen and handled, it is well for you to use the utmost care in securing that, even if perhaps you hear things that you know very well produced in the Conference, you do not regard them in a scornful and disdainful way because you already know them, but that you lay them to your heart with the same eagerness, with which the words of salvation which we are longing for ought to be constantly poured into our ears or should ever proceed from our lips. For although the narration of holy things be often repeated, yet in a mind that feels a thirst for true knowledge the satiety will never create disgust, but as it receives it every day as if it were something new and what it wanted however often it may have taken it in, it will so much the more eagerly either hear or speak, and from the repetition of these things will gain confirmation of the knowledge it already possesses, rather than weariness of any sort from the frequent Conference. For it is a sure sign of a mind that is cold and proud, if it receives with disdain and carelessness the medicine of the words of salvation, although it be offered with the zeal of excessive persistence. For \"a soul that is full jeers at honeycomb: but to a soul that is in want even little things appear sweet.\"[fn-55-P5530_1982598:40-nf] And so if these things have been carefully taken in and stored up in the recesses of the soul and stamped with the seal of silence, afterwards like some sweet scented wine that maketh glad the heart of man, they will, when mellowed by the antiquity of the thoughts and by long-standing patience, be brought forth from the jar of your heart with great fragrance, and like some perennial fountain will flow abundantly from the veins of experience and irrigating channels of virtue and will pour forth copious streams as if from some deep well in your heart. For that will happen in your case, which is spoken in Proverbs to one who has achieved this in his work: \"Drink waters from your own cisterns and from the fount of your own wells. Let waters from your own fountain flow in abundance for you, but let your waters pass through into your streets.\"[fn-55-P5531_1983469:41-nf] And according to the prophet Isaiah: \"Thou shalt be like a watered garden, and like a fountain of water whose waters shall not fail. And the places that have been desolate for ages shall be built in thee; thou shalt raise up the foundations of generation and generation; and thou shalt be called the repairer of the fences, turning the paths into rest.\"[fn-55-P5532_1983845:42-nf] And that blessedness shall come upon thee which the same prophet promises: \"And the Lord will not cause thy teacher to flee away from thee any more, and thine eyes shall see thy teacher. And thine ears shall hear the word of one admonishing thee behind thy back: This is the way, walk ye in it, and go not aside either to the right hand or to the left.'[fn-55-P5533_1984223:43-nf] And so it will come to pass that not only every purpose and thought of your heart, but also all the wanderings and rovings of your imagination will become to you a holy and unceasing pondering of the Divine law.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":9,"source_paragraph":"35","folder":"NPNF2-11","text":"Pinufius: Your question, as has been already said above, was not raised with regard to the character of penitence, but with regard to its end, and the marks of satisfaction: to which, as I think, a fair and pertinent reply has been given. But what you have said as to the remembrance of sins is sufficiently useful and needful to men who are still doing penance, that they may with constant smiting of the breast say: \"For I acknowledge my wickedness: and my sin is ever before me;\" and this too: \"And I will think for my sin.\"[fn-62-P6242_2232179:7-nf] While then we do penance, and are still grieved by the recollection of faulty actions, the shower of tears which is caused by the confession of our faults is sure to quench the fire of our conscience. But when, while a man is still in this state of humility of heart and contrition of spirit and continuing to labour and to weep, the remembrance of these things fades away, and the thorns of conscience are by God's grace extracted from his inmost heart, then it is clear that he has attained to the end of satisfaction and the reward of pardon, and that he is purged from the stain of the sins he has committed. To which state of forgetfulness we can only attain by the obliteration of our former sins and likings, and by perfect and complete purity of heart. And this most certainly will not be attained by any of those who from sloth or carelessness have failed to purge out their faults, but only by one who by constantly continuing to groan and sigh sorrowfully has removed every spot of his former stains, and by the goodness of his heart and his labour has proclaimed to the Lord: \"I have acknowledged my sin, and mine unrighteousness have I not hid;\" and: \"My tears have been my meat day and night;\" so that in the end it may be vouchsafed to him to hear these words: \"Let thy voice cease from weeping, and thine eyes from tears: for there is a reward for thy labour, saith the Lord;\"[fn-62-P6243_2233613:8-nf] and these words also may be uttered of him by the voice of the Lord: \"I have blotted out as a cloud thine iniquities, and as a mist thy sins:\" and again: \"I even I am He that blotteth out thine iniquities for mine own sake, and thine offences I will no longer remember;\"[fn-62-P6244_2233939:9-nf] and so, when he is freed from the \"cords of his sins,\" by which \"everyone is bound,\"[fn-62-P6245_2234053:10-nf] he will with all thanksgiving sing to the Lord: \"Thou hast broken my chains: I will offer to thee the sacrifice of praise.\"[fn-62-P6246_2234195:11-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":5,"verse":22,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"This is the fruit of wickedness, these rewards are given to its familiars, for perverseness does not deliver its own. But in truth, against them it sets itself, and it tears them first, and on them especially it summons ruin. Woe to them against whom these are brought; for `it is sharper than a two-edged sword[fn-93-P9335_3386544:35-nf] ,' slaying beforehand and very swiftly those who will lay hold of it. For their tongue, according to the testimony of the Psalmist, is a `sharp sword, and their teeth spears and arrows[fn-93-P9336_3386747:36-nf] .' But the wonderful part is that while often he against whom men imagine [harm] suffers nothing, they are pierced by their own spears: for they possess, even in themselves, before they reach others, anger, wrath, malice, guile, hatred, bitterness. Although they may not be able to bring these upon others, they forthwith return upon and against themselves, as he prays, saying, `Let their sword enter into their own heart.' There is also such a proverb as this: `The wicked is held fast by the chain of his sins[fn-93-P9337_3387278:37-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":5,"verse":22,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"This is the fruit of wickedness, these rewards are given to its familiars, for perverseness does not deliver its own. But in truth, against them it sets itself, and it tears them first, and on them especially it summons ruin. Woe to them against whom these are brought; for `it is sharper than a two-edged sword[fn-93-P9335_3386544:35-nf] ,' slaying beforehand and very swiftly those who will lay hold of it. For their tongue, according to the testimony of the Psalmist, is a `sharp sword, and their teeth spears and arrows[fn-93-P9336_3386747:36-nf] .' But the wonderful part is that while often he against whom men imagine [harm] suffers nothing, they are pierced by their own spears: for they possess, even in themselves, before they reach others, anger, wrath, malice, guile, hatred, bitterness. Although they may not be able to bring these upon others, they forthwith return upon and against themselves, as he prays, saying, `Let their sword enter into their own heart.' There is also such a proverb as this: `The wicked is held fast by the chain of his sins[fn-93-P9337_3387278:37-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]