{"title":"Letter XXXIX. To Flavian, Bishop of Constantinople.","code":"npnf2_12_npnf2_12_44_letter_xxxix_to_flavian_bishop_of_constantinople_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-44.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXXIX. To Flavian, Bishop of Constantinople.","index":"1","references":[]},{"text":"Leo, the bishop, to Flavian, the bishop. He rebukes Flavian for not answering his repeated letters.","index":"2","references":[]},{"text":"Our anxiety is increased by your silence, for it is long now since we received a letter from you, beloved: while we who bear a chief share in your cares[fn-12-P1291_316809:1-nf] , through our anxiety for the defence of the Faith, have several times[fn-12-P1292_316910:2-nf] , as occasion served, sent letters to you: that we might aid you with the comfort of our exhortations not to yield to the assaults of your adversaries in defence of the Faith, but to feel that we were the sharers in your labour. Some time since we believe our messengers have reached you, brother, through whom you find yourself fully instructed by our writings and injunctions, and we have ourselves sent back Basil to you as you desired[fn-12-P1293_317431:3-nf] . Now, lest you should think we had omitted any opportunity of communicating with you, we have sent this note by our son Eupsychius, a man whom we hold in great honour and affection, asking you to reply to our letter with all speed, and inform us at once about your own actions and those of our representatives, and about the completion of the whole matter: so that we may allay the anxiety which we now feel in defence of the Faith, by happier tidings. Dated 11th August in the consulship of the illustrious Asturius and Protogenes (449).","index":"3","references":[{"fn":"12","code":"P1291_316809","folder":"NPNF2-12","text":"Curarum tuarum principes.","bible_refs":[]},{"fn":"12","code":"P1292_316910","folder":"NPNF2-12","text":"Frequenter, four times in all ( Letters XXVII., XXVIII., XXXVI. and XXXVIII.).","bible_refs":[]},{"fn":"12","code":"P1293_317431","folder":"NPNF2-12","text":"This must be in the third lost letter to which we have assumed Lett. XXXVIII. to be an answer.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}