{"verses":["Woe to you that devise that which is unprofitable, and work evil\nin your beds:  in the morning light they execute it, because their hand\nis against God.","And they have coveted fields, and taken them by violence, and\nhouses they have forcibly taken away:  and oppressed a man and his\nhouse, a man and his inheritance.","Therefore thus saith the Lord:  Behold I devise an evil against\nthis family:  from which you shall not withdraw your necks, and you\nshall not walk haughtily, for this is a very evil time.","In that day a parable shall be taken up upon you, and a song shall\nbe sung with melody by them that say:  We are laid waste and spoiled:\nthe portion of my people is changed:  how shall he depart from me,\nwhereas he is returning that will divide our land?","Therefore thou shalt have none that shall cast the cord of a lot\nin the assembly of the Lord.","Speak ye not, saying:  It shall not drop upon these, confusion\nshall not take them.","The house of Jacob saith:  Is the Spirit of the Lord straitened or\nare these his thoughts?  Are not my words good to him that walketh\nuprightly?","But my people, on the contrary, are risen up as an enemy:  you have\ntaken away the cloak off from the coat:  and them that passed harmless\nyou have turned to war.","You have cast out the women of my people from their houses, in\nwhich they took delight:  you have taken my praise forever from their\nchildren.","Arise ye, and depart, for there is no rest here for you.  For that\nuncleanness of the land, it shall be corrupted with a grievous\ncorruption.","Would God I were not a man that hath the spirit, and that I\nrather spoke a lie:  I will let drop to thee of wine, and of\ndrunkenness:  and it shall be this people upon whom it shall drop.","I will assemble and gather together all of thee, O Jacob:  I will\nbring together the remnant of Israel, I will put them together as a\nflock in the fold, as sheep in the midst of the sheepcotes, they shall\nmake a tumult by reason of the multitude of men.","For he shall go up that shall open the way before them:  they\nshall divide and pass through the gate, and shall come in by it:  and\ntheir king shall pass before them, and the Lord at the head of them."]}