[{"chapter":28,"verse":3,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":15,"source_paragraph":"87","folder":"NPNF1-05","text":"Daniel, indeed, after the prayer which he poured out before God, actually says respecting himself, \"Whilst I was praying and confessing my sins, and the sins of my people, before the Lord my God.\"[fn-8-P829_491083:65-nf] This is the reason, if I am not mistaken, why in the above-mentioned Prophet Ezekiel a certain most haughty person is asked, \"Art thou then wiser than Daniel?\"[fn-8-P830_491261:66-nf] Nor on this point can that be possibly said which some contend for in opposition to the Lord's Prayer: \"For although,\" they say, \"that prayer was offered by the apostles, after they became holy and perfect, and had no sin whatever, yet it was not in behalf of their own selves, but of imperfect and still sinful men that they said, 'Forgive us our debts, as we also forgive our debtors.' They used the word our,\" they say, \"in order to show that in one body are contained both those who still have sins, and themselves, who were already altogether free from sin.\" Now this certainly cannot be said in the case of Daniel, who (as I suppose) foresaw as a prophet this presumptuous opinion, when he said so often in his prayer, \"We have sinned;\" and explained to us why he said this, not so as that we should hear from him, Whilst was praying and confessing the sins of my people to the Lord, my God; nor yet confounding distinction, so as that it would be uncertain whether he had said, on account of the fellowship of one body, While I was confessing our sins to the Lord my God; but he expresses himself in language so distinct and precise, as if he were full of the distinction himself, and wanted above all things to commend it to our notice: \"My sins,\" says he, \"and the sins of my people.\" Who can gainsay such evidence as this, but he who is more pleased to defend what he thinks than to find out what he ought to think?","title":"Book II.","author":"Augustine"},{"chapter":28,"verse":12,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. The devil then is the first author of sin, and the father of the wicked: and this is the Lord's saying, not mine, that the devil sinneth from the beginning[fn-2-P274_42508:11-nf] : none sinned before him. But he sinned, not as having received necessarily from nature the propensity to sin, since then the cause of sin is traced back again to Him that made him so; but having been created good, he has of his own free will become a devil, and received that name from his action. For being an Archangel[fn-2-P275_42865:12-nf] he was afterwards called a devil from his slandering: from being a good servant of God he has become rightly named Satan; for \"Satan\" is interpreted the adversary[fn-2-P276_43089:13-nf] . And this is not my teaching, but that of the inspired prophet Ezekiel: for he takes up a lamentation over him and says, Thou wast a seal of likeness, and a crown of beauty; in the Paradise of God wast thou born[fn-2-P277_43325:14-nf] : and soon after, Thou wast born blameless in thy days, from the day in which thou wast created, until thine iniquities were found in thee. Very rightly hath he said, were found in thee; for they were not brought in from without, but thou didst thyself beget the evil. The cause also he mentions forthwith: Thine heart was lifted up because of thy beauty: for the multitude of thy sins wast thou wounded, and I did cast thee to the ground. In agreement with this the Lord says again in the Gospels: I beheld Satan as lightning fall from heaven[fn-2-P278_44301:15-nf] . Thou seest the harmony of the Old Testament with the New. He when cast out drew many away with him. It is he that puts lusts into them that listen to him: from him come adultery, fornication, and every kind of evil. Through him our forefather Adam was cast out for disobedience, and exchanged a Paradise bringing forth wondrous fruits of its own accord for the ground which bringeth forth thorns.","title":"Lecture II.","author":"Cyril"},{"chapter":28,"verse":3,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":12,"source_paragraph":"110","folder":"NPNF2-10","text":"57. Who would refuse the counsel of Daniel, of whom God Himself said: \"Who is wiser than Daniel?\"[fn-14-P1417_308266:101-nf] How can men doubt about the minds of those to whom God has given such grace? By the counsel of Moses wars were brought to an end, and for his merit's sake food came from heaven and drink from the rock.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":13,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":28,"verse":13,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":28,"verse":13,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":17,"source_paragraph":"70","folder":"NPNF1-02","text":"As for what John says about the devil, \"The devil sinneth from the beginning\"[fn-18-P1864_1063912:35-nf] they[fn-18-P1865_1063938:36-nf] who suppose it is meant hereby that the devil was made with a sinful nature, misunderstand it; for if sin be natural, it is not sin at all. And how do they answer the prophetic proofs,-either what Isaiah says when he represents the devil under the person of the king of Babylon, \"How art thou fallen, O Lucifer, son of the morning!\"[fn-18-P1866_1064294:37-nf] or what Ezekiel says, \"Thou hast been in Eden, the garden of God; every precious stone was thy covering,\"[fn-18-P1867_1064420:38-nf] where it is meant that he was some time without sin; for a little after it is still more explicitly said, \"Thou wast perfect in thy ways?\" And if these passages cannot well be otherwise interpreted, we must understand by this one also, \"He abode not in the truth,\" that he was once in the truth, but did not remain in it. And from this passage.\" The devil sinneth from the beginning,\" it is not to be supposed that he sinned from the beginning of his created existence, but from the beginning of his sin, when by his pride he had once commenced to sin. There is a passage, too, in the Book of Job, of which the devil is the subject: \"This is the beginning of the creation of God, which He made to be a sport to His angels,\"[fn-18-P1868_1065168:39-nf] which agrees with the psalm, where it is said, \"There is that dragon which Thou hast made to be a sport therein.\"[fn-18-P1869_1065308:40-nf] But these passages are not to lead us to suppose that the devil was originally created to be the sport of the angels, but that he was doomed to this punishment after his sin. His beginning, then, is the handiwork of God; for there is no nature, even among the least, and lowest, and last of the beasts, which was not the work of Him from whom has proceeded all measure, all form, all order, without which nothing can be planned or conceived. How much more, then, is this angelic nature, which surpasses in dignity all else that He has made, the handiwork of the Most High!","title":"Book XI","author":"Augustine"},{"chapter":28,"verse":3,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":3,"source_paragraph":"39","folder":"NPNF2-10","text":"12. There is also diversity even among men themselves. Daniel, of whom it was said: \"Who is wiser than Daniel? \"[fn-17-P1734_387792:33-nf] was wise in a different sense to what others are. The same may be said of Solomon, who was filled with wisdom, above all the wisdom of the ancients, and more than all the wise men of Egypt.[fn-17-P1735_388004:34-nf] To be wise as men are in general is quite a different thing to being really wise. He who is ordinarily wise is wise for temporal matters, is wise for himself, so as to deprive another of something and get it for himself. He who is really wise does not know how to regard his own advantage, but looks with all his desire to that which is eternal, and to that which is seemly and virtuous, seeking not what is useful for himself, but for all.","title":"Book III.","author":"St. Ambrose"},{"chapter":28,"verse":11,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":12,"source_paragraph":"51","folder":"ANF-03","text":"If, however, you choose to transfer the account[fn-44-P4442_1435063:140-nf] of evil from man to the devil as the instigator of sin, and in this way, too, throw the blame on the Creator, inasmuch as He created the devil,-for He maketh those spiritual beings, the angels-then it will follow that[fn-44-P4443_1435297:141-nf] what was made, that is to say, the angel, will belong to Him who made it; while that which was not made by God, even the devil, or accuser,[fn-44-P4444_1435450:142-nf] cannot but have been made by itself; and this by false detraction[fn-44-P4445_1435532:143-nf] from God: first, how that God had forbidden them to eat of every tree; then, with the pretence that they should not die if they ate; thirdly, as if God grudged them the property of divinity. Now, whence originated this malice of lying and deceit towards man, and slandering of God? Most certainly not from God, who made the angel good after the fashion of His good works. Indeed, before he became the devil, he stands forth the wisest of creatures; and[fn-44-P4446_1436074:144-nf] wisdom is no[fn-44-P4447_1436101:145-nf] evil. if you turn to the prophecy of Ezekiel, you will at once perceive that this angel was both by creation good and by choice corrupt. For in the person of the prince of Tyre it is said in reference to the devil: \"Moreover, the word of the Lord came unto me, saying, Son of man, take up a lamentation upon the king of Tyrus, and say unto him, Thus saith the Lord God: Thou sealest up the sum, full of wisdom, perfect in beauty\" (this belongs to him as the highest of the angels, the archangel, the wisest of all); \"amidst the delights of the paradise of thy God wast thou born\" (for it was there, where God had made the angels in a shape which resembled the figure of animals). \"Every precious stone was thy covering, the sardius, the topaz, and the diamond, the beryl, the onyx, and the jasper, the sapphire, the emerald, and the carbuncle; and with gold hast thou filled thy barns and thy treasuries. From the day when thou wast created, when I set thee, a cherub, upon the holy mountain of God, thou wast in the midst of stones of fire, thou wast irreproachable in thy days, from the day of thy creation, until thine iniquities were discovered. By the abundance of thy merchandise thou hast filled thy storehouses, and thou hast sinned,\" etc.[fn-44-P4448_1437363:146-nf] This description, it is manifest, properly belongs to the transgression of the angel, and not to the prince's: for none among human beings was either born in the paradise of God, not even Adam himself, who was rather translated thither; nor placed with a cherub upon God's holy mountain, that is to say, in the heights of heaven, from which the Lord testifies that Satan fell; nor detained amongst the stones of fire, and the flashing rays of burning conStellations, whence Satan was cast down like lightning.[fn-44-P4449_1437909:147-nf] No, it is none else than the very author of sin who was denoted in the person of a sinful man: he was once irreproachable, at the time of his creation, formed for good by God, as by the good Creator of irreproachable creatures, and adorned with every angelic glory, and associated with God, good with the Good; but afterwards of his own accord removed to evil. From the day when thine iniquities,[fn-44-P4450_1438325:148-nf] says he, were discovered,-attributing to him those injuries wherewith he injured man when he was expelled from his allegiance to God,-even from that time did he sin, when he propagated his sin, and thereby plied \"the abundance of his merchandise,\" that is, of his Wickedness, even the tale[fn-44-P4451_1438694:149-nf] of his transgressions, because he was himself as a spirit no less (than man) created, with the faculty of free-will. For God would in nothing fail to endow a being who was to be next to Himself with a liberty of this kind. Nevertheless, by precondemning him, God testified that he had departed from the condition[fn-44-P4452_1439022:150-nf] of his created nature, through his own lusting after the wickedness which was spontaneously conceived within him; and at the same time, by conceding a permission for the operation of his designs, He acted consistently with the purpose of His own goodness, deferring the devil's destruction for the self-same reason as He postponed the restitution of man. For He afforded room for a conflict, wherein man might crush his enemy with the same freedom of his will as had made him succumb to him (proving that the fault was all his own, not God's), and so worthily recover his salvation by a victory; wherein also the devil might receive a more bitter punishment, through being vanquished by him whom he had previously injured; and wherein God might be discovered to be so much the more good, as waiting[fn-44-P4453_1439835:151-nf] for man to return from his present life to a more glorious paradise, with a right to pluck of the tree of life.[fn-44-P4454_1439965:152-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":28,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-07","text":"90. For I own that I am too weak for this warfare, and therefore turned my back, hiding my face in the rout, and sat solitary,[fn-33-P3371_955741:269-nf] because I was filled with bitterness[fn-33-P3372_955798:270-nf] and sought to be silent, understanding that it is an evil time,[fn-33-P3373_955881:271-nf] that the beloved had kicked,[fn-33-P3374_955934:272-nf] that we were become backsliding children,[fn-33-P3375_955997:273-nf] who are the luxuriant vine,[fn-33-P3376_956043:274-nf] the true vine, all fruitful, all beautiful,[fn-33-P3377_956114:275-nf] springing up splendidly with showers from on high.[fn-33-P3378_956185:276-nf] For the diadem of beauty,[fn-33-P3379_956233:277-nf] the signet of glory,[fn-33-P3380_956279:278-nf] the crown of magnificence[fn-33-P3381_956327:279-nf] has been changed for me into shame; and if anyone, in face of these things, is daring and courageous, he has my blessing on his daring and courage.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":28,"verse":11,"source_code":"anf_04_anf04_45_book_i_","source_chapter":7,"source_paragraph":"54","folder":"ANF-04","text":"4. But that we may not appear to build our assertions on subjects of such importance and difficulty on the ground of inference alone, or to require the assent of our hearers to what is only conjectural, let us see whether we can obtain any declarations from holy Scripture, by the authority of which these positions may be more credibly maintained. And, firstly, we shall adduce what holy Scripture contains regarding wicked powers; we shall next continue our investigation with regard to the others, as the Lord shall be pleased to enlighten us, that in matters of such difficulty we may ascertain what is nearest to the truth, or what ought to be our opinions agreeably to the standard of religion. Now we find in the prophet Ezekiel two prophecies written to the prince of Tyre, the former of which might appear to any one, before he heard the second also, to be spoken of some man who was prince of the Tyrians. In the meantime, therefore, we shall take nothing from that first prophecy; but as the second is manifestly of such a kind as cannot be at all understood of a man, but of some superior power which had fallen away from a higher position, and had been reduced to a lower and worse condition, we shall from it take an illustration, by which it may be demonstrated with the utmost clearness, that those opposing and malignant powers were not formed or created so by nature, but fell from a better to a worse position, and were converted into wicked beings; that those blessed powers also were not of such a nature as to be unable to admit what was opposed to them if they were so inclined and became negligent, and did not guard most carefully the blessedness of their condition. For if it is related that he who is called the prince of Tyre was amongst the saints, and was without stain, and was placed in the paradise of God, and adorned also with a crown of comeliness and beauty, is it to be supposed that such an one could be in any degree inferior to any of the saints? For he is described as having been adorned with a crown of comeliness and beauty, and as having walked stainless in the paradise of God: and how can any one suppose that such a being was not one of those holy and blessed powers which, as being placed in a state of happiness, we must believe to be endowed with no other honour than this? But let us see what we are taught by the words of the prophecy themselves. \"The word of the Lord.\" says the prophet, \"came to me, saying, Son of man, take up a lamentation over the prince of Tyre, and say to him, Thus saith the Lord God, Thou, hast been the seal of a similitude, and a crown of comeliness among the delights of paradise; thou wert adorned with every good stone or gem, and wert clothed with sardonyx, and topaz, and emerald, and carbuncle, and sapphire, and jasper, set in gold and silver, and with agate, amethyst, and chrysolite, and beryl, and onyx: with gold aim didst thou fill thy treasures, and thy storehouses within thee. From the day when thou weft created along with the cherubim, I placed thee in the holy mount of God. Thou weft in the midst of the fiery stones: thou weft stainless in thy days, from the day when thou weft created, until iniquities were found in thee: from the greatness of thy trade, thou didst fill thy storehouses with iniquity, and didst sin, and weft wounded from the mount of God. And a cherub drove thee forth from the midst of the burning stones; and thy heart was elated because of thy comeliness, thy discipline was corrupted along with thy beauty: on account of the multitude of thy sins, I cast thee forth to the earth before kings; I gave thee for a show and a mockery on account of the multitude of thy sins, and of thine iniquities: because of thy trade thou hast polluted thy holy places. And I shall bring forth fire from the midst of thee, and it shall devour thee, and I shall give thee for ashes and cinders on the earth in the sight of all who see thee: and all who know thee among the nations shall mourn over thee. Thou hast been made destruction, and thou shalt exist no longer for ever.\"[fn-63-P6391_1193148:99-nf] Seeing, then, that such are the words of the prophet, who is there that on hearing, \"Thou wert a seal of a similitude, and a crown of comeliness among the delights of paradise,\" or that \"From the day when thou wert created with the cherubim, I placed thee in the holy mount of God,\" can so enfeeble the meaning as to suppose that this language is used of some man or saint, not to say the prince off Tyre? Or what fiery stones can he imagine in the midst of which any man could live? Or who could be supposed to be stainless from the very day of his creation, and wickedness being afterwards discovered in him, it be said of him then that he was cast forth upon the earth? For the meaning of this is, that He who was not yet on the earth is said to be cast forth upon it: whose holy places also are said to be polluted. We have shown, then, that what we have quoted regarding the prince of Tyre from the prophet Ezekiel refers to an adverse power, and by it it is most clearly proved that that power was formerly holy and happy; from which state of happiness it fell from the time that iniquity was found in it, and was hurled to the earth, and was not such by nature and creation. We are of opinion, therefore, that these words are spoken of a certain angel who had received the office of governing the nation of the Tyrians, and to whom also their souls had been entrusted to be taken care of. But what Tyre, or what souls of Tyrians, we ought to understand, whether that Tyre which is situated within the boundaries of the province of Phoenicia, or some other of which, this one which we know on earth is the model; and the souls of the Tyrians, whether they are those of the former or those which belong to that Tyre which is spiritually understood, does not seem to be a matter requiting examination in this place; test perhaps we should appear to investigate subjects of so much mystery and importance in a cursory manner, whereas they demand a labour and work of their own.","title":"Book I.","author":"Origen"},{"chapter":28,"verse":12,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":28,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-13","text":"§7. Be quiet, O thou that dost exalt thyself; vaunt not thyself! For if thy wealth has lifted\nup thy heart, it is not more abundant than that of Hezekiah, who went in and boasted of it before the\nBabylonians, (yet) it was all of it carried away and went to Babylon. And if thou gloriest in thy\nchildren, they shall be led away from thee to the Beast, as the children of King Hezekiah were led\naway, and became eunuchs in the palace of the King of Babylon.[fn-40-P4066_1353985:21-nf] And if thou dost glory in thy wisdom, thou dost\nnot in it excel the Prince of Tyre, whom Ezekiel reproached, saying unto him:-Art thou wiser than\nDaniel, or hast thou seen by thy wisdom the things that are hid?[fn-40-P4067_1354232:22-nf] And if thy mind is puffed up by thy years, that\nthey are many; they are not more in number than those of the Prince of Tyre who ruled the Kingdom\nduring the days of twenty-two Kings of the house of Judah, that is, for four hundred and forty years.\nAnd since the years of that King of Tyre were many, all the time he thus said in his heart, I am\nGod and sit in the seat of God in the heart of the seas.[fn-40-P4068_1354655:23-nf] But Ezekiel said to him: Thou art a man and\nthou art not God. For while the Prince of Tyre was walking without fault in the midst of the\nstones of fire, there was mercy upon him. But when his heart was lifted up, the cherub who\novershadoweth, destroyed him.[fn-40-P4069_1354935:24-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-13","text":"§7. Be quiet, O thou that dost exalt thyself; vaunt not thyself! For if thy wealth has lifted\nup thy heart, it is not more abundant than that of Hezekiah, who went in and boasted of it before the\nBabylonians, (yet) it was all of it carried away and went to Babylon. And if thou gloriest in thy\nchildren, they shall be led away from thee to the Beast, as the children of King Hezekiah were led\naway, and became eunuchs in the palace of the King of Babylon.[fn-40-P4066_1353985:21-nf] And if thou dost glory in thy wisdom, thou dost\nnot in it excel the Prince of Tyre, whom Ezekiel reproached, saying unto him:-Art thou wiser than\nDaniel, or hast thou seen by thy wisdom the things that are hid?[fn-40-P4067_1354232:22-nf] And if thy mind is puffed up by thy years, that\nthey are many; they are not more in number than those of the Prince of Tyre who ruled the Kingdom\nduring the days of twenty-two Kings of the house of Judah, that is, for four hundred and forty years.\nAnd since the years of that King of Tyre were many, all the time he thus said in his heart, I am\nGod and sit in the seat of God in the heart of the seas.[fn-40-P4068_1354655:23-nf] But Ezekiel said to him: Thou art a man and\nthou art not God. For while the Prince of Tyre was walking without fault in the midst of the\nstones of fire, there was mercy upon him. But when his heart was lifted up, the cherub who\novershadoweth, destroyed him.[fn-40-P4069_1354935:24-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"§9. And again (God) said to him:-Thou wast with the Cherub who was anointed and\novershadowing.[fn-40-P4078_1356512:31-nf] For the king, who was\nanointed with the holy oil, was called a Cherub. And he was overshadowing all his people, as Jeremiah\nsaid:-The anointed of the Lord is the breath of our nostrils, he of whom we said that in his\nshadow shall we live amongst the Gentiles.[fn-40-P4079_1356795:32-nf] For they were sitting in the shadow of the king,\nwhile he was standing at their head. And when the crown of their head fell, they were without shade,\nAnd if any one should say that this word is spoken concerning Christ, let him receive that which I\nwrite for him without disputation, and thus he will be persuaded that it was said with reference to\nthe king. For Jeremiah said in behalf of the people:-Woe unto us, for the crown of our head has\nfallen![fn-40-P4080_1357266:33-nf] But Christ has not fallen,\nbecause He rose again the third day. For the king fell from the house of Judah, and never again was\ntheir kingdom set up. And as for that He said again:-I will destroy the overshadowing\nCherub.[fn-40-P4081_1357504:34-nf] For the Cherub that He will\ndestroy is Nebuchadnezzar, as it is written:- He performed a work in Tyre, and there was given him\nby Tyre no hire for his host, and in return for the work of Tyre there was given him the land of\nEgypt.[fn-40-P4082_1357757:35-nf] And why was hire not given by\nTyre to Nebuchadnezzar? Clearly because its wealth went away in the sea, so that Nebuchadnezzar did\nnot receive it. And at that time He destroyed the overshadowing Cherub, which is\nNebuchadnezzar. For there are two Cherubs, one anointed and overshadowing, and one overshadowing but\nnot anointed. For He said above:-Thou wast with the Cherub anointed and overshadowing.[fn-40-P4083_1358181:36-nf] And lower down He said:-I will destroy thee\nthe overshadowing Cherub;[fn-40-P4084_1358274:37-nf] and did not\nsay \"anointed.\" For Nebuchadnezzar was not anointed; but David and Solomon were, and the other kings\nwho arose after them. And how was Nebuchadnezzar called overshadowing? Clearly on account of\nthe vision of the tree, when he saw a tree in the midst of the earth, beneath which dwelt all the\nbeasts of the wilderness and on its branches dwelt all the birds of heaven, and from it all flesh was\nfed. When Daniel interpreted his dream to him, Daniel said to him:-Thou art the tree, that tree\nwhich thou sawest in the midst of the earth and beneath thee dwell all the nations.[fn-40-P4085_1358883:38-nf] On this account he was the overshadowing\nCherub; who destroyed the Prince of Tyre, because he rejoiced over the children of Israel, for\nthat they were carried away captive from their land, and because his heart was exalted. This Tyre\nalso lay waste seventy years like Jerusalem which sat in desolation seventy years. For Isaiah said\nconcerning it:-Tyre shall wander seventy years, as the days of one king, and shall commit\nfornication with all the kingdoms that are upon the face of the earth.[fn-40-P4086_1359399:39-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"§9. And again (God) said to him:-Thou wast with the Cherub who was anointed and\novershadowing.[fn-40-P4078_1356512:31-nf] For the king, who was\nanointed with the holy oil, was called a Cherub. And he was overshadowing all his people, as Jeremiah\nsaid:-The anointed of the Lord is the breath of our nostrils, he of whom we said that in his\nshadow shall we live amongst the Gentiles.[fn-40-P4079_1356795:32-nf] For they were sitting in the shadow of the king,\nwhile he was standing at their head. And when the crown of their head fell, they were without shade,\nAnd if any one should say that this word is spoken concerning Christ, let him receive that which I\nwrite for him without disputation, and thus he will be persuaded that it was said with reference to\nthe king. For Jeremiah said in behalf of the people:-Woe unto us, for the crown of our head has\nfallen![fn-40-P4080_1357266:33-nf] But Christ has not fallen,\nbecause He rose again the third day. For the king fell from the house of Judah, and never again was\ntheir kingdom set up. And as for that He said again:-I will destroy the overshadowing\nCherub.[fn-40-P4081_1357504:34-nf] For the Cherub that He will\ndestroy is Nebuchadnezzar, as it is written:- He performed a work in Tyre, and there was given him\nby Tyre no hire for his host, and in return for the work of Tyre there was given him the land of\nEgypt.[fn-40-P4082_1357757:35-nf] And why was hire not given by\nTyre to Nebuchadnezzar? Clearly because its wealth went away in the sea, so that Nebuchadnezzar did\nnot receive it. And at that time He destroyed the overshadowing Cherub, which is\nNebuchadnezzar. For there are two Cherubs, one anointed and overshadowing, and one overshadowing but\nnot anointed. For He said above:-Thou wast with the Cherub anointed and overshadowing.[fn-40-P4083_1358181:36-nf] And lower down He said:-I will destroy thee\nthe overshadowing Cherub;[fn-40-P4084_1358274:37-nf] and did not\nsay \"anointed.\" For Nebuchadnezzar was not anointed; but David and Solomon were, and the other kings\nwho arose after them. And how was Nebuchadnezzar called overshadowing? Clearly on account of\nthe vision of the tree, when he saw a tree in the midst of the earth, beneath which dwelt all the\nbeasts of the wilderness and on its branches dwelt all the birds of heaven, and from it all flesh was\nfed. When Daniel interpreted his dream to him, Daniel said to him:-Thou art the tree, that tree\nwhich thou sawest in the midst of the earth and beneath thee dwell all the nations.[fn-40-P4085_1358883:38-nf] On this account he was the overshadowing\nCherub; who destroyed the Prince of Tyre, because he rejoiced over the children of Israel, for\nthat they were carried away captive from their land, and because his heart was exalted. This Tyre\nalso lay waste seventy years like Jerusalem which sat in desolation seventy years. For Isaiah said\nconcerning it:-Tyre shall wander seventy years, as the days of one king, and shall commit\nfornication with all the kingdoms that are upon the face of the earth.[fn-40-P4086_1359399:39-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"§9. And again (God) said to him:-Thou wast with the Cherub who was anointed and\novershadowing.[fn-40-P4078_1356512:31-nf] For the king, who was\nanointed with the holy oil, was called a Cherub. And he was overshadowing all his people, as Jeremiah\nsaid:-The anointed of the Lord is the breath of our nostrils, he of whom we said that in his\nshadow shall we live amongst the Gentiles.[fn-40-P4079_1356795:32-nf] For they were sitting in the shadow of the king,\nwhile he was standing at their head. And when the crown of their head fell, they were without shade,\nAnd if any one should say that this word is spoken concerning Christ, let him receive that which I\nwrite for him without disputation, and thus he will be persuaded that it was said with reference to\nthe king. For Jeremiah said in behalf of the people:-Woe unto us, for the crown of our head has\nfallen![fn-40-P4080_1357266:33-nf] But Christ has not fallen,\nbecause He rose again the third day. For the king fell from the house of Judah, and never again was\ntheir kingdom set up. And as for that He said again:-I will destroy the overshadowing\nCherub.[fn-40-P4081_1357504:34-nf] For the Cherub that He will\ndestroy is Nebuchadnezzar, as it is written:- He performed a work in Tyre, and there was given him\nby Tyre no hire for his host, and in return for the work of Tyre there was given him the land of\nEgypt.[fn-40-P4082_1357757:35-nf] And why was hire not given by\nTyre to Nebuchadnezzar? Clearly because its wealth went away in the sea, so that Nebuchadnezzar did\nnot receive it. And at that time He destroyed the overshadowing Cherub, which is\nNebuchadnezzar. For there are two Cherubs, one anointed and overshadowing, and one overshadowing but\nnot anointed. For He said above:-Thou wast with the Cherub anointed and overshadowing.[fn-40-P4083_1358181:36-nf] And lower down He said:-I will destroy thee\nthe overshadowing Cherub;[fn-40-P4084_1358274:37-nf] and did not\nsay \"anointed.\" For Nebuchadnezzar was not anointed; but David and Solomon were, and the other kings\nwho arose after them. And how was Nebuchadnezzar called overshadowing? Clearly on account of\nthe vision of the tree, when he saw a tree in the midst of the earth, beneath which dwelt all the\nbeasts of the wilderness and on its branches dwelt all the birds of heaven, and from it all flesh was\nfed. When Daniel interpreted his dream to him, Daniel said to him:-Thou art the tree, that tree\nwhich thou sawest in the midst of the earth and beneath thee dwell all the nations.[fn-40-P4085_1358883:38-nf] On this account he was the overshadowing\nCherub; who destroyed the Prince of Tyre, because he rejoiced over the children of Israel, for\nthat they were carried away captive from their land, and because his heart was exalted. This Tyre\nalso lay waste seventy years like Jerusalem which sat in desolation seventy years. For Isaiah said\nconcerning it:-Tyre shall wander seventy years, as the days of one king, and shall commit\nfornication with all the kingdoms that are upon the face of the earth.[fn-40-P4086_1359399:39-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":3,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":45,"source_paragraph":"181","folder":"ANF-04","text":"And to such a degree does the Gospel desire that there should be wise men among believers, that for the sake of exercising the understanding of its hearers, it has spoken certain truths in enigmas, others in what are called \"dark\" sayings, others in parables, and others in problems.[fn-87-P8759_2228109:144-nf] And one of the prophets-Hosea-says at the end of his prophecies: \"Who is wise, and he will understand these things? or prudent, and he shall know them? \"[fn-87-P8760_2228300:145-nf] Daniel, moreover, and his fellow-captives, made such progress in the learning which the wise men around the king in Babylon cultivated, that they were shown to excel all of them in a tenfold degree. And in the book of Ezekiel it is said to the ruler of Tyre, who greatly prided himself on his wisdom, \"Art thou wiser than Daniel? Every secret was not revealed to thee.\"[fn-87-P8761_2228690:146-nf] ","title":"Book III.","author":"Origen"},{"chapter":28,"verse":15,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":45,"source_paragraph":"180","folder":"ANF-04","text":"For it is impossible that the good which is the result of accident, or of communication, should be like that good which comes by nature; and yet the former will never be lost by him who, so to speak, partakes of the \"living\" bread with a view to his own preservation. But if it should fail any one, it must be through his own fault, in being slothful to partake of this \"living bread\" and \"genuine drink,\" by means of which the wings, nourished and watered, are fitted for their purpose, even according to the saying of Solomon, the wisest of men, concerning the truly rich man, that \"he made to himself wings like an eagle, and returns to the house of his patron.[fn-105-P10549_2807685:225-nf] For it became God, who knows how to turn to proper account even those who in their wickedness have apostatized from Him, to place wickedness of this sort in some part of the universe, and to appoint a training-school of virtue, wherein those must exercise themselves who would desire to recover in a \"lawful manner \"[fn-105-P10550_2808106:226-nf] the possession (which they had lost); in order that being tested, like gold in the fire, by the wickedness of these, and having exerted themselves to the utmost to prevent anything base injuring their rational nature, they may appear deserving of an ascent to divine things, and may be elevated by the Word to the blessedness which is above all things, and so to speak, to the very summit of goodness. Now he who in the Hebrew language is named Satan, and by some Satanas-as being more in conformity with the genius of the Greek language-signifies, when translated into Greek, \"adversary.\" But every one who prefers vice and a vicious life, is (because acting in a manner contrary to virtue) Satanas, that is, an \"adversary\" to the Son of God, who is righteousness, and truth, and wisdom.[fn-105-P10551_2808919:227-nf] With more propriety, however, is he called \"adversary,\" who was the first among those that were living a peaceful and happy life to lose his wings, and to fall from blessedness; he who, according to Ezekiel, walked faultlessly in all his ways, \"until iniquity was found in him,\"[fn-105-P10552_2809223:228-nf] and who being the \"seal of resemblance\" and the \"crown of beauty\" in the paradise of God, being filled as it were with good things, fell into destruction, in accordance with the word which said to him in a mystic sense: \"Thou hast fallen into destruction, and shalt not abide for ever.\"[fn-105-P10553_2809539:229-nf] We have ventured somewhat rashly to make these few remarks, although in so doing we have added nothing of importance to this treatise. If any one, however, who has leisure for the examination of the sacred writings, should collect together from all sources and form into one body of doctrine what is recorded concerning the origin of evil, and the manner of its dissolution, he would see that the views of Moses and the prophets regarding Satan had not been even dreamed of either by Celsus or any one of those whose soul had been dragged down, and torn away from God, and from right views of Him, and from His word, by this wicked demon.","title":"Book VI.","author":"Origen"},{"chapter":28,"verse":19,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":45,"source_paragraph":"180","folder":"ANF-04","text":"For it is impossible that the good which is the result of accident, or of communication, should be like that good which comes by nature; and yet the former will never be lost by him who, so to speak, partakes of the \"living\" bread with a view to his own preservation. But if it should fail any one, it must be through his own fault, in being slothful to partake of this \"living bread\" and \"genuine drink,\" by means of which the wings, nourished and watered, are fitted for their purpose, even according to the saying of Solomon, the wisest of men, concerning the truly rich man, that \"he made to himself wings like an eagle, and returns to the house of his patron.[fn-105-P10549_2807685:225-nf] For it became God, who knows how to turn to proper account even those who in their wickedness have apostatized from Him, to place wickedness of this sort in some part of the universe, and to appoint a training-school of virtue, wherein those must exercise themselves who would desire to recover in a \"lawful manner \"[fn-105-P10550_2808106:226-nf] the possession (which they had lost); in order that being tested, like gold in the fire, by the wickedness of these, and having exerted themselves to the utmost to prevent anything base injuring their rational nature, they may appear deserving of an ascent to divine things, and may be elevated by the Word to the blessedness which is above all things, and so to speak, to the very summit of goodness. Now he who in the Hebrew language is named Satan, and by some Satanas-as being more in conformity with the genius of the Greek language-signifies, when translated into Greek, \"adversary.\" But every one who prefers vice and a vicious life, is (because acting in a manner contrary to virtue) Satanas, that is, an \"adversary\" to the Son of God, who is righteousness, and truth, and wisdom.[fn-105-P10551_2808919:227-nf] With more propriety, however, is he called \"adversary,\" who was the first among those that were living a peaceful and happy life to lose his wings, and to fall from blessedness; he who, according to Ezekiel, walked faultlessly in all his ways, \"until iniquity was found in him,\"[fn-105-P10552_2809223:228-nf] and who being the \"seal of resemblance\" and the \"crown of beauty\" in the paradise of God, being filled as it were with good things, fell into destruction, in accordance with the word which said to him in a mystic sense: \"Thou hast fallen into destruction, and shalt not abide for ever.\"[fn-105-P10553_2809539:229-nf] We have ventured somewhat rashly to make these few remarks, although in so doing we have added nothing of importance to this treatise. If any one, however, who has leisure for the examination of the sacred writings, should collect together from all sources and form into one body of doctrine what is recorded concerning the origin of evil, and the manner of its dissolution, he would see that the views of Moses and the prophets regarding Satan had not been even dreamed of either by Celsus or any one of those whose soul had been dragged down, and torn away from God, and from right views of Him, and from His word, by this wicked demon.","title":"Book VI.","author":"Origen"},{"chapter":28,"verse":25,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"176","folder":"ANF-01","text":"1. Then, too, Isaiah himself has plainly declared that there shall be joy of this nature at the resurrection of the just, when he says: \"The dead shall rise again; those, too, who are in the tombs shall arise, and those who are in the earth shall rejoice. For the dew from Thee is health to them.\"[fn-93-P9372_2747431:299-nf] And this again Ezekiel also says: \"Behold, I will open your tombs, and will bring you forth out of your graves; when I will draw my people from the sepulchres, and I will put breath in you, and ye shall live; and I will place you on your own land, and ye shall know that I am the Lord.\"[fn-93-P9373_2747740:300-nf] And again the same speaks thus: \"These things saith the Lord, I will gather Israel from all nations whither they have been driven, and I shall be sanctified in them in the sight of the sons of the nations: and they shall dwell in their own land, which I gave to my servant Jacob. And they shall dwell in it in peace; and they shall build houses, and plant vineyards, and dwell in hope, when I shall cause judgment to fall among all who have dishonoured them, among those who encircle them round about; and they shall know that I am the Lord their God, and the God of their fathers.\"[fn-93-P9374_2748353:301-nf] Now I have shown a short time ago that the church is the seed of Abraham; and for this reason, that we may know that He who in the New Testament \"raises up from the stones children unto Abraham,\"[fn-93-P9375_2748579:302-nf] is He who will gather, according to the Old Testament, those that shall be saved from all the nations, Jeremiah says: \"Behold, the days come, saith the Lord, that they shall no more say, The Lord liveth, who led the children of Israel from the north, and from every region whither they had been driven; He will restore them to their own land which He gave to their fathers.\"[fn-93-P9376_2748975:303-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":28,"verse":11,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":8,"source_paragraph":"45","folder":"NPNF2-11","text":"God forbid that we should admit that God has created anything which is substantially evil, as Scripture says \"everything that God had made was very good.\"[fn-46-P4649_1690318:11-nf] For if they were created by God such as they are now, or made for this purpose; viz., to occupy these positions of malice, and ever to be ready for the deception and ruin of men, we should in opposition to the view of the above quoted Scripture slander God as the Creator and author of evil, as having Himself formed utterly evil wills and natures, creating them for this very purpose; viz., that they might ever persist in their wickedness and never pass over to the feeling of a good will. The following reason then of this diversity is what we received from the tradition of the fathers, being drawn from the fount of Holy Scripture.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":28,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"18. Ezekiel also speaks of him to the same effect, thus: \"Thus saith the Lord God, Because thine heart is lifted up, and thou hast said, I am God, I sit in the seat of God, in the midst of the sea; yet art thou a man, and not God, (though) thou hast set thine heart as the heart of God. Art thou wiser than Daniel? Have the wise not instructed thee in their wisdom? With thy wisdom or with thine understanding hast thou gotten thee power, and gold and silver in thy treasures? By thy great wisdom and by thy traffic[fn-34-P3486_1090034:51-nf] hast thou increased thy power? Thy heart is lifted up in thy power. Therefore thus saith the Lord God: Because thou hast set thine heart as the heart of God: behold, therefore I will bring strangers[fn-34-P3487_1090314:52-nf] upon thee, plagues from the nations: and they shall draw their swords against thee, and against the beauty of thy wisdom; and they shall level thy beauty to destruction; and they shall bring thee down; and thou shall die by the death of the wounded in the midst of the sea. Wilt thou yet say before them that slay thee, I am God? But thou art a man, and no God, in the hand of them that wound thee. Thou shalt die the deaths of the uncircumcised by the hand of strangers: for I have spoken it, saith the Lord.\"[fn-34-P3488_1090886:53-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":28,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"74","folder":"ANF-05","text":"53. These things, then, shall be in the future, beloved; and when the three horns are cut off, he will begin to show himself as God, as Ezekiel has said aforetime: \"Because thy heart has been lifted up, and thou hast said, I am God.\"[fn-35-P3593_1131170:123-nf] And to the like effect Isaiah says: \"For thou hast said in thine heart, I will ascend into heaven, I will exalt my throne above the stars of heaven: I will be like the Most High. Yet now thou shall be brought down to hell (Hades), to the foundations of the earth.\"[fn-35-P3594_1131460:124-nf] In like manner also Ezekiel: \"Wilt thou yet say to those who slay thee, I am God? But thou (shall be) a man, and no God.\"[fn-35-P3595_1131606:125-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":28,"verse":9,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"74","folder":"ANF-05","text":"53. These things, then, shall be in the future, beloved; and when the three horns are cut off, he will begin to show himself as God, as Ezekiel has said aforetime: \"Because thy heart has been lifted up, and thou hast said, I am God.\"[fn-35-P3593_1131170:123-nf] And to the like effect Isaiah says: \"For thou hast said in thine heart, I will ascend into heaven, I will exalt my throne above the stars of heaven: I will be like the Most High. Yet now thou shall be brought down to hell (Hades), to the foundations of the earth.\"[fn-35-P3594_1131460:124-nf] In like manner also Ezekiel: \"Wilt thou yet say to those who slay thee, I am God? But thou (shall be) a man, and no God.\"[fn-35-P3595_1131606:125-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":28,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"39","folder":"NPNF2-04","text":"24. We then, by way of giving a rude view of the expressions in this passage, have been led into many words, but blessed John will shew from his Epistle the sense of the words, concisely and much more perfectly than we can. And he will both disprove the interpretation of these irreligious men, and will teach how we become in God and God in us; and bow again we become One in Him, and how far the Son differs in nature from us, and will stop the Arians from any longer thinking that they shall be as the Son, lest they hear it said to them, `Thou art a man and not God,' and `Stretch not thyself, being poor, beside a rich man[fn-67-P6705_2660877:181-nf] .' John then thus writes; `Hereby know we that we dwell in Him and He in us, because He hath given us of His Spirit[fn-67-P6706_2661036:182-nf] .' Therefore because of the grace of the Spirit which has been given to us, in Him we come to be, and He in us[fn-67-P6707_2661169:183-nf] ; and since it is the Spirit of God, therefore through His becoming in us, reasonably are we, as having the Spirit, considered to be in God, and thus is God in us. Not then as the Son in the Father, so also we become in the Father; for the Son does not merely partake the Spirit, that therefore He too may be in the Father; nor does He receive the Spirit, but rather He supplies It Himself to all; and the Spirit does not unite the Word to the Father[fn-67-P6708_2661642:184-nf] , but rather the Spirit receives from the Word. And the Son is in the Father, as His own Word and Radiance; but we, apart from the Spirit, are strange and distant from God, and by the participation of the Spirit we are knit into the Godhead; so that our being in the Father is not ours, but is the Spirit's which is in us and abides in us, while by the true confession we preserve it in us, John again saying, `Whosoever shall confess that Jesus is the Son of God, God dwelleth in him and he in Gods[fn-67-P6709_2662311:185-nf] .' What then is our likeness and equality), to the Son? rather, are not the Arians confuted on every side? and especially by John, that the Son is in the Father in one way, and we become in Him in another, and that neither we shall ever be as He, nor is the Word as we; except they shall dare, as commonly, so now to say, that the Son also by participation of the Spirit and by improvement of conduct[fn-67-P6710_2662734:186-nf] came to be Himself also in the Father. But here again is an excess of irreligion, even in admitting the thought. For He, as has been said, gives to the Spirit, and whatever the Spirit hath, He hath from[fn-67-P6711_2663058:187-nf] the Word.","title":"Discourse III","author":"Athanasius"},{"chapter":28,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"39","folder":"NPNF2-04","text":"24. We then, by way of giving a rude view of the expressions in this passage, have been led into many words, but blessed John will shew from his Epistle the sense of the words, concisely and much more perfectly than we can. And he will both disprove the interpretation of these irreligious men, and will teach how we become in God and God in us; and bow again we become One in Him, and how far the Son differs in nature from us, and will stop the Arians from any longer thinking that they shall be as the Son, lest they hear it said to them, `Thou art a man and not God,' and `Stretch not thyself, being poor, beside a rich man[fn-67-P6705_2660877:181-nf] .' John then thus writes; `Hereby know we that we dwell in Him and He in us, because He hath given us of His Spirit[fn-67-P6706_2661036:182-nf] .' Therefore because of the grace of the Spirit which has been given to us, in Him we come to be, and He in us[fn-67-P6707_2661169:183-nf] ; and since it is the Spirit of God, therefore through His becoming in us, reasonably are we, as having the Spirit, considered to be in God, and thus is God in us. Not then as the Son in the Father, so also we become in the Father; for the Son does not merely partake the Spirit, that therefore He too may be in the Father; nor does He receive the Spirit, but rather He supplies It Himself to all; and the Spirit does not unite the Word to the Father[fn-67-P6708_2661642:184-nf] , but rather the Spirit receives from the Word. And the Son is in the Father, as His own Word and Radiance; but we, apart from the Spirit, are strange and distant from God, and by the participation of the Spirit we are knit into the Godhead; so that our being in the Father is not ours, but is the Spirit's which is in us and abides in us, while by the true confession we preserve it in us, John again saying, `Whosoever shall confess that Jesus is the Son of God, God dwelleth in him and he in Gods[fn-67-P6709_2662311:185-nf] .' What then is our likeness and equality), to the Son? rather, are not the Arians confuted on every side? and especially by John, that the Son is in the Father in one way, and we become in Him in another, and that neither we shall ever be as He, nor is the Word as we; except they shall dare, as commonly, so now to say, that the Son also by participation of the Spirit and by improvement of conduct[fn-67-P6710_2662734:186-nf] came to be Himself also in the Father. But here again is an excess of irreligion, even in admitting the thought. For He, as has been said, gives to the Spirit, and whatever the Spirit hath, He hath from[fn-67-P6711_2663058:187-nf] the Word.","title":"Discourse III","author":"Athanasius"}]