{"verses":["And it came to pass when Solomon had finished the building of the\nhouse of the Lord, and the king's house, and all that he desired and\nwas pleased to do,","That the Lord appeared to him the second time, as he had appeared\nto him in Gabaon.","And the Lord said to him:  I have heard thy prayer and thy\nsupplication, which thou hast made before me:  I have sanctified this\nhouse, which thou hast built, to put my name there for ever; and my\neyes, and my heart, shall be there always.","And if thou wilt walk before me, as thy father walked, in\nsimplicity of heart, and in uprightness:  and wilt do all that I have\ncommanded thee, and wilt keep my ordinances, and my judgments,","I will establish the throne of thy kingdom over Israel for ever,\nas I promised David, thy father, saying:  There shall not fail a man of\nthy race upon the throne of Israel.","But if you and your children, revolting, shall turn away from\nfollowing me, and will not keep my commandments, and my ceremonies,\nwhich I have set before you, but will go and worship strange gods, and\nadore them:","I will take away Israel from the face of the land which I have\ngiven them; and the temple which I have sanctified to my name, I will\ncast out of my sight; and Israel shall be a proverb, and a byword among\nall people.","And this house shall be made an example of:  every one that shall\npass by it, shall be astonished, and shall hiss, and say:  Why hath the\nLord done thus to this land, and to this house?","And they shall answer:  Because they forsook the Lord their God,\nwho brought their fathers out of the land of Egypt, and followed\nstrange gods, and adored them, and worshipped them:  therefore hath the\nLord brought upon them all this evil.","And when twenty years were ended, after Solomon had built the two\nhouses; that is, the house of the Lord, and the house of the king,","(Hiram, the king of Tyre, furnishing Solomon with cedar trees,\nand fir trees, and gold, according to all he had need of) then Solomon\ngave Hiram twenty cities in the land of Galilee.","And Hiram came out of Tyre, to see the towns which Solomon had\ngiven him, and they pleased him not;","And he said:  Are these the cities which thou hast given me,\nbrother?  And he called them the land of Chabul, unto this day.","And Hiram sent to king Solomon a hundred and twenty talents of\ngold.","This is the sum of the expenses, which king Solomon offered to\nbuild the house of the Lord, and his own house, and Mello, and the wall\nof Jerusalem, and Heser, and Mageddo, and Gazer.","Pharao, the king of Egypt, came up and took Gazer, and burnt it\nwith fire:  and slew the Chanaanite that dwelt in the city, and gave it\nfor a dowry to his daughter, Solomon's wife.","So Solomon built Gazer, and Bethhoron the nether,","And Baalath, and Palmira, in the land of the wilderness.","And all the towns that belonged to himself, and were not walled,\nhe fortified; the cities also of the chariots, and the cities of the\nhorsemen, and whatsoever he had a mind to build in Jerusalem, and in\nLibanus, and in all the land of his dominion.","All the people that were left of the Amorrhites, and Hethites,\nand Pherezites, and Hevites, and Jebusites, that are not of the\nchildren of Israel:","Their children, that were left in the land; to wit, such as the\nchildren of Israel had not been able to destroy, Solomon made tributary\nunto this day.","But of the children of Israel, Solomon made not any to be\nbondmen, but they were warriors, and his servants, and his princes, and\ncaptains, and overseers of the chariots and horses.","And there were five hundred and fifty chief officers set over all\nthe works of Solomon, and they had people under them, and had charge\nover the appointed works.","And the daughter of Pharao came up out of the city of David to\nher house, which Solomon had built for her:  then did he build Mello.","Solomon also offered three times every year holocausts, and\nvictims of peace offerings, upon the altar which he had built to the\nLord, and he burnt incense before the Lord:  and the temple was\nfinished.","And king Solomon made a fleet in Asiongaber, which is by Ailath,\non the shore of the Red Sea, in the land of Edom.","And Hiram sent his servants in the fleet, sailors that had\nknowledge of the sea, with the servants of Solomon.","And they came to Ophir; and they brought from thence to king\nSolomon four hundred and twenty talents of gold."]}