{"title":"Book VII.","code":"npnf1_04_npnf1_04_58_book_vii_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-04/npnf1-04-58.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VII.","index":"1","references":[]}]},{"name":"Chapter 54.","index":2,"paragraphs":[{"text":"In which the remaining judgments of the council of Carthage are examined.","index":"56","references":[]}]},{"name":"Chapter 1.","index":3,"paragraphs":[{"text":"1. Let us not be considered troublesome to our readers, if we discuss the same question often and from different points of view. For although the Holy Catholic Church throughout all nations be fortified by the authority of primitive custom and of a plenary Council against those arguments which throw some darkness over the question about baptism, whether it can be the same among heretics and schismatics that it is in the Catholic Church, yet, since a different opinion has at one time been entertained in the unity of the Church itself, by men who are in no wise to be despised, and especially by Cyprian, whose authority men endeavor to use against us who are far removed from his charity, we are therefore compelled to make use of the opportunity of examining and considering all that we find on this subject in his Council and letters, in order, as it were, to handle at some considerable length this same question, and to show how it has more truly been the decision of the whole body of the Catholic Church, that heretics or schismatics, who have received baptism already in the body from which they came, should be admitted with it into the communion of the Catholic Church, being corrected in their error and rooted and grounded in the faith, that, so far as concerns the sacrament of baptism, there should not be an addition of something that was wanting, but a turning to profit of what was in them. And the holy Cyprian indeed, now that the corruptible body no longer presseth down the soul, nor the earthly tabernacle presseth down the mind that museth upon many things,[fn-42-P4201_2212750:1-nf] sees with greater clearness that truth to which his charity made him deserving to attain. May he therefore help us by his prayers, while we labor in the mortality of the flesh as in a darksome cloud, that if the Lord so grant it, we may imitate so far as we can the good that was in him. But if he thought otherwise than right on any point, and persuaded certain of his brethren and colleagues to entertain his views in a matter which he now sees clearly through the revelation of Him whom he loved, let us, who are far inferior to his merits, yet following, as our weakness will allow, the authority of the Catholic Church of which he was himself a conspicuous and most noble member, strive our utmost against heretics and schismatics, seeing that they, being cut off from the unity which he maintained, and barren of the love with which he was fruitful, and fallen away from the humility in which he stood, are disavowed and condemned the more by him, in proportion as he knows that they wish to search out his writings for purposes of treachery, and are unwilling to imitate what he did for the maintainance of peace,-like those who, calling themselves Nazarene Christians, and circumcising the foreskin of their flesh after the fashion of the Jews, being heretics by birth in that error from which Peter, when straying from the truth, was called by Paul[fn-42-P4202_2214125:2-nf] persist in the same to the present day. As therefore they have remained in their perversity cut off from the body of the Church, while Peter has been crowned in the primacy of the apostles through the glory of martyrdom, so these men, while Cyprian, through the abundance of his love, has been received into the portion of the saints through the brightness of his passion, are obliged to recognize themselves as exiles from unity, and, in defence of their calumnies, set up a citizen of unity as an opponent against the very home of unity. Let us, therefore, go on to examine the other judgments of that Council after the same fashion.","index":"58","references":[{"fn":"42","code":"P4201_2212750","folder":"NPNF1-04","text":"Wisd. ix. 15.","bible_refs":[{"book":"wisdom","chapter":9,"verses":[15]}]},{"fn":"42","code":"P4202_2214125","folder":"NPNF1-04","text":"Gal. ii. 11.","bible_refs":[{"book":"galatians","chapter":2,"verses":[11]}]}]}]},{"name":"Chapter 2","index":4,"paragraphs":[{"text":".2. Marcus of Mactaris[fn-42-P4206_2214808:3-nf] said: \"It is not to be wondered at if heretics, being enemies and opponents of the truth, claim to themselves what has been entrusted and vouchsafed to other men. What is marvellous is that some of us, traitors to the truth, uphold heretics and oppose Christians; therefore we decree that heretics should be baptized.\"[fn-42-P4207_2215248:4-nf] ","index":"60","references":[{"fn":"42","code":"P4206_2214808","folder":"NPNF1-04","text":"Mactaris (Macthari) was in ecclesiastical province of Byzacium. This bishop is probably the Marcus of Cypr. Ep. lxx.","bible_refs":[]},{"fn":"42","code":"P4207_2215248","folder":"NPNF1-04","text":"Conc. Carth. sec. 38.","bible_refs":[]}]},{"text":"3. To him we answer: It is indeed much more to be wondered at, and deserving of expressions of great praise, that Cyprian and his colleagues had such love for unity that they continued in unity with those whom they considered to be traitors to the truth, without any apprehension of being polluted by them. For when Marcus said, \"It is marvellous that some of us, traitors to the truth, uphold heretics and oppose Christians,\" it seemed natural that he should add, Therefore we decree that communion should not be held with them. This he did not say; but what he does say is, \"Therefore we decree that heretics should be baptized,\" adhering to what the peaceful Cyprian had enjoined in the first instance, saying, \"Judging no man, nor removing any from the right of communion if he entertain a different opinion.\" While, therefore, the Donatists calumniate us and call us traditors, I should be glad to know, supposing that any Jew or pagan were found, who, after reading the records of that Council should call both us and them, according to their own rules, traitors to the truth, how we should be able to make our joint defense so as to refute and wash away so grave a charge. They give the name of traditors to men whom they were never able in times past to convict of the offense, and whom they cannot now show to be involved in it, being themselves rather shown to be liable to the same charge. But what has this to do with us? What shall we say of them who, by their own showing, are unquestionably traitors? For if we, however falsely, are called traditors, because, as they allege, we took part in the same communion with traditors, we have all taken part with the traditors in question, seeing that in the time of the blessed Cyprian the party of Donatus had not yet separated itself from unity. For the delivery of the sacred books, from which they began to be called traditors, occurred somewhat more than forty years after his martyrdom. If, therefore, we are traditors, because we sprang from traditors, as they believe or pretend, we both of us derive our origin from those other traitors. For there is no room for saying that they did not communicate with these traitors, since they call them men of their own party. In the words of the Council which they are most forward to quote, \"Some of us,\" it declares, \"traitors to the truth, uphold heretics.\" To this is added the testimony of Cyprian, showing clearly that he remained in communion with them, when he says, \"Judging no man, nor removing any from the right of communion if he entertain a different opinion.\" For those who entertained a different opinion were the very persons whom Marcus calls traitors to the truth because they upheld heretics, as he maintains, by receiving them into the Church without baptism. That it was, moreover, the custom that they should be so received, is testified both by Cyprian himself in many passages, and by some bishops in this Council. Whence it is evident that, if heretics have not baptism, the Church of Christ of those days was full of traitors, who upheld them by receiving them in this way. I would urge, therefore, that we plead our cause in common against the charge of treason which they cannot disavow, and therein our special case will be argued against the charge of delivering the books, which they could not prove against us. But let us argue the point as though they had convicted us; and what we shall answer jointly to those who urge against both of us the general treason of our forefathers, that we will answer to these men who urge against us that our forefathers gave up the sacred books. For as we were dead because our forefathers delivered up the books, which caused them to divide themselves from us, so both we and they themselves are dead through the treason of our forefathers, from whom both we and they are sprung. But since they say they live, they hold that that treason does not in any way affect them, therefore neither are we affected by the delivery of the books. And it should be observed that, according to them, the treason is indisputable: while, according to us, there is no truth either in the former charge of treason, because we say that heretics also may have the baptism of Christ; nor in the latter charge of delivering the books, because in that they were themselves beaten. They have therefore no reason for separating themselves by the wicked sin of schism, because, if our forefathers were not guilty of delivering up the books, as we say, there is no charge which can affect us at all; but if they were guilty of the sin, as these men say, then it is just as far from affecting us as the sin of those other traitors is from affecting either us or them. And hence, since there is no charge that can implicate us from the unrighteousness of our forefathers, the charge arising against them from their own schism is manifestly proved. ","index":"61","references":[]}]},{"name":"Chapter 3.","index":5,"paragraphs":[{"text":"4. Satius of Sicilibba[fn-42-P4212_2220202:5-nf] said: \"If heretics receive forgiveness of their sins in their own baptism, it is without reason that they come to the Church. For since it is for sins that men are punished in the day of judgment, heretics have nothing to fear in the judgment of Christ if they have obtained remission of their sins.\"[fn-42-P4213_2220673:6-nf] ","index":"63","references":[{"fn":"42","code":"P4212_2220202","folder":"NPNF1-04","text":"Sicilibba was in ecclesiastical province of Zeugitana. In the text of this Council the bishop's name is Sattius, and the name occurs in Cypr. Epp. lvii., lxvii., lxx.","bible_refs":[]},{"fn":"42","code":"P4213_2220673","folder":"NPNF1-04","text":"Con. Carth. sec. 39.","bible_refs":[]}]},{"text":"5. This too might also have been our own judgment; but let its author beware in what spirit it was said. For it is expressed in terms of such import, that I should feel no compunction in consenting and subscribing to it in the same spirit in which I too believe that heretics may indeed have the baptism of Christ, but cannot have the remission of their sins. But he does not say, If heretics baptize or are baptized, but \"If heretics,\" he says, \"receive forgiveness of their sins in their own baptism, it is without reason that they come to the Church.\" For if we were to set in the place of heretics those whom Cyprian knew within the Church as \"renouncing the world in words alone and not in deeds,\" we also might express this same judgment, in just so many words, with the most perfect truth. If those who only seem to be converted receive forgiveness of their sins in their own baptism, it is without reason that they are afterwards led on to a true conversion. For since it is for sins that men are punished in the day of judgment, \"those who renounce the world in words and not in deeds\" have nothing to fear in the judgment of Christ if they have obtained remission of their sins. But this reasoning is only made perfect by some such context as is formed by the addition of the words. But they ought to fear the judgment of Christ, and to lose no time in being converted in the truth of their hearts; and, when they have done this, it is certainly not necessary that they should be baptized a second time. It was possible, therefore, for them to receive baptism, and either not to receive remission of their sins, or to be burdened again at once with the load of sins which were forgiven them; and so the same is the case also with the heretics.","index":"64","references":[]}]},{"name":"Chapter 4.","index":6,"paragraphs":[{"text":"6. Victor of Gor[fn-42-P4218_2222477:7-nf] said: \"Seeing that sins are forgiven only in the baptism of the Church, he who admits heretics to communion without baptism is guilty of two errors contrary to reason; for, on the one hand, he does not cleanse the heretics, and, on the other, he defiles the Christians.\"[fn-42-P4219_2223013:8-nf] ","index":"66","references":[{"fn":"42","code":"P4218_2222477","folder":"NPNF1-04","text":"Gor (Gorduba) is variously supposed to be Garra in ecclesiastical province of Mauritania Caesariensis, or Garriana in ecclesiastical province of Byzacium. The name of a bishop Victor occurs in Cypr. Epp. iv., lvii., lxii., lxvii. In Ep. lxx. the names of three.","bible_refs":[]},{"fn":"42","code":"P4219_2223013","folder":"NPNF1-04","text":"Conc. Carth. sec. 40.","bible_refs":[]}]},{"text":"7. To this we answer that the baptism of the Church exists even among heretics, though they themselves are not within the Church; just as the water of Paradise was found in the land of Egypt, though that land was not itself in Paradise. We do not therefore admit heretics to communion without baptism; and since they come with their waywardness corrected, we receive not their sins, but the sacraments of Christ. And, in respect of the remission of their sins, we say again here exactly what we said above. And certainly, in regard of what he says at the end of his judgment, declaring that he \"is guilty of two errors contrary to reason, seeing that on the one hand he does not cleanse the heretics, and on the other he defiles the Christians,\" Cyprian himself is the first and the most earnest in repudiating this with the colleagues who agreed with him. For neither did he think that he was defiled, when, on account of the bond of peace, he decreed that it was right to hold communion with such men, when he used the words, \"Judging no one, nor removing any from the right of communion if he entertain a different opinion.\" Or, if heretics defile the Church by being admitted to communion without being baptized, then the whole Church has been defiled in virtue of that custom which has been so often recorded here. And just as those men call us traditors because of our forefathers, in whom they were able to prove nothing of the sort when they laid the charge against them, so, if every man partakes of the character of those with whom he may have held communion, all were then made heretics. And if every one who asserts this is mad, it must be false that Victor says, when he declares that \"he who admits heretics to communion without baptism, not only fails to cleanse the heretics, but pollutes the Christians as well.\" Or if this be true, they were then not admitted without baptism, but those men had the baptism of Christ, although it was given and received among heretics, who were so admitted in accordance with that custom which these very men acknowledged to exist; and on the same grounds they are even now rightly admitted in the same manner.","index":"67","references":[]}]},{"name":"Chapter 7.","index":7,"paragraphs":[{"text":"8. Aurelius of Utica[fn-42-P4224_2225230:9-nf] said: \"Since the apostle says that we ought not to be partakers with the sins of other men,[fn-42-P4225_2225600:10-nf] what else does he do but make himself partaker with the sins of other men, who holds communion with heretics without the baptism of the Church? And therefore I pronounce my judgment that heretics should be baptized, that they may receive remission of their sins, and so communion be allowed to them.\"[fn-42-P4226_2225920:11-nf] ","index":"69","references":[{"fn":"42","code":"P4224_2225230","folder":"NPNF1-04","text":"Utica, the well-known city in ecclesiastical province of Zeugitana. The Aurelius of Cypr. Epp. xxvii. 4, lvii. and lxvii. (the first) are more likely to be identical with the bishop of Utica, than with the Aurelius of Chullabis, who delivers his opinion the 81st in order.","bible_refs":[]},{"fn":"42","code":"P4225_2225600","folder":"NPNF1-04","text":"1 Tim. v. 22.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[22]}]},{"fn":"42","code":"P4226_2225920","folder":"NPNF1-04","text":"Conc. Carth. sec. 41.","bible_refs":[]}]},{"text":"9. The answer is: Therefore Cyprian and all those bishops were partakers in the sins of other men, inasmuch as they remained in communion with such men, when they removed no one from the right of communion who entertained a different opinion. Where, then, is the Church? Then, to say nothing for the moment of heretics,-since the words of this judgment are applicable also to other sinners, such as Cyprian saw with lamentation to be in the Church with him, whom, while he confuted them, he yet tolerated,-where is the Church, which, according to these words must be held to have perished from that very moment by the contagion of their sins? But if, as is the most firmly established truth, the Church both has remained and does remain, the partaking of the sins of others, which is forbidden by the apostle, must be considered only to consist in consenting to them. But let heretics be baptized again, that they may receive remission of their sins, if the wayward and the envious are baptized again, who, seeing that \"they renounced the world in words and not in deeds,\" were indeed able to receive baptism, but did not obtain remission of their sins, as the Lord says, \"If ye forgive not men their trespasses, neither will your Father forgive your trespasses.\"[fn-42-P4228_2227211:12-nf] ","index":"70","references":[{"fn":"42","code":"P4228_2227211","folder":"NPNF1-04","text":"Matt. vi. 15.","bible_refs":[{"book":"matthew","chapter":6,"verses":[15]}]}]}]},{"name":"Chapter 6","index":8,"paragraphs":[{"text":"10. Iambus of Germaniciana[fn-42-P4232_2227266:13-nf] said: \"Those who approve the baptism of heretics disapprove ours, so as to deny that such as are, I will not say washed, but defiled outside the Church, ought to be baptized within the Church.\"[fn-42-P4233_2227643:14-nf] ","index":"72","references":[{"fn":"42","code":"P4232_2227266","folder":"NPNF1-04","text":"Germaniciana Nova was in ecclesiastical province of Byzacium, and so called after the German veterans settled there. An Iambus is mentioned as bishop in Cypr. Epp. lvii., lxvii.","bible_refs":[]},{"fn":"42","code":"P4233_2227643","folder":"NPNF1-04","text":"Conc. Carth. sec. 42.","bible_refs":[]}]},{"text":"11. To him we answer, that none of our party approves the baptism of heretics, but all the baptism of Christ, even though it be found in heretics who are as it were chaff outside the Church, as it may be found in other unrighteous men who are as chaff within the Church. For if those who are baptized without the Church are not washed, but defiled, assuredly those who are baptized outside the rock on which the Church is built are not washed, but defiled. But all are without the said rock who hear the words of Christ and do them not. Or if it be the case that they are washed indeed in baptism, but yet continue in the defilement of their unrighteousness, from which they were unwilling to be changed for the better, the same is true also of the heretics.","index":"73","references":[]}]},{"name":"Chapter 7.","index":9,"paragraphs":[{"text":"12. Lucianus of Rucuma[fn-42-P4238_2228461:15-nf] said: \"It is written, `And God saw the light that it was good, and God divided the light from the darkness.'[fn-42-P4239_2228711:16-nf] If light and darkness can agree, then can there be something in common between us and heretics. Therefore I give my judgment that heretics should be baptized.\"[fn-42-P4240_2228887:17-nf] ","index":"75","references":[{"fn":"42","code":"P4238_2228461","folder":"NPNF1-04","text":"Rucuma was in ecclesiastical province of Zeugitana. This Lucianus is probably the same with the one mentioned in Cypr. Epp. lvii., lxx.","bible_refs":[]},{"fn":"42","code":"P4239_2228711","folder":"NPNF1-04","text":"Gen. i. 4.","bible_refs":[{"book":"genesis","chapter":1,"verses":[4]}]},{"fn":"42","code":"P4240_2228887","folder":"NPNF1-04","text":"Conc. Carth. sec. 43","bible_refs":[]}]},{"text":"13. To him the answer is: If light and darkness can agree, then can there be something common between the righteous and unrighteous. Let him therefore declare his judgment that those unrighteous should be baptized afresh whom Cyprian confuted within the Church itself; or let him who can say if those are not unrighteous \"who renounce the world in words and not in deeds.\"","index":"76","references":[]}]},{"name":"Chapter 8.","index":10,"paragraphs":[{"text":"14. Pelagianus of Luperciana[fn-42-P4245_2229324:18-nf] said: \"It is written, `Either the Lord is God, or Baal is God.'[fn-42-P4246_2229432:19-nf] So now either the Church is the Church, or heresy is the Church. Further, if heresy be not the Church, how can the baptism of the Church exist among heretics?\"[fn-42-P4247_2229620:20-nf] ","index":"78","references":[{"fn":"42","code":"P4245_2229324","folder":"NPNF1-04","text":"The position of Luperciana in unknown.","bible_refs":[]},{"fn":"42","code":"P4246_2229432","folder":"NPNF1-04","text":"See 1 Kings xviii. 21.","bible_refs":[{"book":"1 kings","chapter":18,"verses":[21]}]},{"fn":"42","code":"P4247_2229620","folder":"NPNF1-04","text":"Con. Carth. sec. 44.","bible_refs":[]}]},{"text":"15. To him we may answer as follows: Either Paradise is Paradise, or Egypt is Paradise. Further, if Egypt be not Paradise, how can the water of Paradise be in Egypt? But it will be said to us that it extends even thither by flowing forth from Paradise. In like manner, therefore, baptism extends to heretics. Also we say: Either the rock is the Church, or the sand is the Church. Further, since the sand is not the Church, how can baptism exist with those who build upon the sand by hearing the words of Christ and doing them not?[fn-42-P4249_2230177:21-nf] And yet it does exist with them; and in like manner also it exists among the heretics.","index":"79","references":[{"fn":"42","code":"P4249_2230177","folder":"NPNF1-04","text":"Matt. vii. 24-27.","bible_refs":[{"book":"matthew","chapter":7,"verses":[24]}]}]}]},{"name":"Chapter 9.","index":11,"paragraphs":[{"text":"16. Jader of Midila[fn-42-P4253_2230316:22-nf] said: \"We know that there is but one baptism in the Catholic Church, and therefore we ought not to admit a heretic unless he has been baptized in our body, lest he should think that he has been baptized outside the Catholic Church.\"[fn-42-P4254_2230681:23-nf] ","index":"81","references":[{"fn":"42","code":"P4253_2230316","folder":"NPNF1-04","text":"Midila (Midili) was in ecclesiastical province of Numidia. Jader is Punic name. Occurs as bishop in Cypr. Epp. lxxvi., lxxix.","bible_refs":[]},{"fn":"42","code":"P4254_2230681","folder":"NPNF1-04","text":"Conc. Carth. sec. 45.","bible_refs":[]}]},{"text":"17. To him our answer is, that if this were said of those unrighteous men who are outside the rock, it certainly would be falsely said. And so it is therefore also in the case of heretics.","index":"82","references":[]}]},{"name":"Chapter 10.","index":12,"paragraphs":[{"text":"18. Likewise another Felix of Marazana[fn-42-P4259_2230946:24-nf] said: \"There is one faith, one baptism,[fn-42-P4260_2231081:25-nf] but of the Catholic Church, to which alone is given authority to baptize.\"[fn-42-P4261_2231173:26-nf] ","index":"84","references":[{"fn":"42","code":"P4259_2230946","folder":"NPNF1-04","text":"Marazana was in ecclesiastical province of Byzacene. On Felix, see Bk. VI. c. 19. note 2.","bible_refs":[]},{"fn":"42","code":"P4260_2231081","folder":"NPNF1-04","text":"Eph. iv. 5.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[5]}]},{"fn":"42","code":"P4261_2231173","folder":"NPNF1-04","text":"Conc. Carth. sec. 46.","bible_refs":[]}]},{"text":"19. What if another were to say as follows: One faith, one baptism, but of the righteous only, to whom alone authority is given to baptize? As these words might be refuted, so also may the judgment of Felix be refuted. Do even the unrighteous who are not[fn-42-P4263_2231455:27-nf] changed in heart in baptism, while \"they renounce the world in words and not in deeds\" yet belong to the members of the Church? Let them consider whether such a Church is the actual rock, the very dove, the bride herself without spot or wrinkle.[fn-42-P4264_2231770:28-nf] ","index":"85","references":[{"fn":"42","code":"P4263_2231455","folder":"NPNF1-04","text":"Nec...mutati. \"Nec\" is restored by the Benedictines from the Mss.","bible_refs":[]},{"fn":"42","code":"P4264_2231770","folder":"NPNF1-04","text":"Eph. v. 27. See Retract. ii. 18, quoted on I. 17, 26.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[27]}]}]}]},{"name":"Chapter 11.","index":13,"paragraphs":[{"text":"20. Paul of Bobba[fn-42-P4268_2231858:29-nf] said: \"I for my part am not moved if some fail to uphold the faith and truth of the Church, seeing that the apostle says `For what if some did not believe? shall their unbelief make the faith of God without effect? God forbid: yea let God be true, but every man a liar.'[fn-42-P4269_2232274:30-nf] But if God be true, how can the truth of baptism be in the company of heretics, where God is not?\"[fn-42-P4270_2232394:31-nf] ","index":"87","references":[{"fn":"42","code":"P4268_2231858","folder":"NPNF1-04","text":"Bobba (Obba) was in ecclesiastical province of Mauritania Caesariensis, including Tingitana. A bishop Paul is mentioned in Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"42","code":"P4269_2232274","folder":"NPNF1-04","text":"Rom. iii. 3, 4.","bible_refs":[{"book":"romans","chapter":3,"verses":[3]}]},{"fn":"42","code":"P4270_2232394","folder":"NPNF1-04","text":"Conc, Carth. sec. 47.","bible_refs":[]}]},{"text":"21. To him we answer: What is God among the covetous? And yet baptism exists among them; and so also it exists among heretics. For they among whom God is, are the temple of God. \"But what agreement hath the temple of God with idols?[fn-42-P4272_2232654:32-nf] Further, Paul considers, and Cyprian agrees with him, that covetousness is idolatry; and Cyprian himself again associates with his colleagues, who were robbers, but yet baptized, with great reward of toleration.","index":"88","references":[{"fn":"42","code":"P4272_2232654","folder":"NPNF1-04","text":"2 Cor. vi. 16.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[16]}]}]}]},{"name":"Chapter 12.","index":14,"paragraphs":[{"text":"22. Pomponius of Dionysiana[fn-42-P4276_2232924:33-nf] said: \"It is manifest that heretics cannot baptize and give remission of sins, seeing that no power is given to them that they should be able either to loose or bind anything on earth.\"[fn-42-P4277_2233238:34-nf] ","index":"90","references":[{"fn":"42","code":"P4276_2232924","folder":"NPNF1-04","text":"Dionysiana was in ecclesiastical province of Byzacium. The name of Pomponius occurs in Cypr. Epp. iv., lvii., lxvii., lxx.","bible_refs":[]},{"fn":"42","code":"P4277_2233238","folder":"NPNF1-04","text":"Conc. Carth. sec. 48.","bible_refs":[]}]},{"text":"23. The answer is: This power is not given to murderers either, that is, to those who hate their brothers. For it was not said to such as these, \"whosesoever sins ye remit, they are remitted unto them; and whosesoever sins ye retain, they are retained.\"[fn-42-P4279_2233519:35-nf] And yet they baptize, and both Paul tolerates them in the same communion of baptism, and Cyprian acknowledges them.","index":"91","references":[{"fn":"42","code":"P4279_2233519","folder":"NPNF1-04","text":"John xx. 23.","bible_refs":[{"book":"john","chapter":20,"verses":[23]}]}]}]},{"name":"Chapter 13.","index":15,"paragraphs":[{"text":"24. Venantius of Tinisa[fn-42-P4283_2233687:36-nf] said: \"If a husband, going on a journey into foreign countries, had entrusted the guardianship of his wife to a friend, he would surely keep her that was entrusted to his care with the utmost diligence, that her chastity and holiness might not be defiled by any one. Christ our Lord and God, when going to the Father, committed His bride to our care: do we keep her uncorrupt and undefiled, or do we betray her purity and chastity to adulterers and corrupters? For he who makes the baptism of Christ common with heretics betrays the bride of Christ to adulterers.\"[fn-42-P4284_2234368:37-nf] ","index":"93","references":[{"fn":"42","code":"P4283_2233687","folder":"NPNF1-04","text":"Tinisa (Thinisa) was in ecclesiastical province of Zeugitana. In Cypr. Ep. lxvii. the name Venantius is found.","bible_refs":[]},{"fn":"42","code":"P4284_2234368","folder":"NPNF1-04","text":"Conc. Carth. sec. 49.","bible_refs":[]}]},{"text":"25. We answer: What of those who, when they are baptized, turn themselves to the Lord with their lips and not with their heart? do not they possess an adulterous mind? Are not they themselves lovers of the world, which they renounce in words and not in deeds; and they corrupt good manners through evil communications, saying, \"Let us eat and drink; for to-morrow we die?\"[fn-42-P4286_2234768:38-nf] Did not the discourse of the apostle take heed even against such as these, when he says, \"But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds [also] should be corrupted from the simplicity that is in Christ?\"[fn-42-P4287_2235044:39-nf] When, therefore, Cyprian held the baptism of Christ to be in common with such men, did he therefore betray the bride of Christ into the hands of adulterers, or did he not rather recognize the necklace of the Bridegroom even on an adulteress?","index":"94","references":[{"fn":"42","code":"P4286_2234768","folder":"NPNF1-04","text":"1 Cor. xv. 33, 32.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[33]}]},{"fn":"42","code":"P4287_2235044","folder":"NPNF1-04","text":"2 Cor. xi. 3.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[3]}]}]}]},{"name":"Chapter 14.","index":16,"paragraphs":[{"text":"26. Aymnius[fn-42-P4291_2235327:40-nf] of Ausuaga[fn-42-P4292_2235372:41-nf] said: \"We have received one baptism, which same also we administer; but he who says that authority is given to heretics also to baptize, the same makes two baptisms.\"[fn-42-P4293_2235597:42-nf] ","index":"96","references":[{"fn":"42","code":"P4291_2235327","folder":"NPNF1-04","text":"Ahymmus. See Cypr. Ep. lvi..","bible_refs":[]},{"fn":"42","code":"P4292_2235372","folder":"NPNF1-04","text":"Ausuaga was in ecclesiastical province of Zeugitana.","bible_refs":[]},{"fn":"42","code":"P4293_2235597","folder":"NPNF1-04","text":"Conc. Carth. sec. 50.","bible_refs":[]}]},{"text":"27. To him we answer: Why does not he also make two baptisms who maintains that the unrighteous also can baptize? For although the righteous and unrighteous are in themselves opposed to one another, yet the baptism which the righteous give, such as was Paul, or such as was also Cyprian, is not contrary to the baptism which those unrighteous men were wont to give who hated Paul, whom Cyprian understands to have been not heretics, but bad Catholics; and although the moderation which was found in Cyprian, and the covetousness which was found in his colleagues, are in themselves opposed to one another, yet the baptism which Cyprian used to give was not contrary to the baptism which his colleagues who opposed, him used to give, but one and the same with it, because in both cases it is He that baptizes of whom it is said, \"The same is He which baptizeth.\"[fn-42-P4295_2236487:43-nf] ","index":"97","references":[{"fn":"42","code":"P4295_2236487","folder":"NPNF1-04","text":"John i. 33.","bible_refs":[{"book":"john","chapter":1,"verses":[33]}]}]}]},{"name":"Chapter 15.","index":17,"paragraphs":[{"text":"28. Saturninus of Victoriana[fn-42-P4299_2236544:44-nf] said: \"If heretics may baptize, they are excused and defended in doing unlawful things; nor do I see why either Christ called them His adversaries, or the apostle called them antichrists.\"[fn-43-P4300_2236907:45-nf] ","index":"99","references":[{"fn":"42","code":"P4299_2236544","folder":"NPNF1-04","text":"Victoriana was in ecclesiastical province of Byzacium. [The name Saturninus is found in Cypr. Epp. xxi. 4, xxii. 3, xxvii. 1, 11, lvii. ter. lxvii. bis, lxx. quinquies.","bible_refs":[]},{"fn":"43","code":"P4300_2236907","folder":"NPNF1-04","text":"Conc. Carth. sec. 51.","bible_refs":[]}]},{"text":"29. To him we answer: We say that heretics have no authority to baptize in the same sense in which we say that defrauders have no authority to baptize. For not only to the heretic, but to the sinner, God says, \"What hast thou to do to declare my statutes, or that thou shouldest take my covenant in thy mouth?\" To the same person He assuredly says, \"When thou sawest a thief, then thou consentedst with him.\"[fn-43-P4302_2237343:46-nf] How much worse, therefore, are those who did not consent with thieves, but themselves were wont to plunder farms with treacherous deceits? Yet Cyprian did not consent with them, though he did tolerate them in the corn-field of the Catholic Church, lest the wheat should be rooted out together with it. And yet at the same time the baptism which they themselves conferred was the very selfsame baptism, because it was not of them, but of Christ. As therefore they, although the baptism of Christ be recognized in them, were yet not excused and defended in doing unlawful things, and Christ rightly called those His adversaries who were destined, by persevering in such things, to hear the doom, \"Depart from me, ye that work iniquity,\"[fn-43-P4303_2238098:47-nf] whence also they are called antichrists, because they are contrary to Christ while they live in opposition to His words, so likewise is it the case with heretics.","index":"100","references":[{"fn":"43","code":"P4302_2237343","folder":"NPNF1-04","text":"Ps. l. 16, 18.","bible_refs":[{"book":"psalms","chapter":50,"verses":[16]}]},{"fn":"43","code":"P4303_2238098","folder":"NPNF1-04","text":"Matt. vii. 23.","bible_refs":[{"book":"matthew","chapter":7,"verses":[23]}]}]}]},{"name":"Chapter 16.","index":18,"paragraphs":[{"text":"30. Another Saturninus of Tucca[fn-43-P4307_2238323:48-nf] said: \"The Gentiles, although they worship idols, yet acknowledge and confess the supreme God, the Father and Creator. Against Him Marcion blasphemes, and some men do not blush to approve the baptism of Marcion.[fn-43-P4308_2238626:49-nf] How do such priests either maintain or vindicate the priesthood of God, who do not baptize the enemies of God, and hold communion with them while they are thus unbaptized?\"[fn-43-P4309_2239148:50-nf] ","index":"102","references":[{"fn":"43","code":"P4307_2238323","folder":"NPNF1-04","text":"Tucca was in ecclesiastical province of Numidia. For Saturninus see, c. 15-28,  n. 2.","bible_refs":[]},{"fn":"43","code":"P4308_2238626","folder":"NPNF1-04","text":"He is alluding to Stephen, bishop of Rome, of whom Cyprian says in his Ep. lxxiv. 7 (to Pompeius): \"Why has the perverse obstinacy of our brother Stephen burst out to such a point, that he should even contend that sons of God are born of the baptism of Marcion, also of Valentinus and Apelles, and others who blaspheme against God the Father?\"","bible_refs":[{"book":"ephesians","chapter":74,"verses":[7]}]},{"fn":"43","code":"P4309_2239148","folder":"NPNF1-04","text":"Conc. Carth. sec. 52.","bible_refs":[]}]},{"text":"31. The answer is this: Truly when such terms as this are used, all moderation is passed; nor do they take into consideration that even they themselves hold communion with such men, \"judging no one, nor removing any from the right of communion if he entertain a contrary opinion.\" But Saturninus has used an argument in this very judgment of his, which might furnish materials for his admonition (if he would pay attention to it), that in each man what is wrong should be corrected, and what is right should be approved, since he says, \"The Gentiles, although they worship idols, yet acknowledge and confess the supreme God, the Father and Creator. If, then, any Gentile of such a kind should come to God, would he wish to correct and change this point in him, that he acknowledged and confessed God the Father and Creator? I trow not. But he would amend in him his idolatry, which was an evil in him; and he would give to him the sacraments of Christ, which he did not possess; and anything that was wayward which he found in him he would correct; and anything which had been wanting he would supply. So also in the Marcionist heretic he would acknowledge the perfectness of baptism, he would correct his waywardness, he would teach him Catholic truth.","index":"103","references":[]}]},{"name":"Chapter 17.","index":19,"paragraphs":[{"text":"32. Marcellus of Zama[fn-43-P4314_2240461:51-nf] said: \"Since sins are remitted only in the baptism of the Church, he who does not baptize a heretic holds communion with a sinner.\"[fn-43-P4315_2240682:52-nf] ","index":"105","references":[{"fn":"43","code":"P4314_2240461","folder":"NPNF1-04","text":"Zama was in ecclesiastical province of Numidia. For Marcellus, see Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"43","code":"P4315_2240682","folder":"NPNF1-04","text":"Conc. Carth. sec. 53.","bible_refs":[]}]},{"text":"33. What, does he who holds communion with one who does this not hold communion with a sinner? But what else did all of them do, \"in judging no one, or removing from the right of communion any one who entertained a different opinion\"? Where, then, is the Church? Are those things not an obstacle to those who are patient, and tolerate the tares lest the wheat should be rooted out together with them? I would have them therefore say, who have committed the sacrilege of schism by separating themselves from the whole world, how it comes that they have in their mouths the judgment of Cyprian, while they do not have in their hearts the patience of Cyprian. But to this Marcellus we have an answer in what has been said above concerning baptism and the remission of sins, explaining how there can be baptism in a man although there be in him no remission of his sins.","index":"106","references":[]}]},{"name":"Chapter 18.","index":20,"paragraphs":[{"text":"34. Irenaeus of Ululi[fn-43-P4320_2241609:53-nf] said \"If the Church does not baptize a heretic, because it is said that he has been baptized already, then heresy is the greater.\"[fn-43-P4321_2241808:54-nf] ","index":"108","references":[{"fn":"43","code":"P4320_2241609","folder":"NPNF1-04","text":"Ululi (Ullita, Vallita) in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"43","code":"P4321_2241808","folder":"NPNF1-04","text":"Conc. Carth. sec. 54.","bible_refs":[]}]},{"text":"35. The answer is: On the same principle it might be said, If therefore the Church does not baptize the covetous man, because it is said that he has been baptized already, then covetousness is the greater. But this is false, therefore the other is also false.","index":"109","references":[]}]},{"name":"Chapter 19.","index":21,"paragraphs":[{"text":"36. Donatus of Cibaliana[fn-43-P4326_2242130:55-nf] said: \"I acknowledge one Church, and one baptism that appertains thereto. If there is any one who says that the grace of baptism exists among heretics, he must first show and prove that the Church exists with them.\"[fn-43-P4327_2242517:56-nf] ","index":"111","references":[{"fn":"43","code":"P4326_2242130","folder":"NPNF1-04","text":"Cibaliana (Cybaliana), most probably in ecclesiastical province of Africa Proconsularis.","bible_refs":[]},{"fn":"43","code":"P4327_2242517","folder":"NPNF1-04","text":"Conc. Carth. sec. 55.","bible_refs":[]}]},{"text":"37. To him we answer: If you say that the grace of baptism is identical with baptism, then it exists among heretics; but if baptism is the sacrament or outward sign of grace, while the grace itself is the abolition of sins, then the grace of baptism does not exist with heretics. But so there is one baptism and one Church, just as there is one faith. As therefore the good and bad, not having one hope, can yet have one baptism, so those who have not one common Church can have one common baptism.","index":"112","references":[]}]},{"name":"Chapter 20.","index":22,"paragraphs":[{"text":"38. Zozimus of Tharassa[fn-43-P4332_2243077:57-nf] said: \"When a revelation has been made of the truth, error must give way to truth; inasmuch as Peter also, who before was wont to circumcise, gave way to Paul when he declared the truth.\"[fn-43-P4333_2243322:58-nf] ","index":"114","references":[{"fn":"43","code":"P4332_2243077","folder":"NPNF1-04","text":"Tharassa was in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"43","code":"P4333_2243322","folder":"NPNF1-04","text":"Gal ii. 11; Conc. Carth. sec. 56.","bible_refs":[{"book":"galatians","chapter":2,"verses":[11]},{"book":"galatians","chapter":2,"verses":[11]}]}]},{"text":"39. The answer is: This may also be considered as the expression of our judgment too, and this is just what has been done in respect of this question of baptism. For after that the truth had been more clearly revealed, error gave way to truth, when that most wholesome custom was further confirmed by the authority of a plenary Council. It is well, however, that they so constantly bear in mind that it was possible even for Peter, the chief of the apostles, to have been at one time minded otherwise than the truth required; which we believe, without any disrespect to Cyprian, to have been the case with him, and that with all our love for Cyprian, for it is not right that he should be loved with greater love than Peter.","index":"115","references":[]}]},{"name":"Chapter 21.","index":23,"paragraphs":[{"text":"40. Julianus of Telepte[fn-43-P4338_2244120:59-nf] said: \"It is written, `A man can receive nothing, except it be given him from heaven;'[fn-43-P4339_2244285:60-nf] if heresy is from heaven, it can give baptism.\"[fn-43-P4340_2244352:61-nf] ","index":"117","references":[{"fn":"43","code":"P4338_2244120","folder":"NPNF1-04","text":"Telepte (Thelepte) or Thala, was in ecclesiastical province of Byzacium.","bible_refs":[]},{"fn":"43","code":"P4339_2244285","folder":"NPNF1-04","text":"John iii. 27.","bible_refs":[{"book":"john","chapter":3,"verses":[27]}]},{"fn":"43","code":"P4340_2244352","folder":"NPNF1-04","text":"Conc. Carth. sec. 57.","bible_refs":[]}]},{"text":"41. Let him hear another also saying: If covetousness is from heaven, it can give baptism. And yet the covetous do confer it; so therefore also may the heretics.","index":"118","references":[]}]},{"name":"Chapter 22.","index":24,"paragraphs":[{"text":"42. Faustus of Timida Regia[fn-43-P4345_2244579:62-nf] said: \"Let not these persons flatter themselves who favor heretics. He who interferes with the baptism of the Church on behalf of heretics makes them Christians, and us heretics.\"[fn-43-P4346_2244865:63-nf] ","index":"120","references":[{"fn":"43","code":"P4345_2244579","folder":"NPNF1-04","text":"Timida Regia was in ecclesiastical province of Zeugitana. A Faustus is mentioned in Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"43","code":"P4346_2244865","folder":"NPNF1-04","text":"Conc. Carth. sec. 58.","bible_refs":[]}]},{"text":"43. To him we answer: If any one were to say that a man who, when he received baptism had not received remission of his sins, because he entertained hatred towards his brother in his heart, was nevertheless not to be baptized again when he dismissed that hatred from his heart, does such a man interfere with the baptism of the Church on behalf of murderers, or does he make them righteous and us murderers? Let him therefore understand the same also in the case of heretics.","index":"121","references":[]}]},{"name":"Chapter 23.","index":25,"paragraphs":[{"text":"44. Geminius of Furni[fn-43-P4351_2245400:64-nf] said: \"Certain of our colleagues may prefer heretics to themselves, they cannot prefer them to us: and therefore what we have once decreed we hold, that we should baptize those who come to us from heretics.\"[fn-43-P4352_2245709:65-nf] ","index":"123","references":[{"fn":"43","code":"P4351_2245400","folder":"NPNF1-04","text":"Furni was in ecclesiastical province of Zeugitana. For Geminius as bishop, see Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"43","code":"P4352_2245709","folder":"NPNF1-04","text":"Conc. Carth. sec. 59.","bible_refs":[]}]},{"text":"45. This man also acknowledges most openly that certain of his colleagues entertained opinions contrary to his own: whence again and again the love of unity is confirmed, because they were separated from one another by no schism, till God should reveal to one or other of them anything wherein they were otherwise minded.[fn-43-P4354_2246059:66-nf] But to him our answer is, that his colleagues did not prefer heretics to themselves, but that, as the baptism of Christ is acknowledged in the covetous, in the fraudulent, in robbers, in murderers, so also they acknowledged it in heretics.","index":"124","references":[{"fn":"43","code":"P4354_2246059","folder":"NPNF1-04","text":"Phil. iii. 15.","bible_refs":[{"book":"philippians","chapter":3,"verses":[15]}]}]}]},{"name":"Chapter 24.","index":26,"paragraphs":[{"text":"46. Rogatianus of Nova[fn-43-P4358_2246352:67-nf] said: \"Christ established the Church, the devil heresy: how can the synagogue of Satan have the baptism of Christ?\"[fn-43-P4359_2246604:68-nf] ","index":"126","references":[{"fn":"43","code":"P4358_2246352","folder":"NPNF1-04","text":"Nova was in ecclesiastical province of Mauritania Caesariensis. For Rogatianus as bishop, see Cypr. Epp. lvii., lxvii., lxx., bis.","bible_refs":[]},{"fn":"43","code":"P4359_2246604","folder":"NPNF1-04","text":"Conc. Carth. sec. 60.","bible_refs":[]}]},{"text":"47. To him our answer is: Is it true that because Christ established the well-affectioned, and the devil the envious, therefore the party of the devil, which is proved to be among the envious, cannot have the baptism of Christ?","index":"127","references":[]}]},{"name":"Chapter 25.","index":27,"paragraphs":[{"text":"48. Therapius of Bulla[fn-43-P4364_2246892:69-nf] said \"If a man gives up and betrays the baptism of Christ to heretics, what else can he be said to be but a Judas to the Bride of Christ?\"[fn-43-P4365_2247143:70-nf] ","index":"129","references":[{"fn":"43","code":"P4364_2246892","folder":"NPNF1-04","text":"Bulla (Vulla) was in ecclesiastical province of Africa Proconsularis. For Therapius cp. Cypr. Ep. lxiv. 1.","bible_refs":[{"book":"ephesians","chapter":64,"verses":[1]}]},{"fn":"43","code":"P4365_2247143","folder":"NPNF1-04","text":"Conc. Carth. sec. 61.","bible_refs":[]}]},{"text":"49. How great a condemnation have we here of all schismatics, who have separated themselves by wicked sacrilege from the inheritance of Christ dispersed throughout the whole world, if Cyprian held communion with such as was the traitor Judas, and yet was not defiled by them; or if he was defiled, then were all made such as Judas; or if they were not, then the evil deeds of those who went before do not belong to those who came after even though they were the offspring of the same communion. Why, therefore, do they cast in our teeth the traditores, against whom they did not prove their charge, and do not cast in their own teeth Judas, with whom Cyprian and his colleagues held communion? Behold the Council in which these men are wont to boast! We indeed say, that he who approves the baptism of Christ even in heretics, does not betray to heretics the baptism of Christ; just in the same way as he does not betray to murderers the baptism of Christ who approves the baptism of Christ even in murderers: but inasmuch as they profess to prescribe to us from the decrees of this Council what opinions we ought to hold, let them first assent to it themselves. See how therein were compared to the traitor Judas, all who said that heretics, although baptized in heresy, should not be baptized again. Yet with such Cyprian was willing to hold communion, when he said, \"Judging no man, nor depriving any of the right of communion if he entertain a contrary opinion.\" But that there had been men of such a sort in former times within the Church, is made clear by the sentence in which he says: \"But some one will say, What, then, shall be done with these men who in times past were admitted into the Church without baptism?\"[fn-43-P4367_2248894:71-nf] That such had been the custom of the Church, is testified again and again by the very men who compose this Council. If, therefore, any one who does this \"can be said to be nothing else but a Judas to the Bride of Christ,\" according to the terms in which the judgment of Therapius is couched; but Judas, according to the teaching of the gospel, was a traitor; then all those men held communion with traitors who at that time uttered those very judgments, and before they uttered them they all had become traitors through that custom which at that time was retained by the Church. All, therefore-that is to say, both we and they themselves who were the offspring of that unity-are traitors. But we defend ourselves in two ways: first, because without prejudice to the right of unity, as Cyprian himself declared in his opening speech, we do not assent to the decrees of this Council in which this judgment was pronounced; and secondly, because we hold that the wicked in no way hurt the good in Catholic unity, until at the last the chaff be separated from the wheat. But our opponents, inasmuch as they both shelter themselves as it were under the decrees of this Council, and maintain that the good perish as by a kind of infection from communion with the wicked, have no resource to save them from allowing both that the earlier Christians, whose offspring they are, were traitors, inasmuch as they are convicted by their own Council; and that the deeds of those who went before them do reflect on them, since they throw in our teeth the deeds of our ancestors.","index":"130","references":[{"fn":"43","code":"P4367_2248894","folder":"NPNF1-04","text":"Cypr. Ep. lxxiii. 23.","bible_refs":[{"book":"ephesians","chapter":73,"verses":[23]}]}]}]},{"name":"Chapter 26.","index":28,"paragraphs":[{"text":"50. Also another Lucius of Membresa[fn-43-P4371_2250530:72-nf] said: \"It is written, `God heareth not sinners.'[fn-43-P4372_2250670:73-nf] How can he who is a sinner be heard in baptism?\"[fn-43-P4373_2250737:74-nf] ","index":"132","references":[{"fn":"43","code":"P4371_2250530","folder":"NPNF1-04","text":"Membresa was in ecclesiastical province of Zeugitana. For Lucius, See, Bk. VI. c. 38.","bible_refs":[]},{"fn":"43","code":"P4372_2250670","folder":"NPNF1-04","text":"John ix. 31.","bible_refs":[{"book":"john","chapter":9,"verses":[31]}]},{"fn":"43","code":"P4373_2250737","folder":"NPNF1-04","text":"Conc. Carth. sec. 62.","bible_refs":[]}]},{"text":"51. We answer: How is the covetous man beard, or the robber, and usurer, and murderer? Are they not sinners? And yet Cyprian, while he finds fault with them in the Catholic Church, yet tolerates them.","index":"133","references":[]}]},{"name":"Chapter 27.","index":29,"paragraphs":[{"text":"52. Also another Felix of Buslaceni[fn-43-P4378_2251012:75-nf] said: \"In admitting heretics to the Church without baptism, let no one place custom before reason and truth; for reason and truth always exclude custom.\"[fn-43-P4379_2251384:76-nf] ","index":"135","references":[{"fn":"43","code":"P4378_2251012","folder":"NPNF1-04","text":"Buslaceni (Cussaceni) is probably Byzacium, the capital of province of Byzacium, since we know that it was also called Bizica Lucana; others place it in Africa Proconsularis. For Felix, cp. Bk. VI. cc. 19 and 23.","bible_refs":[]},{"fn":"43","code":"P4379_2251384","folder":"NPNF1-04","text":"Conc. Carth. sec. 63.","bible_refs":[]}]},{"text":"53. To him our answer is: You do not show the truth; you confess the existence of the custom. We should therefore do right in maintaining the custom which has since been confirmed by a plenary Council, even if the truth were still concealed, which we believe to have been already made manifest.","index":"136","references":[]}]},{"name":"Chapter 28.","index":30,"paragraphs":[{"text":"54. Another Saturninus of Abitini[fn-43-P4384_2251750:77-nf] said: \"If Antichrist can give to any one the grace of Christ, then can heretics also baptize, who are called Antichrists.\"[fn-43-P4385_2251984:78-nf] ","index":"138","references":[{"fn":"43","code":"P4384_2251750","folder":"NPNF1-04","text":"Abitini (Avitini) was in ecclesiastical province of Africa Proconsularis. For Saturninus, cp. cc. 15, 16.","bible_refs":[]},{"fn":"43","code":"P4385_2251984","folder":"NPNF1-04","text":"Conc. Carth. sec. 64.","bible_refs":[]}]},{"text":"55. What if another were to say, If a murderer can give the grace of Christ, then can they also baptize that hate their brethren who are called murderers? For certainly he would seem in a way to speak the truth, and yet they can baptize; in like manner, therefore, can the heretics as well.","index":"139","references":[]}]},{"name":"Chapter 29.","index":31,"paragraphs":[{"text":"56. Quintus of Aggya[fn-43-P4390_2252333:79-nf] said: \"He who has a thing can give it; but what can the heretics give, who are well known to have nothing?\"[fn-43-P4391_2252690:80-nf] ","index":"141","references":[{"fn":"43","code":"P4390_2252333","folder":"NPNF1-04","text":"Aggya, probably the same as Aggiva and the Aga in ecclesiastical province of Proconsular Africa. The name Quintas as bishop occurs in Cypr. Epp lvii., lxvii., lxx., lxxi., but this one is of Mauritania, as appears from Epp lxxii. 1, lxxiii. 1.","bible_refs":[]},{"fn":"43","code":"P4391_2252690","folder":"NPNF1-04","text":"Conc. Carth. sec. 65.","bible_refs":[]}]},{"text":"57. To him our answer is: If, then, any man can give a thing who has it, it is clear that heretics can give baptism: for when they separate from the Church, they have still the sacrament of washing which they had received while in the Church; for when they return they do not again receive it, because they had not lost it when they withdrew from the Church.","index":"142","references":[]}]},{"name":"Chapter 30.","index":32,"paragraphs":[{"text":"58. Another Julianus of Marcelliana[fn-43-P4396_2253122:81-nf] said: \"If a man can serve two masters, God and mammon,[fn-43-P4397_2253248:82-nf] then baptism also can serve two, the Christian and the heretic.\"[fn-43-P4398_2253332:83-nf] ","index":"144","references":[{"fn":"43","code":"P4396_2253122","folder":"NPNF1-04","text":"Marcelliana (Gyrnmarcelli) in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"43","code":"P4397_2253248","folder":"NPNF1-04","text":"Matt. vi. 24.","bible_refs":[{"book":"matthew","chapter":6,"verses":[24]}]},{"fn":"43","code":"P4398_2253332","folder":"NPNF1-04","text":"Conc. Carth. sec. 66.","bible_refs":[]}]},{"text":"59. Truly, if it can serve the self-restrained and the covetous man, the sober and the drunken, the well-affectioned and the murderer. why should it not also serve the Christian and the heretic?-whom, indeed, it does not really serve; but it ministers to them, and is administered by them, for salvation to those who use it right, and for judgment to such as use it wrong.","index":"145","references":[]}]},{"name":"Chapter 31.","index":33,"paragraphs":[{"text":"60. Tenax of Horrea Celiae[fn-44-P4403_2253769:84-nf] said: \"There is one baptism, but of the Church; and where the Church is not, there baptism also cannot be.\"[fn-44-P4404_2254042:85-nf] ","index":"147","references":[{"fn":"44","code":"P4403_2253769","folder":"NPNF1-04","text":"Horrea Celiae (Caeliae) was a village of ecclesiastical province of Byzacium, ten miles north of Hadrumetum. A Tenax is mentioned as bishop in Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"44","code":"P4404_2254042","folder":"NPNF1-04","text":"Conc. Carth. sec. 67.","bible_refs":[]}]},{"text":"61. To him we answer: How then comes it that it may be where the rock is not, but only sand; seeing that the Church is on the rock, and not on sand?","index":"148","references":[]}]},{"name":"Chapter 32.","index":34,"paragraphs":[{"text":"62. Another Victor of Assuras[fn-44-P4409_2254258:86-nf] said: \"It is written, that `there is one God and one Christ, one Church and one baptism.'[fn-44-P4410_2254428:87-nf] How then can any one baptize in a place where there is not either God, or Christ, or the Church?\"[fn-44-P4411_2254549:88-nf] ","index":"150","references":[{"fn":"44","code":"P4409_2254258","folder":"NPNF1-04","text":"Assuras was in ecclesiastical province of Zeugitana. For Victor, cp. c. 4.","bible_refs":[]},{"fn":"44","code":"P4410_2254428","folder":"NPNF1-04","text":"See Eph. iv. 4-6.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[4]}]},{"fn":"44","code":"P4411_2254549","folder":"NPNF1-04","text":"Conc. Carth. sec. 68.","bible_refs":[]}]},{"text":"63. How can any one baptize either in that sand, where the Church is not, seeing that it is on the rock; nor God and Christ, seeing that there is not there the temple of God and Christ?","index":"151","references":[]}]},{"name":"Chapter 33.","index":35,"paragraphs":[{"text":"64. Donatulus of Capse[fn-44-P4416_2254795:89-nf] said \"I also have always entertained this opinion, that heretics, who have gained nothing outside the Church, should be baptized when they are converted to the Church.\"[fn-44-P4417_2255101:90-nf] ","index":"153","references":[{"fn":"44","code":"P4416_2254795","folder":"NPNF1-04","text":"Capse was in ecclesiastical province of Byzacene. This Donatulus is probably to be identified with the one mentioned Cypr. Ep. lvi.","bible_refs":[]},{"fn":"44","code":"P4417_2255101","folder":"NPNF1-04","text":"Conc. Carth. sec. 69.","bible_refs":[]}]},{"text":"65. To this the answer is: They have, indeed, gained nothing outside the Church, but that is nothing towards salvation, not nothing towards the sacrament. For salvation is peculiar to the good; but the sacraments are common to the good and bad alike.","index":"154","references":[]}]},{"name":"Chapter 34.","index":36,"paragraphs":[{"text":"66. Verulus of Rusiccade[fn-44-P4422_2255414:91-nf] said: \"A man that is a heretic cannot give that which he has not; much more is this the case with a schismatic, who has lost what he had.\"[fn-44-P4423_2255640:92-nf] ","index":"156","references":[{"fn":"44","code":"P4422_2255414","folder":"NPNF1-04","text":"Rusiccade was at the mouth of the Thapsus, in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"44","code":"P4423_2255640","folder":"NPNF1-04","text":"Conc. Carth. sec. 70.","bible_refs":[]}]},{"text":"67. We have already shown that they still have it, because they do not lose it when they separate themselves. For they do not receive it again when they return: wherefore, if it was thought that they could not give it because they were supposed not to have it, let it now be understood that they can give it, because it is understood that they also have it.","index":"157","references":[]}]},{"name":"Chapter 35.","index":37,"paragraphs":[{"text":"68. Pudentianus of Cuiculi[fn-44-P4428_2256063:93-nf] said: \"My recent ordination to the episcopate induced me, brethren, to wait and hear what my elders would decide. For it is plain that heresies have and can have nothing; and so, if any come from them, it is determined righteously that they should be baptized.\"[fn-44-P4429_2256381:94-nf] ","index":"159","references":[{"fn":"44","code":"P4428_2256063","folder":"NPNF1-04","text":"Cuiculi was in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"44","code":"P4429_2256381","folder":"NPNF1-04","text":"Conc. Carth. sec. 71.","bible_refs":[]}]},{"text":"69. As, therefore, we have already answered those who went before, for whose judgment this man was waiting, so be it understood that we have answered himself.","index":"160","references":[]}]},{"name":"Chapter 36.","index":38,"paragraphs":[{"text":"70. Peter of Hippo Diarrhytus[fn-44-P4434_2256607:95-nf] said: \"Since there is one baptism in the Catholic Church, it is clear that a man cannot be baptized outside the Church; and therefore I give my judgment, that those who have been bathed in heresy or in schism ought to be baptized on coming to the Church.\"[fn-44-P4435_2256991:96-nf] ","index":"162","references":[{"fn":"44","code":"P4434_2256607","folder":"NPNF1-04","text":"Hippo Diarrhytus (Hippozaritus) was on the coast in ecclesiastical province of Zeugitana. For Petrus, cp. Cypr. Ep. lxvii.","bible_refs":[]},{"fn":"44","code":"P4435_2256991","folder":"NPNF1-04","text":"Conc. Carth. sec. 72.","bible_refs":[]}]},{"text":"71. There is one baptism in the Catholic Church, in such a sense that, when any have gone out from it, it does not become two in those who go out, but remains one and the same. What, therefore, is recognized in those who return, should also be recognized in those who received it from men who have separated themselves, since they did not lose it when they went apart into heresy.","index":"163","references":[]}]},{"name":"Chapter 37.","index":39,"paragraphs":[{"text":"72. Likewise another Lucius of Ausafa[fn-44-P4440_2257447:97-nf] said: \"According to the motion of my mind and of the Holy Spirit, since there is one God, the Father of our Lord Jesus Christ, and one Christ, and one hope, one Spirit, one Church, there ought also to be only one baptism. And therefore I say, both that if anything has been set on foot or done among the heretics, that it ought to be rescinded; and also, that they who come out from among the heretics should be baptized in the Church.\"[fn-44-P4441_2258000:98-nf] ","index":"165","references":[{"fn":"44","code":"P4440_2257447","folder":"NPNF1-04","text":"Ausafa was in ecclesiastical province of Zeugitana. For Lucius, cp. Bk. VI. cc. 14 and 38, and Bk. VII. c. 26.","bible_refs":[]},{"fn":"44","code":"P4441_2258000","folder":"NPNF1-04","text":"Conc. Carth. sec. 73.","bible_refs":[]}]},{"text":"73. Let it therefore be pronounced of no effect that they baptize, who hear the words of God and do them not, when they shall begin to pass from unrighteousness to righteousness, that is, from the sand to the rock. And if this is not done, because what there was in them of Christ was not violated by their unrighteousness, then let this also be understood in the case of heretics: for neither is there the same hope in the unrighteous, so long as they are on the sand, as there is in those who are upon the rock; and yet there is in both the same baptism, although as it is said that there is one hope, so also is it said that there is one baptism.","index":"166","references":[]}]},{"name":"Chapter 38.","index":40,"paragraphs":[{"text":"74. Felix of Gurgites[fn-44-P4446_2258709:99-nf] said: \"I give my judgment, that, according to the precepts of the holy Scriptures, those who have been unlawfully baptized outside the Church by heretics, if they wish to flee to the Church, should obtain the grace of baptism where it is lawfully given.\"[fn-44-P4447_2259084:100-nf] ","index":"168","references":[{"fn":"44","code":"P4446_2258709","folder":"NPNF1-04","text":"Gurgites was in ecclesiastical province of Byzacium. For Felix, cp. Bk. VI. cc. 19, 33, 40; Bk. VII. cc. 10, 28..","bible_refs":[]},{"fn":"44","code":"P4447_2259084","folder":"NPNF1-04","text":"Conc. Carth. sec. 74.","bible_refs":[]}]},{"text":"75. Our answer is: Let them indeed begin to have in a lawful manner to salvation what they before had unlawfully to destruction; because each man is justified under the same baptism, when he has turned himself to God with a true heart, as that under which he was condemned, when on receiving it he \"renounced the world in words alone, and not in deeds.\"","index":"169","references":[]}]},{"name":"Chapter 39.","index":41,"paragraphs":[{"text":"76. Pusillus of Lamasba[fn-44-P4452_2259501:101-nf] said: \"I believe that baptism is not unto salvation except within the Catholic Church. Whatsoever is without the Catholic Church is mere pretense.\"[fn-44-P4453_2259707:102-nf] ","index":"171","references":[{"fn":"44","code":"P4452_2259501","folder":"NPNF1-04","text":"Lamasba was in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"44","code":"P4453_2259707","folder":"NPNF1-04","text":"Conc. Carth. sec. 75.","bible_refs":[]}]},{"text":"77. This indeed is true, that \"baptism is not unto salvation except within the Catholic Church.\" For in itself it can indeed exist outside the Catholic Church as well; but there it is not unto salvation, because there it does not work salvation; just as that sweet savor of Christ is certainly not unto salvation in them that perish,[fn-44-P4455_2260070:103-nf] though from a fault not in itself, but in them. But \"whatsoever is without the Catholic Church is mere pretense,\" yet only in so far as it is not Catholic. But there may be something Catholic outside the Catholic Church, just as the name of Christ could exist outside the congregation of Christ, in which name he who did not follow with the disciples was casting out devils.[fn-44-P4456_2260467:104-nf] For there may be pretense also within the Catholic Church, as is unquestionable in the case of those \"who renounce the world in words and not in deeds,\" and yet the pretense is not Catholic. As, therefore, there is in the Catholic Church something which is not Catholic, so there may be something which is Catholic outside the Catholic Church. ","index":"172","references":[{"fn":"44","code":"P4455_2260070","folder":"NPNF1-04","text":"2 Cor. ii. 15.","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[15]}]},{"fn":"44","code":"P4456_2260467","folder":"NPNF1-04","text":"Mark ix. 38.","bible_refs":[{"book":"mark","chapter":9,"verses":[38]}]}]}]},{"name":"Chapter 40.","index":42,"paragraphs":[{"text":"78. Salvianus of Gazaufala[fn-44-P4460_2260870:105-nf] said: \"It is generally known that heretics have nothing; and therefore they come to us, that they may receive what previously they did not have.\"[fn-44-P4461_2261088:106-nf] ","index":"174","references":[{"fn":"44","code":"P4460_2260870","folder":"NPNF1-04","text":"Gazaufala (Gazophyla) was in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"44","code":"P4461_2261088","folder":"NPNF1-04","text":"Conc. Carth. sec. 76.","bible_refs":[]}]},{"text":"79. Our answer is: On this theory, the very men who rounded heresies are not heretics themselves, because they separated themselves from the Church, and certainly they previously had what they received there. But if it is absurd to say that those are not heretics through whom the rest became heretics, it is therefore possible that a heretic should have what turns to his destruction through his evil use of it.","index":"175","references":[]}]},{"name":"Chapter 41.","index":43,"paragraphs":[{"text":"80. Honoratus of Tucca[fn-44-P4466_2261563:107-nf] said: \"Since Christ is the truth, we ought to follow the truth rather than custom; that we may sanctify by the baptism of the Church the heretics who come to us, simply because they could receive nothing outside.\"[fn-44-P4467_2261986:108-nf] ","index":"177","references":[{"fn":"44","code":"P4466_2261563","folder":"NPNF1-04","text":"Tucca (Thucca) was in ecclesiastical province of Numidia. Honoratus occurs as bishop's name in Cypr. Epp. lvii., lxii., lxvii., lxx. bis. The attempts to distinguish or to identify these are hazardous.","bible_refs":[]},{"fn":"44","code":"P4467_2261986","folder":"NPNF1-04","text":"Conc. Carth. sec. 77.","bible_refs":[]}]},{"text":"81. This man, too, is a witness to the custom, in which he gives us the greatest assistance, whatever else he may appear to say against us. But this is not the reason why heretics come over to us, because they have received nothing outside, but that what they did receive may begin to be of use to them: for this it could not be outside in any wise.","index":"178","references":[]}]},{"name":"Chapter 42.","index":44,"paragraphs":[{"text":"82. Victor of Octavus[fn-44-P4472_2262397:109-nf] said: \"As ye yourselves also know, I have not been long appointed a bishop, and therefore I waited for the counsel of my seniors. This therefore I express as my opinion, that whosoever comes from heresy should undoubtedly be baptized.\"[fn-44-P4473_2262718:110-nf] ","index":"180","references":[{"fn":"44","code":"P4472_2262397","folder":"NPNF1-04","text":"Octavus was in ecclesiastical province of Numidia. For Victor, cp. cc. 4, 32.","bible_refs":[]},{"fn":"44","code":"P4473_2262718","folder":"NPNF1-04","text":"Conc. Carth. sec. 78.","bible_refs":[]}]},{"text":"83. What, therefore, has been answered to those for whom he waited, may be taken as the answer also to himself.","index":"181","references":[]}]},{"name":"Chapter 43.","index":45,"paragraphs":[{"text":"84. Clarus of Mascula[fn-44-P4478_2262891:111-nf] said: \"The sentence of our Lord Jesus Christ is manifest, when He sent forth His apostles, and gave the power which had been given Him of His Father to them alone, whose successors we are, governing the Church of the Lord with the same power, and baptizing those who believe the faith. And therefore heretics, who, being without, have neither power nor the Church of Christ, cannot baptize any one with His baptism.\"[fn-44-P4479_2263366:112-nf] ","index":"183","references":[{"fn":"44","code":"P4478_2262891","folder":"NPNF1-04","text":"Mascula was in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"44","code":"P4479_2263366","folder":"NPNF1-04","text":"Conc. Carth. Ibid. sec. 79.","bible_refs":[]}]},{"text":"85. Are, then, ill-affectioned murderers successors of the apostles? Why, then, do they baptize? Is it because they are not outside? But they are outside the rock, to which the Lord gave the keys, and on which He said that He would build His Church.[fn-44-P4481_2263651:113-nf] ","index":"184","references":[{"fn":"44","code":"P4481_2263651","folder":"NPNF1-04","text":"Matt. xvi. 18, 19.","bible_refs":[{"book":"matthew","chapter":16,"verses":[18]}]}]}]},{"name":"Chapter 44.","index":46,"paragraphs":[{"text":"86. Secundianus of Thambei[fn-44-P4485_2263715:114-nf] said: \"We ought not to deceive heretics by our too great forwardness, that not having been baptized in the Church of our Lord Jesus Christ, and having therefore not received remission of their sins, they may not impute to us, when the day of judgment comes, that we have been the cause of their not being baptized, and not having obtained the indulgence of the grace of God. On which account, since there is one Church and one baptism, when they are converted to us, let them receive together with the Church the baptism also of the Church.\"[fn-44-P4486_2264336:115-nf] ","index":"186","references":[{"fn":"44","code":"P4485_2263715","folder":"NPNF1-04","text":"Thambei (Thambi, Satambei), was in ecclesiastical province of Byzacium.","bible_refs":[]},{"fn":"44","code":"P4486_2264336","folder":"NPNF1-04","text":"Conc. Carth. sec. 80.","bible_refs":[]}]},{"text":"87. Nay, when they are transferred to the rock, and joined to the society of the Dove, let them receive the remission of their sins, which they could not have outside the rock and outside the Dove, whether they were openly without, like the heretics, or apparently within, like the abandoned Catholics; of whom, however, it is clear that they both have and confer baptism without remission of sins, when even from themselves it is received by men, who, being not changed for the better, honor God with their lips, while their heart is far from Him.[fn-44-P4488_2264914:116-nf] Yet it is true that there is one baptism, just as there is one Dove, though those who are not in the one communion of the Dove may yet have baptism incommon.","index":"187","references":[{"fn":"44","code":"P4488_2264914","folder":"NPNF1-04","text":"Isa. xxix. 13.","bible_refs":[{"book":"isaiah","chapter":29,"verses":[13]}]}]}]},{"name":"Chapter 45.","index":47,"paragraphs":[{"text":"88.-Also another Aurelius of Chullabi[fn-44-P4492_2265142:117-nf] said: \"The Apostle John has laid down in his epistle the following precept: `If there come any unto you, and bring not this doctrine, receive him not into your house, neither bid him God speed: for he that biddeth him God speed is partaker of his evil deeds.'[fn-44-P4493_2265498:118-nf] How can such men be admitted without consideration into the house of God, who are forbidden to be admitted into our private house? Or how can we hold communion with them without the baptism of Christ, when, if we only so much as bid them God speed, we are partakers of their evil deeds?\"[fn-44-P4494_2265809:119-nf] ","index":"189","references":[{"fn":"44","code":"P4492_2265142","folder":"NPNF1-04","text":"Chullabi, or Cululi, was in ecclesiastical province of Byzacium. For Aurelius, cp. c. 5.","bible_refs":[]},{"fn":"44","code":"P4493_2265498","folder":"NPNF1-04","text":"2 John 10, 11.","bible_refs":[{"book":"2 john","chapter":10,"verses":[11]}]},{"fn":"44","code":"P4494_2265809","folder":"NPNF1-04","text":"Conc. Carth. sec. 81.","bible_refs":[]}]},{"text":"89. In respect of this testimony of John there is no need of further disputation, since it has no reference at all to the question of baptism, which we are at present discussing. For he says, \"If any come unto you, and bring not the doctrine of Christ.\" But heretics leaving the doctrine of their error are converted to the doctrine of Christ, that they may be incorporated with the Church, and may begin to belong to the members of that Dove whose sacrament they previously had; and therefore what previously they lacked belonging to it is given to them, that is to say, peace and charity out of a pure heart, and of a good conscience, and of faith unfeigned.[fn-44-P4496_2266499:120-nf] But what they previously had belonging to the Dove is acknowledged, and received without any depreciation; just as in the adulteress God recognises His gifts, even when she is following her lovers; because when after her fornication is corrected she is turned again to chastity, those gifts are not laid to her charge, but she herself is corrected.[fn-44-P4497_2266868:121-nf] But just as Cyprian might have defended himself if this testimony of John had been cast in his teeth whilst he was holding communion with men like these, so let those against whom it is spoken make their own defense. For to the question before us, as I said before, it has no reference at all. For John says that we are not to bid God speed to men of strange doctrine; but Paul the apostle says, with even greater vehemence, \"If any man that is called a brother be covetous, or a drunkard,\" or anything of the sort, with such an one no not to eat;[fn-44-P4498_2267432:122-nf] and yet Cyprian used to admit to fellowship, not with his private table, but with the altar of God, his colleagues who were usurers, and treacherous, and fraudulent, and robbers. But in what manner this may be defended has been sufficiently set forth in other books already.","index":"190","references":[{"fn":"44","code":"P4496_2266499","folder":"NPNF1-04","text":"1 Tim. i. 5.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[5]}]},{"fn":"44","code":"P4497_2266868","folder":"NPNF1-04","text":"Hos. ii.","bible_refs":[]},{"fn":"44","code":"P4498_2267432","folder":"NPNF1-04","text":"1 Cor. v. 11.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[11]}]}]}]},{"name":"Chapter 46.","index":48,"paragraphs":[{"text":"90. Litteus[fn-45-P4502_2267750:123-nf] of Gemelli[fn-45-P4503_2267831:124-nf] said: \"`If the blind lead the blind, both shall fall into the ditch.'[fn-45-P4504_2267974:125-nf] Since, therefore, it is clear that heretics can give no light[fn-45-P4505_2268056:126-nf] to any one, as being blind themselves, therefore their baptism is invalid.\"[fn-45-P4506_2268189:127-nf] ","index":"192","references":[{"fn":"45","code":"P4502_2267750","folder":"NPNF1-04","text":"Some read Licteus; not unlikely the bishop of Cypr. Ep. lxxvi.","bible_refs":[]},{"fn":"45","code":"P4503_2267831","folder":"NPNF1-04","text":"Gemelli was a Roman colony in ecclesiastical province of Numidia.","bible_refs":[]},{"fn":"45","code":"P4504_2267974","folder":"NPNF1-04","text":"Matt xv. 14.","bible_refs":[{"book":"matthew","chapter":15,"verses":[14]}]},{"fn":"45","code":"P4505_2268056","folder":"NPNF1-04","text":"Illuminare; baptism being often called fwtismo/j.","bible_refs":[]},{"fn":"45","code":"P4506_2268189","folder":"NPNF1-04","text":"Conc. Carth. sec. 82.","bible_refs":[]}]},{"text":"91. Neither do we say that it is valid for salvation so long as they are heretics, just as it is of no value to those murderers of whom we spoke, so long as they hate their brethren: for they also themselves are in darkness, and if any one follows them they fall together into the ditch; and yet it does not follow that they either have not baptism or are unable to confer it.","index":"193","references":[]}]},{"name":"Chapter 47.","index":49,"paragraphs":[{"text":"92. Natalis of Oa[fn-45-P4511_2268624:128-nf] said: \"It is not only I myself who am present, but also Pompeius of Sabrati,[fn-45-P4512_2268833:129-nf] and Dioga of Leptis Magna,[fn-45-P4513_2268992:130-nf] who commissioned me to represent their views, being absent indeed in body, but present in spirit, who deliver this same judgment as our colleagues, that heretics cannot have communion with us, unless they have been baptized with the baptism of the Church.\"[fn-45-P4514_2269381:131-nf] ","index":"195","references":[{"fn":"45","code":"P4511_2268624","folder":"NPNF1-04","text":"Sabrati, Oa and Leptis Magna were the three cities whose combination gave its name to Tripolis, an ecclesiastical province.","bible_refs":[]},{"fn":"45","code":"P4512_2268833","folder":"NPNF1-04","text":"Sabrati, Oa and Leptis Magna were the three cities whose combination gave its name to Tripolis, an ecclesiastical province.","bible_refs":[]},{"fn":"45","code":"P4513_2268992","folder":"NPNF1-04","text":"Sabrati, Oa and Leptis Magna were the three cities whose combination gave its name to Tripolis, an ecclesiastical province.","bible_refs":[]},{"fn":"45","code":"P4514_2269381","folder":"NPNF1-04","text":"Conc. Carth. sec. 83-85.","bible_refs":[]}]},{"text":"93. He means, I suppose, that communion which belongs to the society of the Dove; for in the partaking of the sacraments they doubtless held communion with them, judging no man, nor removing any from the right of communion if he held a different opinion. But with whatever reference he spoke, there is no great need for these words being refuted. For certainly a heretic would not be admitted to communion, unless he had been baptized with the baptism of the Church. But it is clear that the baptism of the Church exists even among heretics if it be consecrated with the words of the gospel; just as the gospel itself belongs to the Church, and has nothing to do with their waywardness, but certainly retains its own holiness.","index":"196","references":[]}]},{"name":"Chapter 48.","index":50,"paragraphs":[{"text":"94. Junius of Neapolis[fn-45-P4519_2270173:132-nf] said: \"I do not depart from the judgment which we once pronounced, that we should baptize heretics on their coming to the Church.\"[fn-45-P4520_2270425:133-nf] ","index":"198","references":[{"fn":"45","code":"P4519_2270173","folder":"NPNF1-04","text":"Neapolis was in ecclesiastical province of Zeugitana. The name Junius as bishop appears in Cypr. Epp. lvii., lxx.","bible_refs":[]},{"fn":"45","code":"P4520_2270425","folder":"NPNF1-04","text":"Conc. Carth. sec. 86.","bible_refs":[]}]},{"text":"95. Since this man has adduced no argument nor proof from the Scriptures, he need not detain us long.","index":"199","references":[]}]},{"name":"Chapter 49.","index":51,"paragraphs":[{"text":"96. Cyprian of Carthage said: \"My opinion has been set forth with the greatest fullness in the letter which has been written to our colleague Jubaianus,[fn-45-P4525_2270719:134-nf] that heretics being called enemies of Christ and antichrists according to the testimony of the gospel and the apostles, should, when they come to the Church, be baptized with the one baptism of the Church, that from enemies they may be made friends, and that from antichrists they may be made Christians.\"[fn-45-P4526_2271050:135-nf] ","index":"201","references":[{"fn":"45","code":"P4525_2270719","folder":"NPNF1-04","text":"Cypr. Ep. lxxiii.","bible_refs":[]},{"fn":"45","code":"P4526_2271050","folder":"NPNF1-04","text":"Conc. Carth. sec. 87.","bible_refs":[]}]},{"text":"97. What need is there of further disputation here, seeing that we have already handled with the utmost care that very epistle to Jubaianus of which he has made mention? And as to what he has said here, let us not forget that it might be said of all unrighteous men who, as he himself bears witness, are in the Catholic Church, and whose power of possessing and of conferring baptism is not questioned by any of us. For they come to the Church, who pass to Christ from the party of the devil, and build upon the rock, and are incorporated with the Dove, and are placed in security in the garden enclosed and fountain sealed; where none of those are found who live contrary to the precepts of Christ, wherever they may seem to be. For in the epistle which he wrote to Magnus, while discussing this very question, he himself warned us at sufficient length, and in no ambiguous terms, of what kind of society we should understand that the Church consists. For he says, in speaking of a certain man, \"Let him become an alien and profane, an enemy to the peace and unity of the Lord, not dwelling in the house of God, that is to say, in the Church of Christ, in which none dwell save those who are of one heart and of one mind.\"[fn-45-P4528_2272304:136-nf] Let those, therefore, who would lay injunctions on us on the authority of Cyprian, pay attention for a time to what we here say. For if only those who are of one heart and of one mind dwell in the Church of Christ, beyond all question those were not dwelling in the Church of Christ, however much they might appear to be within, who of envy and contention were announcing Christ without charity; by whom he understands, not the heretics and schismatics who are mentioned by the Apostle Paul,[fn-45-P4529_2272822:137-nf] but false brethren holding conversation with him within, who certainly ought not to have baptized, because they were not dwelling in the Church, in which he himself says that none dwell save those who are of one heart and of one mind: unless, indeed, any one be so far removed from the truth as to say that those were of one heart and of one mind who were envious and malevolent, and contentious without charity; and yet they used to baptize: nor did the detestable waywardness which they displayed in any degree violate or diminish from the sacrament of Christ, which was handled and dispensed by them.","index":"202","references":[{"fn":"45","code":"P4528_2272304","folder":"NPNF1-04","text":"Cypr. Ep. lxix. 5.","bible_refs":[{"book":"ephesians","chapter":69,"verses":[5]}]},{"fn":"45","code":"P4529_2272822","folder":"NPNF1-04","text":"Phil. i. 15, 17.","bible_refs":[{"book":"philippians","chapter":1,"verses":[15]}]}]}]},{"name":"Chapter 50.","index":52,"paragraphs":[{"text":"98. It is indeed worth while to consider the whole of the passage in the aforesaid letter to Magnus, which he has put together as follows: \"Not dwelling,\" he says, \"in the house of God-that is to say, in the Church of Christ-in which none dwell save those that are of one heart and of one mind, as the Holy Spirit says in the Psalms, speaking of. `God that, maketh men to be of one mind an house.'[fn-45-P4533_2273858:138-nf] Finally, the very sacrifices of the Lord declare that Christians are united among themselves by a firm and inseparable love for one another. For when the Lord calls bread, which is compacted together by the union of many grains, His body,[fn-45-P4534_2274140:139-nf] He is signifying one people, whom He bore, compacted into one body; and when He calls wine, which is pressed out from a multitude of branches and clusters and brought together into one, His blood,[fn-45-P4535_2274357:140-nf] He also signifies one flock joined together by the mingling of a multitude united into one.\" These words of the blessed Cyprian show that he both understood and loved the glory of the house of God, which house he asserted to consist of those who are of one heart and of one mind, proving it by the testimony of the prophets and the meaning of the sacraments, and in which house certainly were not found those envious persons, those malevolent without charity, who nevertheless used to baptize. From whence it is clear that the sacrament of Christ can both be in and be administered by those who are not in the Church of Christ, in which Cyprian himself bears witness that there are none dwelling save those who are of one heart and of one mind. Nor can it indeed be said that they are allowed to baptize so long as they are undetected, seeing that the Apostle Paul did not fail to detect those of whose ministry he bears unquestionable testimony in his epistle, saying that he rejoices that they also were proclaiming Christ. For he says of them, \"Whether in pretense or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice.\"[fn-45-P4536_2275534:141-nf] ","index":"204","references":[{"fn":"45","code":"P4533_2273858","folder":"NPNF1-04","text":"Ps. lxviii. 6; cp. LXX. and Hieron.","bible_refs":[{"book":"psalms","chapter":68,"verses":[6]},{"book":"psalms","chapter":68,"verses":[6]}]},{"fn":"45","code":"P4534_2274140","folder":"NPNF1-04","text":"John vi. 51.","bible_refs":[{"book":"john","chapter":6,"verses":[51]}]},{"fn":"45","code":"P4535_2274357","folder":"NPNF1-04","text":"Matt. xxvi. 26-29.","bible_refs":[{"book":"matthew","chapter":26,"verses":[26]}]},{"fn":"45","code":"P4536_2275534","folder":"NPNF1-04","text":"Phil. i. 18.","bible_refs":[{"book":"philippians","chapter":1,"verses":[18]}]}]}]},{"name":"Chapter 51.","index":53,"paragraphs":[{"text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","index":"206","references":[{"fn":"45","code":"P4540_2275809","folder":"NPNF1-04","text":"Matt. xvi. 18.","bible_refs":[{"book":"matthew","chapter":16,"verses":[18]}]},{"fn":"45","code":"P4541_2275861","folder":"NPNF1-04","text":"Cant. vi. 9.","bible_refs":[{"book":"song of solomon","chapter":6,"verses":[9]}]},{"fn":"45","code":"P4542_2275942","folder":"NPNF1-04","text":"Eph. v. 27; cp. Retract. ii. 18.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[27]},{"book":"ephesians","chapter":5,"verses":[27]}]},{"fn":"45","code":"P4543_2276097","folder":"NPNF1-04","text":"Cant. iv. 12, 13.","bible_refs":[{"book":"song of solomon","chapter":4,"verses":[12]}]},{"fn":"45","code":"P4544_2276196","folder":"NPNF1-04","text":"Matt. xvi. 19.","bible_refs":[{"book":"matthew","chapter":16,"verses":[19]}]},{"fn":"45","code":"P4545_2276361","folder":"NPNF1-04","text":"Matt. xviii. 17.","bible_refs":[{"book":"matthew","chapter":18,"verses":[17]}]},{"fn":"45","code":"P4546_2276503","folder":"NPNF1-04","text":"Ps. xxvi. 8.","bible_refs":[{"book":"psalms","chapter":26,"verses":[8]}]},{"fn":"45","code":"P4547_2276575","folder":"NPNF1-04","text":"Ps. lxviii. 6; cp. LXX. and Hieron,","bible_refs":[{"book":"psalms","chapter":68,"verses":[6]},{"book":"psalms","chapter":68,"verses":[6]}]},{"fn":"45","code":"P4548_2276698","folder":"NPNF1-04","text":"Ps. cxxii. 1.","bible_refs":[{"book":"psalms","chapter":122,"verses":[1]}]},{"fn":"45","code":"P4549_2276810","folder":"NPNF1-04","text":"Ps. lxxxiv. 4.","bible_refs":[{"book":"psalms","chapter":84,"verses":[4]}]},{"fn":"45","code":"P4550_2277010","folder":"NPNF1-04","text":"Matt. xiii. 23; Luke viii. 15.","bible_refs":[{"book":"matthew","chapter":13,"verses":[23]},{"book":"luke","chapter":8,"verses":[15]},{"book":"matthew","chapter":13,"verses":[23]},{"book":"luke","chapter":8,"verses":[15]}]},{"fn":"45","code":"P4551_2277101","folder":"NPNF1-04","text":"2 Tim. ii. 20.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[20]}]},{"fn":"45","code":"P4552_2277296","folder":"NPNF1-04","text":"Eph. iv. 2, 3.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[2]}]},{"fn":"45","code":"P4553_2277377","folder":"NPNF1-04","text":"1 Cor. iii. 17.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[17]}]},{"fn":"45","code":"P4554_2278066","folder":"NPNF1-04","text":"2 Tim. ii. 20. In Retract. ii. 18, Augustin says that he thinks the meaning of this last passage to be, not as Cyprian took it, Ep. liv. 3, that the vessels of gold and silver are the good, which are to honor; the vessels of wood and earth the wicked, which are to dishonor: but that the material of the vessels refers to the outward appearance of the several members of the Church, and that in each class some will be found to honor, and some to dishonor. This interpretation he derives from Tychonius.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[20]},{"book":"ephesians","chapter":54,"verses":[3]},{"book":"2 timothy","chapter":2,"verses":[20]},{"book":"ephesians","chapter":54,"verses":[3]}]},{"fn":"45","code":"P4555_2278981","folder":"NPNF1-04","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]}]}]},{"name":"Chapter 52.","index":54,"paragraphs":[{"text":"100. Of all these several classes, then, no one doubts respecting those first, who are in the house of God in such a sense as themselves to be the house of God, whether they be already spiritual, or as yet only babes nurtured with milk, but still making progress with earnestness of heart, towards that which is spiritual, that such men both have baptism so as to be of profit to themselves, and transmit it to those who follow their example so as to benefit them; but that in its transmission to those who are false, whom the Holy Spirit shuns, though they themselves, so far as lies with them, confer it so as to be of profit, yet the others receive it in vain, since they do not imitate those from whom they receive it. But they who are in the great house after the fashion of vessels to dishonor, both have baptism without profit to themselves, and transmit it without profit to those who follow their example: those, however, receive it with profit, who are united in heart and character, not to their ministers, but to the holy house of God. But those who are more thoroughly separated, so as to be rather out of the house than in the house, have baptism without any profit to themselves; and, moreover, there is no profit to those who receive it from them, unless they be compelled by urgent necessity to receive it, and their heart in receiving it does not depart from the bond of unity: yet nevertheless they possess it, though the possession be of no avail; and it is received from them, even when it is of no profit to those who so receive it, though, in order that it may bet come of use, they must depart from their heresy or schism, and cleave to that house of God. And this ought to be done, not only by heretics and schismatics, but also by those who are in the house through communion in the sacraments, yet so as to be outside the house through the perversity of their character. For so the sacrament begins to be of profit even to themselves, which previously was of no avail.","index":"208","references":[]}]},{"name":"Chapter 53.","index":55,"paragraphs":[{"text":"101. The question is also commonly raised, whether baptism is to be held valid which is received from one who had not himself received it, if, from some promptings of curiosity, he had chanced to learn how it ought to be conferred; and whether it makes no difference in what spirit the recipient receives it, whether in mockery or in sincerity: if in mockery, whether the difference arises when the mockery is of deceit, as in the Church, or in what is thought to be the Church; or when it is in jest, as in a play: and which is the more accursed, to receive it deceitfully in the Church, or in heresy or schism without deceit, that is to say, with full sincerity of heart: or whether it be worse to receive it deceitfully in heresy or in good faith in a play, if any one were to be moved by a sudden feeling of religion in the midst of his acting. And yet, if we compare such an one even with him who receives it deceitfully in the Catholic Church itself, I should be surprised if any one were to doubt which of the two should be preferred; for I do not see of what avail the intention of him who gives in truth can be to him who receives deceitfully. But let us consider, in the case of some one also giving it in deceit, when both the given and the recipient are acting deceitfully in the unity of the Catholic Church itself, whether this should rather be acknowledged as baptism, or that which is given in a play, if any one should be found who received it faithfully from a sudden impulse of religion: or whether it be not true that, so far as the men themselves are concerned, there is a very great difference between the believing recipient in a play, and the mocking recipient in the Church; but that in regard to the genuineness of the sacrament there is no difference. For if it makes no difference in respect to the genuineness of the sacrament within the Catholic Church itself, whether certain persons celebrate it in truth or in deceit, so long as both still celebrate the same thing, I cannot see why it should make a difference outside, seeing that he who receives it is not cloaked by his deceit, but he is changed by his religious impulse. Or have those truthful persons among whom it is celebrated more power for the confirmation of the sacrament, than those deceitful men by whom and in whom it is celebrated can exert for its invalidation? And yet, if the deceit be subsequently brought to light, no one seeks a repetition of the sacrament; but the fraud is either punished by excommunication or set right by penitence.","index":"210","references":[]},{"text":"102. But the safe course for us is, not to advance with any rashness of judgment in setting forth a view which has neither been started in any regionary Council of the Catholic Church nor established in a plenary one; but to assert, with all the confidence of a voice that cannot be gainsaid, what has been confirmed by the consent of the universal Church, under the direction of our Lord God and Saviour Jesus Christ. Nevertheless, if any one were to press me-supposing I were duly seated in a Council in which a question were raised on points like these-to declare what my own opinion was, without reference to the previously expressed views of others, whose judgment I would rather follow, if I were under the influence of the same feelings as led me to assert what I have said before, I should have no hesitation in saying that all men possess baptism who have received it in any place, from any sort of men, provided that it were consecrated in the words of the gospel, and received without deceit on their part with some degree of faith; although it would be of no profit to them for the salvation of their souls if they were without charity, by which they might be grafted into the Catholic Church. For \"though I have faith,\" says the apostle, \"so that I could remove mountains, but have not charity, I am nothing.\"[fn-45-P4563_2285091:158-nf] Just as already, from the established decrees of our predecessors, I have no hesitation in saying that all those have baptism who, though they receive it deceitfully, yet receive it in the Church, or where the Church is thought to be by those in whose society it is received, of whom it was said, \"They went out from us.\"[fn-45-P4564_2285436:159-nf] But when there was no society of those who so believed, and when the man who received it did not himself hold such belief, but the whole thing was done as a farce, or a comedy, or a jest,-if I were asked whether the baptism which was thus conferred should be approved, I should declare my opinion that we ought to pray for the declaration of God's judgment through the medium of some revelation seeking it with united prayer and earnest groanings of suppliant devotion, humbly deferring all the time to the decision of those who were to give their judgment after me, in case they should set forth anything as already known and determined. And, therefore, how much the more must I be considered to have given my opinion now without prejudice to the utterance of more diligent research or authority higher than my own!","index":"211","references":[{"fn":"45","code":"P4563_2285091","folder":"NPNF1-04","text":"1 Cor. xiii. 2.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[2]}]},{"fn":"45","code":"P4564_2285436","folder":"NPNF1-04","text":"1 John ii. 19.","bible_refs":[{"book":"1 john","chapter":2,"verses":[19]}]}]}]},{"name":"Chapter 54.","index":56,"paragraphs":[{"text":"103. But now I think that it is fully time for me to bring to their due termination these books also on the subject of baptism, in which our Lord God has shown to us, through the words of the peaceful Bishop Cyprian and his brethren who agreed with him, how great is the love which should be felt for catholic unity; so that even where they were otherwise minded until God should reveal even this to them,[fn-45-P4568_2286691:160-nf] they should rather bear with those who thought differently from themselves, than sever themselves from them by a wicked schism; whereby the mouths of the Donatists are wholly closed, even if we say nothing of the followers of Maximian. For if the wicked pollute the good in unity, then even Cyprian himself already found no Church to which he could be joined. But if the wicked do not infect the good in unity, then the sacrilegious Donatist has no ground to set before himself for separation. But if baptism is both possessed and transferred by the multitude of others who work the works of the flesh, of which it is said, that \"they which do such things shall not inherit the kingdom of God,\"[fn-45-P4569_2287409:161-nf] then it is possessed and transferred also by heretics, who are numbered among those works; because they could have transferred it had they remained, and did not lose it by their secession. But men of this kind confer it on their fellows as fruitlessly and uselessly as the others who resemble them, inasmuch as they shall not inherit the kingdom of God. And as, when those others are brought into the right path, it is not that baptism begins to be present, having been absent before, but that it begins to profit them, having been already in them; so is it the case with heretics as well. Whence Cyprian and those who thought with him could not impose limits on the Catholic Church, which they would not mutilate. But in that they were otherwise minded we feel no fear, seeing that we too share in their veneration for Peter; yet in that they did not depart from unity we rejoice, seeing that we, like them, are rounded on the rock. ","index":"213","references":[{"fn":"45","code":"P4568_2286691","folder":"NPNF1-04","text":"Phil. iii. 15.","bible_refs":[{"book":"philippians","chapter":3,"verses":[15]}]},{"fn":"45","code":"P4569_2287409","folder":"NPNF1-04","text":"Gal. v. 19-21.","bible_refs":[{"book":"galatians","chapter":5,"verses":[19]}]}]},{"text":"","index":"214","references":[]},{"text":"","index":"215","references":[]}]}]}