[{"chapter":21,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":1,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"176","folder":"NPNF2-10","text":"115. When this became known[fn-20-P2018_468342:163-nf] (to be brief) almost all the people of Israel broke out into war. The war remained doubtful with an uncertain issue, but in the third engagement the people of Benjamin were delivered to the people of Israel,[fn-20-P2019_468573:164-nf] and being condemned by the divine judgment paid the penalty for their profligacy. The sentence, further,[fn-20-P2020_468699:165-nf] was that none of the people of the fathers should give his daughter in marriage to them. This was confirmed by a solemn oath. But relenting at having laid so hard a sentence on their brethren, they moderated their severity so as to give them in marriage those maidens that had lost their parents, whose fathers had been slain for their sins, or to give them the means of finding a wife by a raid. Because of the villainy of so foul a deed, they who have violated another's marriage rights were shown to be unworthy to ask for marriage. But for fear that one tribe might perish from the people, they connived at the deceit.","title":"Book III.","author":"St. Ambrose"},{"chapter":21,"verse":11,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Doth this peradventure perplex you, that I said of a virgin, and Paul saith of a woman? Let not this perplex you; let us not stop here, for I am not speaking to persons without instruction. The Scripture saith both, both \"of a virgin,\" and \"of a woman.\" Where saith it, \"of a virgin? Behold, a virgin shall conceive, and bear a Son.\"[fn-31-P3105_1365618:22-nf] And \"of a woman,\" as you have just heard; here there is no contradiction. For the peculiarity of the Hebrew tongue gives[fn-31-P3106_1365758:23-nf] the name of \"women\" not to such as have lost their virgin estate, but to females generally. You have a plain passage in Genesis, when Eve herself was first made, \"He made her a woman.\"[fn-31-P3107_1365971:24-nf] Scripture also in another place saith, that God ordered \"the women\" to be separated \"which had not known man by lying with him.\"[fn-31-P3108_1366118:25-nf] This then ought now to be well established, and should not detain us, that so we may be able to explain, by the Lord's assistance, what will deservedly detain us.","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":21,"verse":11,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Doth this peradventure perplex you, that I said of a virgin, and Paul saith of a woman? Let not this perplex you; let us not stop here, for I am not speaking to persons without instruction. The Scripture saith both, both \"of a virgin,\" and \"of a woman.\" Where saith it, \"of a virgin? Behold, a virgin shall conceive, and bear a Son.\"[fn-31-P3105_1365618:22-nf] And \"of a woman,\" as you have just heard; here there is no contradiction. For the peculiarity of the Hebrew tongue gives[fn-31-P3106_1365758:23-nf] the name of \"women\" not to such as have lost their virgin estate, but to females generally. You have a plain passage in Genesis, when Eve herself was first made, \"He made her a woman.\"[fn-31-P3107_1365971:24-nf] Scripture also in another place saith, that God ordered \"the women\" to be separated \"which had not known man by lying with him.\"[fn-31-P3108_1366118:25-nf] This then ought now to be well established, and should not detain us, that so we may be able to explain, by the Lord's assistance, what will deservedly detain us.","title":"Sermon II. [LII. Ben.]","author":"Augustine"}]