{"verses":["And when Solomon had made an end of his prayer, fire came down\nfrom heaven, and consumed the holocausts and the victims:  and the\nmajesty of the Lord filled the house.","Neither could the priests enter into the temple of the Lord,\nbecause the majesty of the Lord had filled the temple of the Lord.","Moreover all the children of Israel saw the fire coming down, and\nthe glory of the Lord upon the house:  and falling down with their faces\nto the ground, upon the stone pavement, they adored and praised the\nLord:  because he is good, because his mercy endureth for ever.","And the king and all the people sacrificed victims before the\nLord.","And king Solomon offered a sacrifice of twenty-two thousand oxen,\nand one hundred and twenty thousand rams:  and the king and all the\npeople dedicated the house of God.","And the priests stood in their offices:  and the Levites with the\ninstruments of music of the Lord, which king David made to praise the\nLord:  because his mercy endureth for ever, singing the hymns of David\nby their ministry:  and the priests sounded with trumpets before them,\nand all Israel stood.","Solomon also sanctified the middle of the court before the temple\nof the Lord:  for he offered there the holocausts, and the fat of the\npeace offerings:  because the brazen altar, which he had made, could not\nhold the holocausts and the sacrifices and the fat:","And Solomon kept the solemnity at that time seven days, and all\nIsrael with him, a very great congregation, from the entrance of Emath\nto the torrent of Egypt.","And he made on the eighth day a solemn assembly, because he had\nkept the dedication of the altar seven days, and had celebrated the\nsolemnity seven days.","So on the three and twentieth day of the seventh month he sent\naway the people to their dwellings, joyful and glad for the good that\nthe Lord had done to David, and to Solomon, and to all Israel his\npeople.","And Solomon finished the house of the Lord, and the king's house,\nand all that he had designed in his heart to do, in the house of the\nLord, and in his own house, and he prospered.","And the Lord appeared to him by night, and said:  I have heard thy\nprayer, and I have chosen this place to myself for a house of\nsacrifice.","If I shut up heaven, and there fall no rain, or if I give orders,\nand command the locust to devour the land, or if I send pestilence\namong my people:","And my people, upon whom my name is called, being converted,\nshall make supplication to me, and seek out my face, and do penance for\ntheir most wicked ways:  then will I hear from heaven, and will forgive\ntheir sins and will heal their land.","My eyes also shall be open, and my ears attentive to the prayer\nof him that shall pray in this place.","For I have chosen, and have sanctified this place, that my name\nmay be there for ever, and my eyes and my heart may remain there\nperpetually.","And as for thee, if thou walk before me, as David thy father\nwalked, and do according to all that I have commanded thee, and keep my\njustices and my judgments:","I will raise up the throne of thy kingdom, as I promised to David\nthy father, saying:  There shall not fail thee a man of thy stock to be\nruler in Israel.","But if you turn away, and forsake my justices, and my\ncommandments which I have set before you, and shall go and serve\nstrange gods, and adore them,","I will pluck you up by the root out of my land which I have given\nyou:  and this house which I have sanctified to my name, I will cast\naway from before my face, and will make it a byword, and an example\namong all nations.","And this house shall be for a proverb to all that pass by, and\nthey shall be astonished and say:  Why hath the Lord done thus to this\nland, and to this house?","And they shall answer:  Because they forsook the Lord the God of\ntheir fathers, who brought them out of the land of Egypt, and laid hold\non strange gods, and adored them, and worshipped them:  therefore all\nthese evils are come upon them."]}