{"verses":["Now if thou wilt hear the voice of all his commandments, which I\ncommand thee this day, the Lord thy God will make thee higher than all\nthe nations that are on the earth.","And all these blessings shall come upon thee and overtake thee:\nyet so if thou hear his precepts.","Blessed shalt thou be in the city, and blessed in the field.","Blessed shall be the fruit of thy womb, and the fruit of thy\nground, and the fruit of thy cattle, the droves of thy herds, and the\nfolds of thy sheep.","Blessed shall be thy barns and blessed thy stores.","Blessed shalt thou be coming in and going out.","The Lord shall cause thy enemies, that rise up against thee, to\nfall down before thy face:  one way shall they come out against thee,\nand seven ways shall they flee before thee.","The Lord will send forth a blessing upon thy storehouses, and\nupon all the works of thy hands:  and will bless thee in the land that\nthou shalt receive.","The Lord will raise thee up to be a holy people to himself, as he\nswore to thee:  if thou keep the commandments of the Lord thy God, and\nwalk in his ways.","And all the people of the earth shall see that the name of the\nLord is invocated upon thee, and they shall fear thee.","The Lord will make thee abound with all goods, with the fruit of\nthy womb, and the fruit of thy cattle, with the fruit of thy land,\nwhich the Lord swore to thy fathers that he would give thee.","The Lord will open his excellent treasure, the heaven, that it\nmay give rain in due season:  and he will bless all the works of thy\nhands.  And thou shalt lend to many nations, and shalt not borrow of any\none.","And the Lord shall make thee the head and not the tail:  and thou\nshalt be always above, and not beneath:  yet so if thou wilt hear the\ncommandments of the Lord thy God which I command thee this day, and\nkeep and do them,","And turn not away from them neither to the right hand, nor to\nthe left, nor follow strange gods, nor worship them.","But if thou wilt not hear the voice of the Lord thy God, to keep\nand to do all his commandments and ceremonies, which I command thee\nthis day, all these curses shall come upon thee, and overtake thee.","Cursed shalt thou be in the city, cursed in the field.","Cursed shall be thy barn, and cursed thy stores.","Cursed shall be the fruit of thy womb, and the fruit of thy\nground, the herds of thy oxen, and the flocks of thy sheep.","Cursed shalt thou be coming in, and cursed going out.","The Lord shall send upon thee famine and hunger, and a rebuke\nupon all the works which thou shalt do:  until he consume and destroy\nthee quickly, for thy most wicked inventions, by which thou hast\nforsaken me.","May the Lord set the pestilence upon thee, until he consume thee\nout of the land, which thou shalt go in to possess.","May the Lord afflict thee with miserable want, with the fever\nand with cold, with burning and with heat, and with corrupted air and\nwith blasting, and pursue thee till thou perish.","Be the heaven, that is over thee, of brass:  and the ground thou\ntreadest on, of iron.","The Lord give thee dust for rain upon thy land, and let ashes\ncome down from heaven upon thee, till thou be consumed.","The Lord make thee to fall down before thy enemies, one way\nmayst thou go out against them, and flee seven ways, and be scattered\nthroughout all the kingdoms of the earth.","And be thy carcass meat for all the fowls of the air, and the\nbeasts of the earth, and be there none to drive them away.","The Lord strike thee with the ulcer of Egypt, and the part of\nthy body, by which the dung is cast out, with the scab and with the\nitch:  so that thou canst not be healed.","The Lord strike thee with madness and blindness and fury of\nmind.","And mayst thou grope at midday as the blind is wont to grope in\nthe dark, and not make straight thy ways.  And mayst thou at all times\nsuffer wrong, and be oppressed with violence, and mayst thou have no\none to deliver thee.","Mayst thou take a wife, and another sleep with her.  Mayst thou\nbuild a house, and not dwell therein.  Mayest thou plant a vineyard and\nnot gather the vintage thereof.","May thy ox be slain before thee, and thou not eat thereof.  May\nthy ass be taken away in thy sight, and not restored to thee.  May thy\nsheep be given to thy enemies, and may there be none to help thee.","May thy sons and thy daughters be given to another people, thy\neyes looking on, and languishing at the sight of them all the day, and\nmay there be no strength in thy hand.","May a people which thou knowest not, eat the fruits of thy land,\nand all thy labours:  and mayst thou always suffer oppression, and be\ncrushed at all times.","And be astonished at the terror of those things which thy eyes\nshall see:","May the Lord strike thee with a very sore ulcer in the knees and\nin the legs, and be thou incurable from the sole of the foot to the top\nof the head.","The Lord shall bring thee, and thy king, whom thou shalt have\nappointed over thee, into a nation which thou and thy fathers know not:\nand there thou shalt serve strange gods, wood and stone.","And thou shalt be lost, as a proverb and a byword to all people,\namong whom the Lord shall bring thee in.","Thou shalt cast much seed into the ground, and gather little:\nbecause the locusts shall consume all.","Thou shalt plant a vineyard, and dig it, and shalt not drink the\nwine, nor gather any thing thereof:  because it shall be wasted with\nworms.","Thou shalt have olive trees in all thy borders, and shalt not be\nanointed with the oil:  for the olives shall fall off and perish.","Thou shalt beget sons and daughters, and shalt not enjoy them:\nbecause they shall be led into captivity.","The blast shall consume all the trees and the fruits of thy\nground.","The stranger that liveth with thee in the land, shall rise up\nover thee, and shall be higher:  and thou shalt go down, and be lower.","He shall lend to thee, and thou shalt not lend to him.  He shall\nbe as the head, and thou shalt be the tail.","And all these curses shall come upon thee, and shall pursue and\novertake thee, till thou perish:  because thou heardst not the voice of\nthe Lord thy God, and didst not keep his commandments and ceremonies\nwhich he commanded thee.","And they shall be as signs and wonders on thee, and on thy seed\nfor ever.","Because thou didst not serve the Lord thy God with joy and\ngladness of heart, for the abundance of all things:","Thou shalt serve thy enemy, whom the Lord will send upon thee,\nin hunger, and thirst, and nakedness, and in want of all things:  and he\nshall put an iron yoke upon thy neck, till he consume thee.","The Lord will bring upon thee a nation from afar, and from the\nuttermost ends of the earth, like an eagle that flyeth swiftly, whose\ntongue thou canst not understand,","A most insolent nation, that will shew no regard to the\nancients, nor have pity on the infant,","And will devour the fruit of thy cattle, and the fruits of thy\nland:  until thou be destroyed, and will leave thee no wheat, nor wine,\nnor oil, nor herds of oxen, nor flocks of sheep:  until he destroy thee.","And consume thee in all thy cities, and thy strong and high wall\nbe brought down, wherein thou trustedst in all thy land.  Thou shalt be\nbesieged within thy gates in all thy land which the Lord thy God will\ngive thee:","And thou shalt eat the fruit of thy womb, and the flesh of thy\nsons and of thy daughters, which the Lord thy God shall give thee, in\nthe distress and extremity wherewith thy enemy shall oppress thee.","The man that is nice among you, and very delicate, shall envy\nhis own brother, and his wife, that lieth in his bosom,","So that he will not give them of the flesh of his children,\nwhich he shall eat:  because he hath nothing else in the siege and the\nwant, wherewith thy enemies shall distress thee within all thy gates.","The tender and delicate woman, that could not go upon the\nground, nor set down her foot for over much niceness and tenderness,\nwill envy her husband who lieth in her bosom, the flesh of her son, and\nof her daughter,","And the filth of the afterbirths, that come forth from between\nher thighs, and the children that are born the same hour.  For they\nshall eat them secretly for the want of all things, in the siege and\ndistress, wherewith thy enemy shall oppress thee within thy gates.","If thou wilt not keep, and fulfil all the words of this law,\nthat are written in this volume, and fear his glorious and terrible\nname:  that is, The Lord thy God:","The Lord shall increase thy plagues, and the plagues of thy\nseed, plagues great and lasting, infirmities grievous and perpetual.","And he shall bring back on thee all the afflictions of Egypt,\nwhich thou wast afraid of, and they shall stick fast to thee.","Moreover the Lord will bring upon thee all the diseases, and\nplagues, that are not written in the volume of this law till he consume\nthee:","And you shall remain few in number, who before were as the stars\nof heaven for multitude, because thou heardst not the voice of the Lord\nthy God.","And as the Lord rejoiced upon you before doing good to you, and\nmultiplying you:  so he shall rejoice destroying and bringing you to\nnought, so that you shall be taken away from the land which thou shalt\ngo in to possess.","The Lord shall scatter thee among all people, from the farthest\nparts of the earth to the ends thereof:  and there thou shalt serve\nstrange gods, which both thou art ignorant of and thy fathers, wood and\nstone.","Neither shalt thou be quiet, even in those nations, nor shall\nthere be any rest for the sole of thy foot.  For the Lord will give thee\na fearful heart, and languishing eyes, and a soul consumed with\npensiveness:","And thy life shall be as it were hanging before thee.  Thou shalt\nfear night and day, neither shalt thou trust thy life.","In the morning thou shalt say:  Who will grant me evening?  and at\nevening:  Who will grant me morning?  for the fearfulness of thy heart,\nwherewith thou shalt be terrified, and for those things which thou\nshalt see with thy eyes.","The Lord shall bring thee again with ships into Egypt, by the\nway whereof he said to thee that thou shouldst see it no more.  There\nshalt thou be set to sale to thy enemies for bondmen and bondwomen, and\nno man shall buy you."]}