[{"chapter":28,"verse":66,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"133","folder":"ANF-07","text":"Respecting this, however, Moses himself more plainly spoke to this effect, in Deuteronomy:[fn-15-P1504_618390:272-nf] \"And Thy life shalL hang[fn-15-P1505_618440:273-nf] before Thine eyes; and Thou shall fear day and night, and shalt have no assurance of Thy life.\" And the same again in Numbers:[fn-15-P1506_618732:274-nf] \"God is not in doubt as a suffer threats[fn-15-P1507_618936:275-nf] as the son of man, nor does He man.\" Zechariah also thus wrote:[fn-15-P1508_619022:276-nf] \"And they shall look on me, whom they pierced.\" Also David in the twenty-first Psalm:[fn-15-P1509_619130:277-nf] \"They pierced my hands and my feet; they numbered all my bones; they themselves looked and stared upon me; they divided my garments among them; and upon my vesture they did cast lots.\" It is evident that the prophet did not speak these things concerning himself. For he was a king, and never endured these sufferings; but the Spirit of God, who was about to suffer these things, after ten hundred and fifty years, spoke by him. For this is the number of years from the reign of David to the crucifixion of Christ. But Solomon also, his son, who built Jerusalem, prophesied that this very city would perish in revenge for the sacred cross:[fn-15-P1510_619840:278-nf] \"But if ye turn away from me, saith the Lord, and will not keep my truth, I will drive Israel from the land which I have given them; and this house which I have built for them in my name, I will cast it out from all:[fn-15-P1511_620141:279-nf] and Israel shall be for perdition[fn-15-P1512_620249:280-nf] and a reproach to the people; and this house shall be desolate, and every one that shall pass by it shall be astonished, and shall say, Why hath God done these evils to this land and to this house? And they shall say, Because they forsook the Lord their God, and persecuted their King most beloved by God, and crucified Him with great degradation,[fn-15-P1513_620635:281-nf] therefore hath God brought upon them these evils.\" ","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":28,"verse":23,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"[A covenant] is then said to be \"new,\" when it is different and shows some advantage over the old. \"Nay surely,\" says one,[fn-62-P6207_2090449:20-nf] \"it is new also when part of it has been taken away, and part not. For instance, when an old house is ready to fall down, if a person leaving the whole, has patched up the foundation, straightway we say, he has made it new, when he has taken some parts away, and brought others into their place. For even the heaven also is thus called `new,'[fn-62-P6208_2091838:21-nf] when it is no longer `of brass,' but gives rain;[fn-62-P6209_2091928:22-nf] and the earth likewise is new when it is not unfruitful, not when it has been changed; and the house is likewise new, when portions of it have been taken away, and portions remain. And thus, he says,[fn-62-P6210_2094424:23-nf] he hath well termed it `a New Covenant.'\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":28,"verse":23,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"[A covenant] is then said to be \"new,\" when it is different and shows some advantage over the old. \"Nay surely,\" says one,[fn-62-P6207_2090449:20-nf] \"it is new also when part of it has been taken away, and part not. For instance, when an old house is ready to fall down, if a person leaving the whole, has patched up the foundation, straightway we say, he has made it new, when he has taken some parts away, and brought others into their place. For even the heaven also is thus called `new,'[fn-62-P6208_2091838:21-nf] when it is no longer `of brass,' but gives rain;[fn-62-P6209_2091928:22-nf] and the earth likewise is new when it is not unfruitful, not when it has been changed; and the house is likewise new, when portions of it have been taken away, and portions remain. And thus, he says,[fn-62-P6210_2094424:23-nf] he hath well termed it `a New Covenant.'\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":28,"verse":12,"source_code":"npnf1_14_npnf1_14_107_homily_xiv_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-14","text":"And besides, I do not concede that the words \"the heaven shall be new\" (Isa. lxv. 17), were spoken concerning this. For why, when saying in Deuteronomy \"the heaven shall be of brass,\" did he not set down this in the contrasted passage,[fn-62-P6217_2096072:28-nf] \"but if ye hearken, it shall be new.\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":28,"verse":66,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"19. And since we have touched on things connected with Paradise, I am truly astonished at the truth of the types. In Paradise was the Fall, and in a Garden was our Salvation. From the Tree came sin, and until the Tree sin lasted. In the evening, when the Lord walked in the Garden, they hid themselves[fn-17-P1703_470974:83-nf] ; and in the evening the robber is brought by the Lord into Paradise. But some one will say to me, \"Thou art inventing subtleties; shew me from some prophet the Wood of the Cross; except thou give me a testimony from a prophet, I will not be persuaded. Hear then from Jeremias, and assure thyself; I was like a harmless lamb led to be slaughtered; did I not know it[fn-17-P1704_471358:84-nf] ? (for in this manner read it as a question, as I have read it; for He who said, Ye know that after two days comes the passover, and the Son of Man is betrayed to be crucified[fn-17-P1705_471728:85-nf] , did He not know?) I was like a harmless lamb led to be slaughtered; did I not know it?(but what sort of lamb? let John the Baptist interpret it, when he says, Behold the Lamb of God, that taketh away the sin of the world[fn-17-P1706_471971:86-nf] .) They devised against Me a wicked device, saying[fn-17-P1707_472039:87-nf] -(He who knows the devices, knew He not the result of them? And what said they?)-Come, and let us place a beam upon His bread[fn-17-P1708_472183:88-nf] -(and if the Lord reckon thee worthy, thou shalt hereafter learn, that His body according to the Gospel bore the figure of bread;)-Come then, and let us place a beam upon His bread, and cut Him off out of the land of the living;-(life is not cut off, why labour ye for nought?)-And His name shall be remembered no more. Vain is your counsel; for before the sun His Name[fn-17-P1709_473323:89-nf] abideth in the Church. And that it was Life, which hung on the Cross, Moses says, weeping, And thy life shall be hanging before thine eyes; and thou shalt be afraid day and night, and thou shalt not trust thy life[fn-17-P1710_473557:90-nf] . And so too, what was just now read as the text, Lord, who hath believed our report?","title":"Lecture XIII.","author":"Cyril"},{"chapter":28,"verse":23,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-08","text":"8. \"And God called the firmament heaven.\"[fn-21-P2179_650803:45-nf] The nature of right belongs to another, and the firmament only shares it on account of its resemblance to heaven. We often find the visible region called heaven, on account of the density and continuity of the air within our ken, and deriving its name \"heaven\" from the word which means to see.[fn-21-P2180_651114:46-nf] It is of it that Scripture says, \"The fowl of the air,\"[fn-21-P2181_651377:47-nf] \"Fowl that may fly . . . in the open firmament of heaven;\"[fn-21-P2182_651454:48-nf] and, elsewhere, \"They mount up to heaven.\"[fn-21-P2183_651514:49-nf] Moses, blessing the tribe of Joseph, desires for it the fruits and the dews of heaven, of the suns of summer and the conjunctions of the moon, and blessings from the tops of the mountains and from the everlasting hills,\"[fn-21-P2184_651754:50-nf] in one word, from all which fertilises the earth. In the curses on Israel it is said, \"And thy heaven that is over thy head shall be brass.\"[fn-21-P2185_651930:51-nf] What does this mean? It threatens him with a complete drought, with an absence of the aerial waters which cause the fruits of the earth to be brought forth and to grow.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":28,"verse":66,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Or shall we take another favorite passage of yours:\" They shall see their life hanging, and shall not believe their life?\"[fn-16-P1662_924115:3-nf] You insert the words \"on a tree,\" which are not in the original. Nothing can be easier than to show that this has no reference to Christ. Moses is uttering dire threatenings in case the people should depart from his law, and says among other things that they would be taken captive by their enemies, and would be expecting death day and night, having no confidence in the life allowed them by their conquerors, so that their life would hang in uncertainty from fear of impending danger. This passage will not do, we must try others. I cannot admit that the words, \"Cursed is every one that hangeth on a tree,\" refer to Christ, or when it is said that the prince or prophet must be killed who should try to turn away the people from their God, or should break any of the commandments.[fn-16-P1663_924921:4-nf] That Christ did this I am obliged to grant. But if you assert that these things were written of Christ, it may be asked in reply, What spirit dictated these prophecies in which Moses curses Christ and orders him to be killed? If he had the Spirit of God, these things are not written of Christ; if they are written of Christ, he had not the Spirit of God. The Spirit of God would not curse Christ, or order Him to be killed. To vindicate Moses, you must confess that these passages too have no reference to Christ. So, if you have no others to show, there are none. If there are none, Christ could not have said that there were; and if Christ did not say so, that verse is spurious.","title":"Book XVI.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-04","text":"22. In the passage, \"Thou shalt see thy life hanging, and shalt not believe thy life,\"[fn-17-P1714_959924:37-nf] Faustus is deceived by the ambiguity of the words. The words may be differently interpreted; but that they cannot be understood of Christ is not said by Faustus, nor can be said by anyone who does not deny that Christ is life, or that He was seen by the Jews hanging on the cross, or that they did not believe Him. Since Christ Himself says, \"I am the life,\"[fn-17-P1715_960306:38-nf] and since there is no doubt that He was seen hanging by the unbelieving Jews, I see no reason for doubting that this was written of Christ; for, as Christ says, Moses wrote of Him. Since we have already refuted Faustus' arguments by which he tries to show that the words, \"I will raise up from among their brethren a prophet like unto thee,\" do not apply to Christ, because Christ is not like Moses, we need not insist on this other prophecy. Since, in the one case, his argument is that Christ is unlike Moses, so here he ought to argue that Christ is not the life, or that He was not seen hanging by the unbelieving Jews. But as he has not said this, and as no one will now venture to say so, there should be no difficulty in accepting this too as a prophecy of our Lord and Saviour Jesus Christ, uttered by His servant. These words, says Faustus, occur in a chapter of curses. But why should it be the less a prophecy because it occurs in the midst of prophecies? Or why should it not be a prophecy of Christ, although the context does not seem to refer to Christ? Indeed, among all the curses which the Jews brought on themselves by their sinful pride, nothing could be worse than this, that they should see their Life-that is, the Son of God -hanging, and should not believe their Life. For the curses of prophecy are not hostile imprecations, but announcements of coming judgment. Hostile imprecations are forbidden, for it is said, \"Bless, and curse not.\"[fn-17-P1716_961788:39-nf] But prophetic announcements are often found in the writings of the saints, as when the Apostle Paul says: \"Alexander the coppersmith has done me much evil; the Lord shall reward him according to his works.\"[fn-17-P1717_962014:40-nf] So it might be thought that the apostle was prompted by angry feeling to utter this imprecation: \"I would that they were even made eunuchs that trouble you.\"[fn-17-P1718_962192:41-nf] But if we remember who the writer is, we may see in this ambiguous expression an ingenious style of benediction. For there are eunuchs which have made themselves eunuchs for the kingdom of heaven's sake.[fn-17-P1719_962413:42-nf] If Faustus had a pious appetite for Christian food, he would have found a similar ambiguity in the words of Moses. By the Jews the declaration, \"Thou shalt see thy life hanging, and shalt not believe thy life,\" may have been understood to mean that they would see their life to be in danger from the threats and plots of their enemies, and would not expect to live. But the child of the Gospel, who has heard Christ say, \"He wrote of me.\" distinguishes in the ambiguity of the prophecy between what is thrown to swine and what is addressed to man. To his mind the thought immediately suggests itself of Christ hanging as the life of man, and of the Jews not believing in Him for this very reason, that they saw Him hanging. As to the objection that these words, \"Thou shalt see thy life hanging, and shalt not believe thy life,\" are the only words referring to Christ in a passage containing maledictions not applicable to Christ, some might grant that this is true. For this prophecy might very well occur among the curses pronounced by the prophet upon the ungodly people, for these curses are of different kinds. But I, and those who with me. consider more closely the saying of the Lord in His Gospel, which is not, He wrote also of me, as admitting that Moses wrote other things not referring to Christ, but, \"He wrote of me,\" as teaching that in searching the Scriptures we should view them as intended solely to illustrate the grace of Christ, see a reference to Christ in the rest of the passage also. But it would take too much time to explain this here.","title":"Book XVI.","author":"Augustine"},{"chapter":28,"verse":44,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":28,"verse":66,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"In Isaiah: \"I have spread out my hands all day to a people disobedient and contradicting me, who walk in ways that are not good, but after their own sins.\"[fn-83-P8315_2746344:252-nf] Also in Jeremiah: \"Come, let us cast the tree into His bread, and let us blot out His life from the earth.\"[fn-83-P8316_2746556:253-nf] Also in Deuteronomy: \"And Thy life shall be hanging (in doubt) before Thine eyes; and Thou shall fear day and night, and shalt not trust to Thy life.\"[fn-83-P8317_2746727:254-nf] Also in the twenty-first Psalm: \"They tore my hands and my feet;[fn-83-P8318_2746817:255-nf] they numbered all my bones. And they gazed upon me, and saw me, and divided my garments among them, and upon my vesture they cast a lot. But Thou, O Lord, remove not Thy help far from me; attend unto my help. Deliver my soul from the sword, and my only one from the paw[fn-83-P8319_2747252:256-nf] of the dog. Save me from the mouth of the lion, and my lowliness from the horns of the unicorns. I will declare Thy name unto my brethren; in the midst of the Church I will praise Thee.\"[fn-83-P8320_2747454:257-nf] Also in the cxviiith Psalm: \"Pierce my flesh with nails through fear of Thee.\"[fn-83-P8321_2747557:258-nf] Also in the cxlth Psalm: \"The lifting up of my hands is an evening sacrifice.\"[fn-83-P8322_2747658:259-nf] Of which sacrifice Sophonias said: \"Fear from the presence of the Lord God, since His day is near, because the Lord hath prepared His sacrifice, He hath sanctified His elect.\"[fn-83-P8323_2747854:260-nf] Also in Zechariah: \"And they shall look upon me, whom they have pierced.\"[fn-83-P8324_2747947:261-nf] Also in the eighty-seventh Psalm: \"I have called unto Thee, O Lord, the whole day; I have stretched out my hands unto Thee.\"[fn-83-P8325_2748094:262-nf] Also in Numbers: \"Not as a man is God suspended, nor as the son of man does He suffer threats.\"[fn-83-P8326_2748214:263-nf] Whence in the Gospel the Lord says: \"As Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in the Son may have life eternal.\"[fn-83-P8327_2748426:264-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":28,"verse":66,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"110","folder":"ANF-10","text":"But we must seek to understand what is meant by \"tasting of death.\" And He is life who says, \"I am the life,\"[fn-81-P8118_1736189:212-nf] and this life assuredly has been hidden with Christ in God; and. \"when Christ our life shall be manifested, then along with Him\"[fn-81-P8119_1736338:213-nf] shall be manifested those who are worthy of being manifested with Him in glory. But the enemy of this life, who is also the last enemy of all His enemies that shall be destroyed, is death,[fn-81-P8120_1736550:214-nf] of which the soul that sinneth dies, having the opposite disposition to that which takes place in the soul that lives uprightly, and in consequence of living uprightly lives. And when it is said in the law, \"I have placed life before thy face,\"[fn-81-P8121_1736817:215-nf] the Scripture says this about Him who said, \"I am the Life,\" and about His enemy, death; the one or other of which each of us by his deeds is always choosing. And when we sin with life before our face, the curse is fulfilled against us which says, \"And thy life shall be hanging up before thee,\" etc., down to the words, \"and for the sights of thine eyes which thou shall see.\"[fn-81-P8122_1737217:216-nf] As, therefore, the Life is also the living bread which came down from heaven and gave life to the world,[fn-81-P8123_1737351:217-nf] so His enemy death is dead bread. Now every rational soul is fed either on living bread or dead bread, by the opinions good or bad which it receives. As then in the case of more common foods it is the practice at one time only to taste them, and at another to eat of them more largely; so also, in the case of these loaves, one eats insufficiently only tasting them, but another is satiated,-he that is good or is on the way to being good with the living bread which came down from heaven, but he that is wicked with the dead bread, which is death; and some perhaps sparingly, and sinning a little, only taste of death; but those who have attained to virtue do not even taste of it, but are always fed on the living bread. It naturally followed then in the case of Peter, against whom the gates of Hades will not prevail, that he did not taste of death, since any one tastes of death and eats death at the time when the gates of Hades prevail against him; and one eats or tastes of death in proportion as the gates of Hades to a greater or less extent, more or fewer in number, prevail against him. But also for the sons of thunder who were begotten of thunder, which is a heavenly thing, it was impossible to taste of death, which is extremely far removed from thunder, their mother. But these things the Word prophesies to those who shall be perfected, and who by standing with the Word advanced so far that they did not taste of death, until they saw the manifestation and the glory and the kingdom and the excellency of the Word of God in virtue of which He excels every word, which by an appearance of truth draws away and drags about those who are not able to break through the bonds of distraction, and go up to the height of the excellency of the Word of truth.","title":"Book XII."},{"chapter":28,"verse":39,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. Only let us recognise the purpose of the evil. Why have the crops withered, our storehouses been emptied, the pastures of our flocks failed, the fruits of the earth been withheld, and the plains been filled with shame instead of with fatness: why have valleys lamented and not abounded in corn, the mountains not dropped sweetness, as they shall do hereafter to the righteous, but been stript and dishonoured, and received on the contrary the curse of Gilboa?[fn-38-P3840_1112239:103-nf] The whole earth has become as it was in the beginning, before it was adorned with its beauties. Thou visitedst the earth, and madest it to drink[fn-38-P3841_1112401:104-nf] -but the visitation has been for evil, and the draught destructive. Alas! what a spectacle! Our prolific crops reduced to stubble, the seed we sowed is recognised by scanty remains, and our harvest, the approach of which we reckon from the number of the months, instead of from the ripening corn, scarcely bears the firstfruits for the Lord. Such is the wealth of the ungodly, such the harvest of the careless sower; as the ancient curse runs, to look for much, and bring in little,[fn-38-P3842_1112905:105-nf] to sow and not reap, to plant and not press,[fn-38-P3843_1112969:106-nf] ten acres of vineyard to yield one hath:[fn-38-P3844_1113028:107-nf] and to hear of fertile harvests in other lands, and be ourselves pressed by famine. Why is this, and what is the cause of the breach? Let us not wait to be convicted by others, let us be our own examiners. An important medicine for evil is confession, and care to avoid stumbling. I will be first to do so, as I have made my report to my people from on high, and performed the duty of a watcher.[fn-38-P3845_1113449:108-nf] For I did not conceal the coming of the sword that I might save my own soul[fn-38-P3846_1113545:109-nf] and those of my hearers. So will I now announce the disobedience of my people, making what is theirs my own, if I may perchance thus obtain some tenderness and relief.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":28,"verse":66,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"22. It is related that when Pilate would fain have released Him all the people cried out, \"Crucify Him, Crucify Him!\"[fn-97-P9752_2741222:67-nf] This also the Prophet Jeremiah foretells, saying, in the person of the Lord Himself, \"My inheritance is become to Me as a lion in the forest. He hath uttered his voice against Me, wherefore I have hated it. And therefore (saith He) I have forsaken and left My house.\"[fn-97-P9753_2741511:68-nf] And again in another place, \"Against whom have ye opened your mouth, and against whom have ye let loose your tongues?\"[fn-97-P9754_2741661:69-nf] When He stood before His judge, it is written that \"He held His peace.\"[fn-97-P9755_2741752:70-nf] Many Scriptures testify of this. In the Psalms it is written, \"I became as a man that beareth not, and in whose mouth are no reproofs.\"[fn-97-P9756_2741909:71-nf] And again, \"I was as a deaf man, and heard not, and as one that is dumb and openeth not his mouth.\" And again another Prophet saith, \"As a lamb before her shearer, so He opened not Ills mouth. In His humiliation His judgmentwas taken away.\"[fn-97-P9757_2742189:72-nf] It is written that there was put on Him a crown of thorns. Of thishear in the Canticles the voice of God the Father marvelling at the iniquity of Jerusalem in the insult done to His Son: \"Go forth and see, ye daughters of Jerusalem, the crown wherewith His mother hath crowned Him\"[fn-97-P9758_2742504:73-nf] Moreover, of the thorns another Prophet makes mention: \"I looked that she should bring forth grapes, and she brought forth thorns, and instead of righteousness a cry.\"[fn-97-P9759_2742692:74-nf] But that thou mayest know the secrets of the mystery, it behoved Him, Who came to take away the sins of the world, to free the earth also from the curse, which it had received through the sin of the first man, when the Lord said \"Cursed be the earth in thy labours: thorns: and thistles shall it bring forth to thee.\"[fn-97-P9760_2743037:75-nf] For this cause, therefore, is Jesus crowned with thorns, that first sentence of condemnation might be remitted. He is led to the cross, and the life of the whole word is suspended on the wood of which it is made. I would point out how this also is confirmed by testimony from the Prophets. You find Jeremiah speaking of it thus, \"Come and let us cast wood into His bread, and crush Him out of the land of the living.\"[fn-97-P9761_2743488:76-nf] And again, Moses, mourning over them, says, \"Thy life shall be suspended before thine eyes, and thou shall fear day and night, and shall not believe thy life.\"[fn-97-P9762_2743666:77-nf] But we must pass on, for already we are exceeding our proposed measure of brevity, and are lengthening out our \"short word\" by a long dissertation. Yet we will add a few words more, test we should seem altogether to have passed over what we undertook.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":28,"verse":66,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":28,"verse":66,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":75,"source_paragraph":"239","folder":"ANF-04","text":"I think what has been stated is enough to convince any one that the unbelief of the Jews with regard to Jesus was in keeping with what is related of this people from the beginning. For I would say in reply to this Jew of Celsus, when he asks, \"What God that appeared among men is received with incredulity, and that, too, when appearing to those who expect him? or why, pray, is he not recognized by those who have been long looking for him? \"what answer friends, would you have us return to your[fn-84-P8430_2118582:200-nf] questions? Which class of miracles, in your judgment, do you regard as the greater? Those which were wrought in Egypt and the wilderness, or those which we declare that Jesus performed among you? For if the former are in your opinion greater than the latter, does it not appear from this very fact to be in conformity with the character of those who disbelieved the greater to despise the less? And this is the opinion entertained with respect to our accounts of the miracles of Jesus. But if those related of Jesus are considered to be as great as those recorded of Moses, what strange thing has come to pass among a nation which has manifested incredulity with regard to the commencement of both dispensations?[fn-84-P8431_2119446:201-nf] For the beginning of the legislation was in the time of Moses, in whose work are recorded the sins of the unbelievers and wicked among you, while the commencement of our legislation and second covenant is admitted to have been in the time of Jesus. And by your unbelief of Jesus ye show that ye are the sons of those who in the desert discredited the divine appearances; and thus what was spoken by our Saviour will be applicable also to you who believed not on Him: \"Therefore ye bear witness that ye allow the deeds of your fathers.\"[fn-84-P8432_2120039:202-nf] And there is fulfilled among you also the prophecy which said: \"Your life shall hang in doubt before your eyes, and you will have no assurance of your life.\"[fn-84-P8433_2120221:203-nf] For ye did not believe in the life which came to visit the human race.","title":"Book II.","author":"Origen"},{"chapter":28,"verse":66,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":12,"source_paragraph":"97","folder":"ANF-01","text":"2. And already he had also declared His advent, saying, \"There shall not fail a chief in Judah, nor a leader from his loins, until He come for whom it is laid up, and He is the hope of the nations; binding His foal to the vine, and His ass's colt to the creeping ivy. He shall wash His stole in wine, and His upper garment in the blood of the grape; His eyes shall be more joyous than wine,[fn-81-P8170_2261561:126-nf] and His teeth whiter than milk.\"[fn-81-P8171_2261715:127-nf] For, let those who have the reputation of investigating everything, inquire at what time a prince and leader failed out of Judah, and who is the hope of the nations, who also is the vine, what was the ass's colt [referred to as] His, what the clothing, and what the eyes, what the teeth, and what the wine, and thus let them investigate every one of the points mentioned; and they shall find that there was none other announced than our Lord, Christ Jesus. Wherefore Moses, when chiding the ingratitude of the people, said, \"Ye infatuated people, and unwise, do ye thus requite the Lord? \"[fn-81-P8172_2262335:128-nf] And again, he indicates that He who from the beginning founded and created them, the Word, who also redeems and vivifies us in the last times, is shown as hanging on the tree, and they will not believe on Him. For he says, \"And thy life shall be hanging before thine eyes, and thou wilt not believe thy life.\"[fn-81-P8173_2262668:129-nf] And again, \"Has not this same one thy Father owned thee, and made thee, and created thee? \"[fn-81-P8174_2262883:130-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":28,"verse":66,"source_code":"anf_01_anf01_63_book_v_","source_chapter":20,"source_paragraph":"117","folder":"ANF-01","text":"3. For the Creator of the world is truly the Word of God: and this is our Lord, who in the last times was made man, existing in this world, and who in an invisible manner contains all things created, and is inherent in the entire creation, since the Word of God governs and arranges all things; and therefore He came to His own in a visible[fn-91-P9162_2656749:164-nf] manner, and was made flesh, and hung upon the tree, that He might sum up all things in Himself. \"And His own peculiar people did not receive Him,\" as Moses declared this very thing among the people: \"And thy life shall be hanging before thine eyes, and thou wilt not believe thy life.\"[fn-91-P9163_2657104:165-nf] Those therefore who did not receive Him did not receive life. \"But to as many as received Him, to them gave He power to become the sons of God.\"[fn-91-P9164_2657274:166-nf] For it is He who has power from the Father over all things, since He is the Word of God, and very man, communicating with invisible beings after the manner of the intellect, and appointing a law observable to the outward senses, that all things should continue each in its own order; and He reigns manifestly over things visible and pertaining to men; and brings in just judgment and worthy upon all; as David also, clearly pointing to this, says, \"Our God shall openly come, and will not keep silence.\"[fn-91-P9165_2657797:167-nf] Then he shows also the judgment which is brought in by Him, saying, \"A fire shall burn in His sight, and a strong tempest shall rage round about Him. He shall call upon the heaven from above, and the earth, to judge His people.\"","title":"Book V.","author":"Irenaeus"},{"chapter":28,"verse":12,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":19,"source_paragraph":"109","folder":"ANF-04","text":"Celsus adds: \"Will they not besides make this reflection? If the prophets of the God of the Jews foretold that he who should come into the world would be the Son of this same God, how could he command them through Moses to gather wealth, to extend their dominion, to fill the earth, to put their enemies of every age to the sword, and to destroy them utterly, which indeed he himself did-as Moses says-threatening them, moreover, that if they did not obey his commands, he would treat them as his avowed enemies; whilst, on the other hand, his Son, the man of Nazareth, promulgated laws quite opposed to these, declaring that no one can come to the Father who loves power, or riches, or glory; that men ought not to be more careful in providing food than the ravens; that they were to be less concerned about their raiment than the lilies; that to him who has given them one blow, they should offer to receive another? Whether is it Moses or Jesus who teaches falsely? Did the Father, when he sent Jesus, forget the commands which he had given to Moses? Or did he change his mind, condemn his own laws, and send forth a messenger with counter instructions? \"Celsus, with all his boasts of universal knowledge, has here fallen into the most vulgar of errors, in supposing that in the law and the prophets there is not a meaning deeper than that afforded by a literal rendering of the words. He does not see how manifestly incredible it is that worldly riches should be promised to those who lead upright lives, when it is a matter of common observation that the best of men have lived in extreme poverty. Indeed, the prophets themselves, who for the purity of their lives received the Divine Spirit, \"wandered about in sheepskins and goatskins; being destitute, afflicted, tormented: they wandered in deserts, and in mountains, and in dens and caves of the earth.\"[fn-109-P10921_2934466:23-nf] For, as the Psalmist, says, \"many are the afflictions of the righteous.\"[fn-109-P10922_2934561:24-nf] If Celsus had read the writings of Moses, he would, I daresay, have supposed that when it is said to him who kept the law, \"Thou shalt lend unto many nations, and thou thyself shalt not borrow,\"[fn-109-P10923_2934775:25-nf] the promise is made to the just man, that his temporal riches should be so abundant, that he would be able to lend not only to the Jews, not only to two or three nations, but \"to many nations.\" What, then, must have been the wealth which the just man received according to the law for his righteousness, if he could lend to many nations? And must we not suppose also, in accordance with this interpretation, that the just man would never borrow anything? For it is written, \"and thou shalt thyself borrow nothing.\" Did then that nation remain for so long a period attached to the religion which was taught by Moses, whilst, according to the supposition of Celsus, they saw themselves so grievously deceived by that lawgiver? For nowhere is it said of any one that he was so rich as to lend to many nations. It is not to be believed that they would have fought so zealously in defence of a law whose promises had proved glaringly false, if they understood them in the sense which Celsus gives to them. And if any one should say that the sins which are recorded to have been committed by the people are a proof that they despised the law, doubtless from the feeling that they had been deceived by it, we may reply that we have only to read the history of the times in order to find it shown that the whole people, after having done that which was evil in the sight of the Lord, returned afterwards to their duty, and to the religion prescribed by the law.","title":"Book VII.","author":"Origen"},{"chapter":28,"verse":66,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"119","folder":"ANF-05","text":"You see in what manner of fasting and prayer the saints will exercise themselves at that time. Observe, also, how hard the season and the times will be that are to come upon those in city and country alike. At that time they will be brought from the east even unto the west; and they will come up from the west even unto the east, and will weep greatly and wail vehemently. And when the day begins to dawn they will long for the night, in order that they may find rest from their labours; and when the night descends upon them, by reason of the continuous earthquakes and the tempests in the air, they will desire even to behold the light of the day, anti will seek how they may hereafter meet a bitter death.[fn-42-P4277_1316072:91-nf] At that time the whole earth will bewail the life of anguish, and the sea and air in like manner will bewail it; and the sun, too, will wail; and the wild beasts, together with the fowls, will wail; mountains and hills, and the trees of the plain, will wail on account of the race of man, because all have turned aside from the holy God, and obeyed the deceiver, and received the mark of that abominable one, the enemy of God, instead of the quickening cross of the Saviour.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":28,"verse":23,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":5,"source_paragraph":"30","folder":"NPNF2-11","text":"Chaeremon: By this very instance which you bring forward we can still more clearly prove that the exertions of the worker can do nothing without God's aid. For neither can the husbandman, when he has spent the utmost pains in cultivating the ground, forthwith ascribe the produce of the crops and the rich fruits to his own exertions, as he finds that these are often in vain unless opportune rains and a quiet and calm winter aids them, so that we have often seen fruits already ripe and set and thoroughly matured snatched as it were from the hands of those who were grasping them; and their continuous and earnest efforts were of no use to the workers because they were not under the guidance of the Lord's assistance. As then the Divine goodness does not grant these rich crops to idle husbandmen who do not till their fields by frequent ploughing, so also toil all night long is of no use to the workers unless the mercy of the Lord prospers it. But herein human pride should never try to put itself on a level with the grace of God or to intermingle itself with it, so as to fancy that its own efforts were the cause of Divine bounty, or to boast that a very plentiful crop of fruits was an answer to the merits of its own exertions. For a man should consider and with a most careful scrutiny weigh the fact that he could not by his own strength apply those very efforts which he has earnestly used in his desire for wealth, unless the Lord's protection and pity had given him strength for the performance of all agricultural labours; and that his own will and strength would have been powerless unless Divine compassion had supplied the means for the completion of them, as they sometimes fail either from too much or from too little rain. For when vigour has been granted by the Lord to the oxen, and bodily health and the power to do all the work, and prosperity in undertakings, still a man must pray lest there come to him, as Scripture says, \"a heaven of brass and an earth of iron,\" and \"the cankerworm eat what the locust hath left, and the palmerworm eat what the cankerworm hath left, and the mildew destroys what the palmerworm hath left.\"[fn-52-P5255_1889831:2-nf] Nor is it only in this that the efforts of the husbandman in his work need God's help, unless it also averts unlooked for accidents by which, even when the field is rich with the expected fruitful crops, not only is the man deprived of what he has vainly hoped and looked for, but actually loses the abundant fruits which he has already gathered and stored up in the threshing floor or in the barn. From which we clearly infer that the initiative not only of our actions but also of good thoughts comes from God, who inspires us with a good will to begin with, and supplies us with the opportunity of carrying out what we rightly desire: for \"every good gift and every perfect gift cometh down from above, from the Father of lights,\"[fn-52-P5256_1890597:3-nf] who both begins what is good, and continues it and completes it in us, as the Apostle says: \"But He who giveth seed to the sower will both provide bread to eat and will multiply your seed and make the fruits of your righteousness to increase.\"[fn-52-P5257_1890860:4-nf] But it is for us, humbly to follow day by day the grace of God which is drawing us, or else if we resist with \"a stiff neck,\" and (to use the words of Scripture) \"uncircumcised ears,\"[fn-52-P5258_1891062:5-nf] we shall deserve to hear the words of Jeremiah: \"Shall he that falleth, not rise again? and he that is turned away, shall he not turn again? Why then is this people in Jerusalem turned away with a stubborn revolting? They have stiffened their necks and refused to return.\"[fn-52-P5259_1891352:6-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":28,"verse":23,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":5,"source_paragraph":"30","folder":"NPNF2-11","text":"Chaeremon: By this very instance which you bring forward we can still more clearly prove that the exertions of the worker can do nothing without God's aid. For neither can the husbandman, when he has spent the utmost pains in cultivating the ground, forthwith ascribe the produce of the crops and the rich fruits to his own exertions, as he finds that these are often in vain unless opportune rains and a quiet and calm winter aids them, so that we have often seen fruits already ripe and set and thoroughly matured snatched as it were from the hands of those who were grasping them; and their continuous and earnest efforts were of no use to the workers because they were not under the guidance of the Lord's assistance. As then the Divine goodness does not grant these rich crops to idle husbandmen who do not till their fields by frequent ploughing, so also toil all night long is of no use to the workers unless the mercy of the Lord prospers it. But herein human pride should never try to put itself on a level with the grace of God or to intermingle itself with it, so as to fancy that its own efforts were the cause of Divine bounty, or to boast that a very plentiful crop of fruits was an answer to the merits of its own exertions. For a man should consider and with a most careful scrutiny weigh the fact that he could not by his own strength apply those very efforts which he has earnestly used in his desire for wealth, unless the Lord's protection and pity had given him strength for the performance of all agricultural labours; and that his own will and strength would have been powerless unless Divine compassion had supplied the means for the completion of them, as they sometimes fail either from too much or from too little rain. For when vigour has been granted by the Lord to the oxen, and bodily health and the power to do all the work, and prosperity in undertakings, still a man must pray lest there come to him, as Scripture says, \"a heaven of brass and an earth of iron,\" and \"the cankerworm eat what the locust hath left, and the palmerworm eat what the cankerworm hath left, and the mildew destroys what the palmerworm hath left.\"[fn-52-P5255_1889831:2-nf] Nor is it only in this that the efforts of the husbandman in his work need God's help, unless it also averts unlooked for accidents by which, even when the field is rich with the expected fruitful crops, not only is the man deprived of what he has vainly hoped and looked for, but actually loses the abundant fruits which he has already gathered and stored up in the threshing floor or in the barn. From which we clearly infer that the initiative not only of our actions but also of good thoughts comes from God, who inspires us with a good will to begin with, and supplies us with the opportunity of carrying out what we rightly desire: for \"every good gift and every perfect gift cometh down from above, from the Father of lights,\"[fn-52-P5256_1890597:3-nf] who both begins what is good, and continues it and completes it in us, as the Apostle says: \"But He who giveth seed to the sower will both provide bread to eat and will multiply your seed and make the fruits of your righteousness to increase.\"[fn-52-P5257_1890860:4-nf] But it is for us, humbly to follow day by day the grace of God which is drawing us, or else if we resist with \"a stiff neck,\" and (to use the words of Scripture) \"uncircumcised ears,\"[fn-52-P5258_1891062:5-nf] we shall deserve to hear the words of Jeremiah: \"Shall he that falleth, not rise again? and he that is turned away, shall he not turn again? Why then is this people in Jerusalem turned away with a stubborn revolting? They have stiffened their necks and refused to return.\"[fn-52-P5259_1891352:6-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":28,"verse":66,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":28,"verse":66,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":28,"verse":66,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-12","text":"Accordingly, dearly-beloved, Christ being lifted up upon the cross, let the eyes of your mind not dwell only on that sight which those wicked sinners saw, to whom it was said by the mouth of Moses, \"And thy life shall be hanging before thine eyes, and thou shalt fear day and night, and shalt not be assured of thy life[fn-36-P3665_922197:10-nf] .\" For in the crucified Lord they could think of nothing but their wicked deed, having not the fear, by which true faith is justified, but that by which an evil conscience is racked. But let our understandings, illumined by the Spirit of Truth, foster with pure and free heart the glory of the cross which irradiates heaven and earth, and see with the inner sight what the Lord meant when He spoke of His coming Passion: \"The hour is come that the Son of man may be glorified[fn-36-P3666_922696:11-nf] :\" and below He says, \"Now is My spirit troubled. And what shall I say? Father, save Me from this hour, but for this cause came I unto this hour. Father, glorify Thy Son.\" And when the Father's voice came from heaven, saying, \"I have both glorified it and will glorify it again,\" Jesus in reply said to those that stood by, \"This voice came not for Me but for you. Now is the world's judgment, now shall the prince of this world be cast out. And I, if I be lifted up from the earth, will draw all things unto Me[fn-36-P3667_923315:12-nf] .\"","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":28,"verse":66,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"43. I shall speak now with the utmost brevity of the veil of Moses and the ministration of death. For I do not think that these things at least can introduce very much to the disparagement of the law. The text in question,[fn-37-P3777_1061464:494-nf] then, proceeds thus: \"But if the ministration of death, engraven[fn-37-P3778_1061576:495-nf] in letters on the stones, was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; \"[fn-37-P3779_1061841:496-nf] and so on. Well, this passage at any rate acknowledges the existence of a glory on the countenance of Moses, and that surely is a fact favourable to our position. And even although it is to be done away. and although there is a veil in the reading of the same, that does not annoy me or disturb me, provided there be glory in it still. Neither is it the case, that whatever is to be done away is reduced thereby under all manner of circumstances to a condition of dishonour.[fn-37-P3780_1062338:497-nf] For when the Scripture speaks of glory, it shows us also that it had cognizance[fn-37-P3781_1062561:498-nf] of differences in glory. Thus it says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-37-P3782_1062878:499-nf] Although, then, the sun has a greater glory than the moon, it does not follow that the moon is thereby reduced to a condition of dishonour. And even thus, too, although my Lord Jesus Christ excelleth Moses in glory, as the lord excelleth the servant, it does not follow from this that the glory of Moses is to be scorned. For in this way, too, we are able to satisfy our hearers, as the nature of the word itself carries the conviction[fn-37-P3783_1063336:500-nf] with it in that we affirm what we allege on the authority of the Scriptures themselves, or verily make the proof of our statements all the clearer also by illustrations taken from them. Thus, although a person kindles a lamp in the night-time, after the sun has once risen he has no further need of the paltry light of his lamp, on account of that effulgence of the sun which sends forth its rays all the world over; and yet, for all that, the man does not throw his lamp contemptuously away, as if it were something absolutely antagonistic to the sun; but rather, when he has once found out its use, he will keep it with all the greater carefulness. Precisely in this way, then, the law of Moses served as a sort of guardian to the people, like the tamp, until the true Sun, who is our Saviour, should arise, even as the apostle also says to us: \"And Christ shall give thee light.\"[fn-37-P3784_1064350:501-nf] We must look, however, to what is said further on: \"Their minds were blinded: for until this day remaineth the same veil in the reading of the Old Testament; it is untaken away, because it is done away in Christ.[fn-37-P3785_1064583:502-nf] For even unto this day, when Moses is read, the veil is upon their heart. Nevertheless, when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit.\"[fn-37-P3786_1064812:503-nf] What, then, is meant by this? Is Moses present with us even unto this day? Is it the case that he has never slept, that he has never gone to his rest, that he has never departed this life? How is it that this phrase \"unto this day\" is used here? Well, only mark the veil, which is placed, where he says it is placed, on their hearts in their reading. This, therefore, is the word of censure upon the children of Israel, because they read Moses and yet do not understand him, and refuse to turn to the Lord; for it is He that was prophesied of by Moses as about to come. This, then, is the veil which was placed upon the face of Moses,[fn-37-P3787_1065473:504-nf] and this also is his testament;[fn-37-P3788_1065543:505-nf] for he says in the law:[fn-37-P3789_1065676:506-nf] \"A prince shall not be wanting from Judah, nor a leader from his thighs,[fn-37-P3790_1065774:507-nf] until He come whose he is;[fn-37-P3791_1066170:508-nf] and He will be the expectation of the nations: who shall bind[fn-37-P3792_1066609:509-nf] His foal unto the vine, and His ass's colt unto the choice vine; He shall wash His garments in wine, and His clothes in the blood of grapes; His eyes shall be suffused[fn-37-P3793_1066879:510-nf] with wine, and His teeth white with milk; \"and so on. Moreover, he indicated who He was, and whence He was to come. For he said: \"The Lord God will raise up unto you, a Prophet from among your brethren, like unto me: unto Him hearken ye.\"[fn-37-P3794_1067259:511-nf] Now it is plain that this cannot be understood to have been said of Jesus the son of Nun.[fn-37-P3795_1067373:512-nf] For there is nothing of this circumcision[fn-37-P3796_1067610:513-nf] found in him. After him, too, there have still been kings from Judah; and consequently this prophecy is far from being applicable to him. And this is the veil which is on Moses; for it was not, as some among the unlearned perhaps fancy, any piece of linen cloth, or any skin that covered his face. But the apostle also takes care to make this plain to us, when he tells us that the veil is put on in the reading of the Old Testament, inasmuch as they who are called Israel from olden time still look for the coming of Christ, and perceive not that the princes have been wanting from Judah, and the leaders from his thighs; as even at present we see them in subjection to kings and princes, and paying tribute to these, without having any power left to them either of judgment or of punishment, such as Judah certainly had, for after he had condemned Thamar, he was able also to justify her.[fn-37-P3797_1068629:514-nf] \"But you will also see your life hang (in doubt) before your eyes.\"[fn-37-P3798_1068824:515-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]