{"verses":["Again, another designing to sail, and beginning to make his\nvoyage through the raging waves, calleth upon a piece of wood more\nfrail than the wood that carrieth him.","For this the desire of gain devised, and the workman built it by\nhis skill.","But thy providence, O Father, governeth it:  for thou hast made a\nway even in the sea, and a most sure path among the waves,","Shewing that thou art able to save out of all things, yea, though\na man went to sea without art.","But that the works of thy wisdom might not be idle:  therefore men\nalso trust their lives even to a little wood, and passing over the sea\nby ship, are saved.","And from the beginning also, when the proud giants perished, the\nhope of the world fleeing to a vessel, which was governed by thy hand,\nleft to the world seed of generation.","For blessed is the wood, by which justice cometh","But the idol that is made by hands, is cursed, as well it, as he\nthat made it:  he because he made it; and it because being frail it is\ncalled a god.","But to God the wicked and his wickedness are hateful alike.","For that which is made, together with him that made it, shall\nsuffer torments.","Therefore there shall be no respect had even to the idols of the\nGentiles:  because the creatures of God are turned to an abomination,\nand a temptation to the souls of men, and a snare to the feet of the\nunwise.","For the beginning of fornication is the devising of idols:  and\nthe invention of them is the corruption of life.","For neither were they from the beginning, neither shall they be\nfor ever.","For by the vanity of men they came into the world:  and therefore\nthey shall be found to come shortly to an end.","For a father being afflicted with bitter grief, made to himself\nthe image of his son, who was quickly taken away:  and him who then had\ndied as a man, he began now to worship as a god, and appointed him\nrites and sacrifices among his servants.","Then, in process of time, wicked custom prevailing, this error\nwas kept as a law, and statues were worshipped by the commandment of\ntyrants.","And those whom men could not honour in presence, because they\ndwelt far off, they brought their resemblance from afar, and made an\nexpress image of the king, whom they had a mind to honour:  that by this\ntheir diligence, they might honour as present, him that was absent.","And to the worshipping of these, the singular diligence also of\nthe artificer helped to set forward the ignorant.","For he being willing to please him that employed him, laboured\nwith all his art to make the resemblance in the best manner.","And the multitude of men, carried away by the beauty of the\nwork, took him now for a god, that little before was but honoured as a\nman.","And this was the occasion of deceiving human life:  for men\nserving either their affection, or their kings, gave the incommunicable\nname to stones and wood.","And it was not enough for them to err about the knowledge of\nGod, but whereas they lived in a great war of ignorance, they call so\nmany and so great evils peace.","For either they sacrifice their own children, or use hidden\nsacrifices, or keep watches full of madness,","So that now they neither keep life, nor marriage undefiled, but\none killeth another through envy, or grieveth him by adultery:","And all things are mingled together, blood, murder, theft, and\ndissimulation, corruption and unfaithfulness, tumults and perjury,\ndisquieting of the good,","Forgetfulness of God, defiling of souls, changing of nature,\ndisorder in marriage, and the irregularity of adultery and uncleanness.","For the worship of abominable idols is the cause, and the\nbeginning and end of all evil.","For either they are mad when they are merry:  or they prophesy\nlies, or they live unjustly, or easily forswear themselves.","For whilst they trust in idols, which are without life, though\nthey swear amiss, they look not to be hurt.","But for both these things they shall be justly punished, because\nthey have thought not well of God, giving heed to idols, and have sworn\nunjustly, in guile despising justice.","For it is not the power of them, by whom they swear, but the\njust vengeance of sinners always punisheth the transgression of the\nunjust."]}