[{"chapter":14,"verse":15,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-04","text":"17. The only objection that a Pagan would make on the subject of sacrifice would refer to our reason for finding fault with Pagan sacrifices, when in the Old Testament God is described as requiring men to offer sacrifice to Him. If I were to reply at length on this subject, I might prove to him that sacrifice is due only to the one true God, and that this sacrifice was offered by the one true Priest, the Mediator of God and man; and that it was proper that this sacrifice should be pre-figured by animal sacrifices, in order to foreshadow the flesh and blood of the one sacrifice for the remission of sins contracted by flesh and blood, which shall not inherit the kingdom of God: for the natural body will be endowed with heavenly attributes, as the fire in the sacrifice typified the swallowing up of death in victory. Those observances properly belonged to the people whose kingdom and priesthood were prophetic of the King and Priest who should come to govern and to consecrate believers in all nations, and to lead them into the kingdom of heaven, and the holy society of angels and eternal life. And as this true sacrifice was piously set forth in the Hebrew observances, so it was impiously caricatured by the Pagans, because, as the apostle says, what they offer they offer to devils, and not to God.[fn-20-P2073_1214601:38-nf] The typical rite of blood-shedding in sacrifice dates from the earliest ages, pointing forward from the outset of human history to the passion of the Mediator. For Abel is mentioned in the sacred Scripture as the first who offered such sacrifices.[fn-20-P2074_1214868:39-nf] We need not therefore wonder that fallen angels who occupy the air, and whose chief sins are pride and falsehood, should demand from their worshippers by whom they wished to be considered as gods what they knew to be due to God only. This deception was favored by the folly of the human heart, especially when regret for the dead led to the making of likenesses, and so to the use of images[fn-20-P2075_1215276:40-nf] By the increase of this homage, divine honors came to be paid to the dead as dwelling in heaven, while devils took their place on earth as the objects of worship, and required that their deluded and degraded votaries should present sacrifices to them. Thus the nature of sacrifice as due only to God appears not only when God righteously claims it, but also when a false god proudly arrogates it. If the Pagan was slow to believe these things, I should argue from the prophecies, and point out that, though uttered long ago, they are now fulfilled. If he still remained in unbelief, this is rather to be expected than to be wondered at; for the prophecy itself intimates that all would not believe.","title":"Book XXII.","author":"Augustine"},{"chapter":14,"verse":12,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-04","text":"For now the understanding of mankind leaped asunder from God; and going lower in their ideas and imaginations, they gave the honour due to God first to the heaven and the sun and moon and the stars, thinking them to be not only gods, but also the causes of the other gods lower than themselves[fn-16-P1615_549411:18-nf] . Then, going yet lower in their dark imaginations, they gave the name of gods to the upper aether and the air and the things in the air. Next, advancing further in evil, they came to celebrate as gods the elements and the principles of which bodies are composed, heat and cold and dryness and wetness. 2. But just as they who have fallen fiat creep in the slime like land-snails, so the most impious of mankind, having fallen lower and lower from the idea of God, then set up as gods men, and the forms of men, some still living, others even after their death. Moreover, counselling and imagining worse things still, they transferred the divine and supernatural name of God at last even to stones and stocks, and creeping things both of land and water, and irrational wild beasts, awarding to them every divine honour, and turning from the true and only real God, the Father of Christ. 3. But would that even there the audacity of these foolish men had stopped short, and that they had not gone further yet in impious self-confusion. For to such a depth have some fallen in their understanding, to such darkness of mind, that they have even devised for themselves, and made gods of things that have no existence at all, nor any place among things created. For mixing up the rational with the irrational, and combining things unlike in nature, they worship the result as gods, such as the dog-headed and snake-headed and ass-headed gods among the Egyptians, and the ram-headed Ammon among the Libyans. While others, dividing apart the portions of men's bodies, head, shoulder, hand, and foot, have set up each as gods and deified them, as though their religion were not satisfied with the whole body in its integrity. 4. But others, straining impiety to the utmost, have deified the motive of the invention of these things and of their own wickedness, namely, pleasure and lust, and worship them, such as their Eros, and the Aphrodite at Paphos. While some of them, as if vying with them in depravation, have ventured to erect into gods their rulers or even their sons, either out of honour for their princes, or from fear of their tyranny, such as the Cretan Zeus, of such renown among them, and the Arcadian Hermes; and among the Indians Dionysus, among the Egyptians Isis and Osiris and Horus, and in our own time Antinous, favourite of Hadrian, Emperor of the Romans, whom, although men know he was a mere man, and not a respectable man, but on the contrary, full of licentiousness, yet they worship for fear of him that enjoined it. For Hadrian having come to sojourn in the land of Egypt, when Antinous the minister of his pleasure died, ordered him to be worshipped; being indeed himself in love with the youth even after his death, but for all that offering a convincing exposure of himself, and a proof against all idolatry, that it was discovered among men for no other reason than by reason of the lust of them that imagined it. According as the wisdom of God testifies beforehand when it says, \"The devising of idols was the beginning of fornication[fn-16-P1616_552750:19-nf] .\" 5. And do not wonder, nor think what we are saying hard to believe, inasmuch as it is not long since, even if it be not still the case that the Roman Senate vote to those emperors who have ever ruled them from the beginning, either all of them, or such as they wish and decide, a place among the gods, and decree them to be worshipped[fn-16-P1617_553108:20-nf] . For those to whom they are hostile, they treat as enemies and call men, admitting their real nature, while those who are popular with them they order to be worshipped on account of their virtue, as though they had it in their own power to make gods, though they are themselves men, and do not profess to be other than mortal. 6. Whereas if they are to make gods, they ought to be themselves gods; for that which makes must needs be better than that which it makes, and he that judges is of necessity in authority over him that is judged, while he that gives, at any rate that which he has, confers a layout, just as, of course, every king, in giving as a favour what he has to give, is greater and in a higher position than those who receive. If then they decree whomsoever they please to be gods, they ought first to be gods themselves. But the strange thing is this, that they themselves by dying as men, expose the falsehood of their own vote concerning those deified by them.","title":"Part I.","author":"Athanasius"},{"chapter":14,"verse":12,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-04","text":"But this custom is not a new one, nor did it begin from the Roman Senate: on the contrary, it had existed previously from of old, and was formerly practised for the devising of idols.For the gods renowned from of old among the Greeks, Zeus, Poseidon, Apollo, Hephaestus, Hermes, and, among females, Hera and Demeter and Athena and Artemis, were de-creed the title of gods by the order of Theseus, of whom Greek history tells us[fn-16-P1621_554829:21-nf] ; and so the men who pass such decrees die like men and are mourned for, while those in whose favour they are passed are worshipped as gods. What a height of inconsistency and madness! knowing who passed the decree, they pay greater honour to those who are the subjects of it. 2. And would that their idolatrous madness had stopped short at males, and that they had not brought down the title of deity to females. For even women, whom it is not safe to admit to deliberation about public affairs, they worship and serve with the honour due to God, such as those enjoined by Theseus as above stated, and among the Egyptians[fn-16-P1622_555599:22-nf] Isis and the Maid and the Younger one[fn-16-P1623_555773:23-nf] , and among others Aphrodite. For the names of the others I do not consider it modest even to mention, full as they are of all kind of grotesqueness. 3. For many, not only in ancient times but in our own also, having lost their beloved ones, brothers and kinsfolk and wives; and many women who had lost their husbands, all of whom nature proved to be mortal men, made representations of them and devised sacrifices, and consecrated them; while later ages, moved by the figure and the brilliancy of the artist, worshipped them as gods, thus failing into inconsistency with nature[fn-16-P1624_556804:24-nf] . For whereas their parents had mourned for them, not regarding them as gods (for had they known them to be gods they would not have lamented them as if they had perished; for this was why they represented them in an image, namely, because they not only did not think them gods, but did not believe them to exist at all, and in order that the sight of their form in the image might console them for their being no more), yet the foolish people pray to them as gods and invest them with the honour of the true God. 4. For example, in Egypt, even to this day, the death-dirge is celebrated for Osiris and Horus and Typho and the others. And the caldrons[fn-16-P1625_557498:25-nf] at Dodona, and the Corybantes in Crete, prove that Zeus is no god but a man, and a man born of a cannibal father. And, strange to say, even Plato, the sage admired among the Greeks, with all his vaunted understanding about God, goes down with Socrates to Peiraeus[fn-16-P1626_557842:26-nf] to worship Artemis, a figment of man's art.","title":"Part I.","author":"Athanasius"},{"chapter":14,"verse":12,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-04","text":"But of these and such like inventions of idolatrous madness, Scripture taught us beforehand long ago, when it said[fn-16-P1630_558088:27-nf] , \"The devising of idols was the beginning of fornication, and the invention of them, the corruption of life. For neither were they from the beginning, neither shall they be for ever. For the vainglory of men they entered into the world, and therefore shall they come shortly to an end. For a father afflicted with untimely mourning when he hath made an image of his child soon taken away, now honoured him as a god which was then a dead man, and delivered to those that were under him ceremonies and sacrifices. Thus in process of time an ungodly custom grown strong was kept as a law. And graven images were worshipped by the commands of kings. Whom men could not honour in presence because they dwelt afar off, they took the counterfeit of his visage from afar, and made an express image of the king whom they honoured, to the end that by this their forwardness they might flatter him that was absent as if he were present. Also the singular diligence of the artificer did help to set forward the ignorant to more superstition: for he, peradventure, willing to please one in authority, forced all his skill to make the resemblance of the best fashion: and so the multitude, allured by the grace of the work, took him now for a god, which a little before was but honoured as a man: and this was an occasion to deceive the world, for men serving either calamity or tyranny, did ascribe unto stones and stocks the incommunicable Name.\" 2. The beginning and devising of the invention of idols having been, as Scripture witnesses, of such sort, it is now time to shew thee the refutation of it by proofs derived not so much from without as from these men's own opinions about the idols. For to begin at the lowest point, if one were to take the actions of them they call gods, one would find that they were not only no gods, but had been even of men the most contemptible. For what a thing it is to see the loves and licentious actions of Zeus in the poets! What a thing to hear of him, on the one hand carrying off Ganymede and committing stealthy adulteries, on the other in panic and alarm lest the walls of the Trojans should be destroyed against his intentions! What a thing to see him in grief at the death of his son Sarpedon, and wishing to succour him without being able to do so, and, when plotted against by the other so-called gods, namely, Athena and Hera and Poseidon, succoured by Thetis, a woman, and by Aegaeon of the hundred hands, and overcome by pleasures, a slave to women, and for their sakes running adventures in disguises consisting of brute beasts and creeping things and birds; and again, in hiding on account of his father's designs upon him, or Cronos bound by him, or him again mutilating his father! Why, is it fitting to regard as a god one who has perpetrated such deeds, and who stands accused of things which not even the public laws of the Romans allow those to do who are merely men?","title":"Part I.","author":"Athanasius"},{"chapter":14,"verse":21,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-04","text":"What inference then is left to us, save that while the panegyrics are false and flattering, the actions told of them are true? And the truth of this one can ascertain by common practice. For nobody who pronounces a panegyric upon anyone accuses his conduct at the same time, but rather, if men's actions are disgraceful, they praise them up with panegyrics, on account of the scandal they cause, so that by extravagant praise they may impose upon their hearers, and hide the misconduct of the others. 2. Just as if a man who has to pronounce a panegyric upon someone cannot find material for it in their conduct or in any personal qualities, on account of the scandal attaching to these, he praises them up in another manner, flattering them with what does not belong to them, so have their marvellous poets, put out of countenance by the scandalous actions of their so-called gods, attached to them the superhuman title, not knowing that they cannot by their superhuman fancies veil their human actions, but that they will rather succeed in shewing, by their human shortcomings, that the attributes of God do not fit them. 3. And I am disposed to think that they have recounted the passions and the actions of the gods even in spite of themselves. For since they were endeavouring to invest with what Scripture calls the incommunicable name and honour of[fn-16-P1652_576769:31-nf] God them that are no gods but mortal men, and since this venture of theirs was great and impious, for this reason even against their will they were forced by truth to set forth the passions of these persons, so that their passions recorded in the writings concerning them might be in evidence for all posterity as a proof that they were no gods.","title":"Part I.","author":"Athanasius"},{"chapter":14,"verse":2,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"461","folder":"ANF-02","text":"Again, on the other hand, we may hear: \"For in His hand, that is, in His power and wisdom, are both we and our words, and all wisdom and skill in works; for God loves nothing but the man that dwells with wisdom.\"[fn-88-P8831_2479450:163-nf] And again, they have not read what is said by Solomon; for, treating of the construction of the temple, he says expressly, \"And it was Wisdom as artificer that framed it; and Thy providence, O Father, governs throughout.\"[fn-88-P8832_2479694:164-nf] And how irrational, to regard philosophy as inferior to architecture and shipbuilding! And the Lord fed the multitude of those that reclined on the grass opposite to Tiberias with the two fishes and the five barley loaves, indicating the preparatory training of the Greeks and Jews previous to the divine grain, which is the food cultivated by the law. For barley is sooner ripe for the harvest than wheat; and the fishes signified the Hellenic philosophy that was produced and moved in the midst of the Gentile billow, given, as they were, for copious food to those lying on the ground, increasing no more, like the fragments of the loaves, but having partaken of the Lord's blessing, and breathed into them the resurrection of Godhead[fn-88-P8833_2480456:165-nf] through the power of the Word. But if you are curious, understand one of the fishes to mean the curriculum of study, and the other the philosophy which supervenes. The gatherings[fn-88-P8834_2480690:166-nf] point out the word of the Lord.","title":"Book VI.","author":"Clement of Alexandria"}]