{"verses":["And I saw an angel coming down from heaven, having the key of the\nbottomless pit and a great chain in his hand.","And he laid hold on the dragon, the old serpent, which is the\ndevil and Satan, and bound him for a thousand years.","And he cast him into the bottomless pit and shut him up and set a\nseal upon him, that he should no more seduce the nations till the\nthousand years be finished.  And after that, he must be loosed a little\ntime.","And I saw seats.  And they sat upon them:  and judgment was given\nunto them.  And the souls of them that were beheaded for the testimony\nof Jesus and for the word of God and who had not adored the beast nor\nhis image nor received his character on their foreheads or in their\nhands.  And they lived and reigned with Christ a thousand years.","The rest of the dead lived not, till the thousand years were\nfinished.  This is the first resurrection.","Blessed and holy is he that hath part in the first resurrection.\nIn these the second death hath no power.  But they shall be priests of\nGod and of Christ:  and shall reign with him a thousand years.","And when the thousand years shall be finished, Satan shall be\nloosed out of his prison and shall go forth and seduce the nations\nwhich are over the four quarters of the earth, Gog and Magog:  and shall\ngather them together to battle, the number of whom is as the sand of\nthe sea.","And they came upon the breadth of the earth and encompassed the\ncamp of the saints and the beloved city.","And there came down fire from God out of heaven and devoured\nthem:  and the devil, who seduced them, was cast into the pool of fire\nand brimstone, where both the beast","And the false prophet shall be tormented day and night for ever\nand ever.","And I saw a great white throne and one sitting upon it, from\nwhose face the earth and heaven fled away:  and there was no place found\nfor them","And I saw the dead, great and small, standing in the presence of\nthe throne.  And the books were opened:  and another book was opened,\nwhich was the book of life.  And the dead were judged by those things\nwhich were written in the books, according to their works.","And the sea gave up the dead that were in it:  and death and hell\ngave up their dead that were in them.  And they were judged, every one\naccording to their works.","And hell and death were cast into the pool of fire.  This is the\nsecond death.","And whosoever was not found written in the book of life was cast\ninto the pool of fire."]}