[{"chapter":20,"verse":4,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":29,"source_paragraph":"249","folder":"NPNF2-01","text":"2 \"But Cerinthus also, by means of revelations which he pretends were written by a great apostle, brings before us marvelous things which he falsely claims were shown him by angels; and he says that after the resurrection the kingdom of Christ will be set up on earth, and that the flesh dwelling in Jerusalem will again be subject to desires and pleasures. And being an enemy of the Scriptures of God, he asserts, with the purpose of deceiving men, that there is to be a period of a thousand years[fn-20-P2008_944949:274-nf] for marriage festivals.\"[fn-20-P2009_945060:275-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":20,"verse":1,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":40,"source_paragraph":"325","folder":"NPNF2-01","text":"12 To these belong his statement that there will be a period of some thousand years after the resurrection of the dead, and that the kingdom of Christ will be set up in material form on this very earth.[fn-22-P2216_1048001:395-nf] I suppose he got these ideas through a misunderstanding of the apostolic accounts, not perceiving that the things said by them were spoken mystically in figures.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":20,"verse":1,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":40,"source_paragraph":"325","folder":"NPNF2-01","text":"12 To these belong his statement that there will be a period of some thousand years after the resurrection of the dead, and that the kingdom of Christ will be set up in material form on this very earth.[fn-22-P2216_1048001:395-nf] I suppose he got these ideas through a misunderstanding of the apostolic accounts, not perceiving that the things said by them were spoken mystically in figures.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":20,"verse":1,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"53","folder":"NPNF1-02","text":"The evangelist John has spoken of these two resurrections in the book which is called the Apocalypse, but in such a way that some Christians do not understand the first of the two, and so construe the passage into ridiculous fancies. For the Apostle John says in the foresaid book, \"And I saw an angel come down from heaven. . . . Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power; but they shall be priests of God and of Christ, and shall reign with Him a thousand years.\"[fn-38-P3823_2102291:27-nf] Those who, on the strength of this passage, have suspected that the first resurrection is future and bodily, have been moved, among other things, specially by the number of a thousand years, as if it were a fit thing that the saints should thus enjoy a kind of Sabbath-rest during that period, a holy leisure after the labors of the six thousand years since man was created, and was on account of his great sin dismissed from the blessedness of paradise into the woes of this mortal life, so that thus, as it is written, \"One day is with the Lord as a thousand years, and a thousand years as one day,\"[fn-38-P3824_2102942:28-nf] there should follow on the completion of six thousand years, as of six days, a kind of seventh-day Sabbath in the succeeding thousand years; and that it is for this purpose the saints rise, viz., to celebrate this Sabbath. And. this opinion would not be objectionable, if it were believed that the joys of the saints in that Sabbath shall be spiritual, and consequent on the presence of God; for I myself, too, once held this opinion.[fn-38-P3825_2103397:29-nf] But, as they assert that those who then rise again shall enjoy the leisure of immoderate carnal banquets, furnished with an amount of meat and drink such as not only to shock the feeling of the temperate, but even to surpass the measure of credulity itself, such assertions can be believed only by the carnal. They who do believe them are called by the spiritual Chiliasts, which we may literally reproduce by the name Millenarians.[fn-38-P3826_2103846:30-nf] It were a tedious process to refute these opinions point by point: we prefer proceeding to show how that passage of Scripture should be understood.[fn-38-P3827_2104010:31-nf] ","title":"Book XX","author":"Augustine"},{"chapter":20,"verse":9,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":10,"source_paragraph":"58","folder":"NPNF1-02","text":"\"After that,\" says John, \"he must be loosed a little season.\" If the binding and shutting up of the devil means his being made unable to seduce the Church, must his loosing be the recovery of this ability? By no means. For the Church predestined and elected before the foundation of the world, the Church of which it is said, \"The Lord knoweth them that are His,\" shall never be seduced by him. And yet there shall be a Church in this world even when the devil shall be loosed, as there has been since the beginning, and shall be always, the places of the dying being filled by new believers. For a little after John says that the devil, being loosed, shall draw the nations whom he has seduced in the whole world to make war against the Church, and that the number of these enemies shall be as the sand of the sea. \"And they went up on the breadth of the earth, and compassed the camp of the saints about, and the beloved city: and fire came down from God out of heaven and devoured them. And the devil who seduced them was cast into the lake of fire and brimstone, where the beast and the false prophet are, and shall be tormented day and night for ever and ever.\"[fn-38-P3841_2111945:39-nf] This relates to the last judgment, but I have thought fit to mention it now, lest any one might suppose that in that short time during which the devil shall be loose there shall be no Church upon earth, whether because the devil finds no Church, or destroys it by manifold persecutions. The devil, then, is not bound during the whole time which this book embraces,-that is, from the first coming of Christ to the end of the world, when He shall come the second time,-not bound in this sense, that during this interval, which goes by the name of a thousand years, he shall not seduce the Church, for not even when loosed shall he seduce it. For certainly if his being bound means that he is not able or not permitted to seduce the Church, what can the loosing of him mean but his being able or permitted to do so? But God forbid that such should be the case! But the binding of the devil is his being prevented from the exercise of his whole power to seduce men, either by violently forcing or fraudulently deceiving them into taking part with him. If he were during so long a period permitted to assail the weakness of men, very many persons, such as God would not wish to expose to such temptation, would have their faith overthrown, or would be prevented from believing; and that this might not happen, he is bound.","title":"Book XX","author":"Augustine"},{"chapter":20,"verse":4,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"It is then of this kingdom militant, in which conflict with the enemy is still maintained, and war carried on with warring lusts, or government laid upon them as they yield, until we come to that most peaceful kingdom in which we shall reign without an enemy, and it is of this first resurrection in the present life, that the Apocalypse speaks in the words just quoted. For, after saying that the devil is bound a thousand years and is afterwards loosed for a short season, it goes on to give a sketch of what the Church does or of what is done in the Church in those days, in the words, \"And I saw seats and them that sat upon them, and judgment was given.\" It is not to be supposed that this refers to the last judgment, but to the seats of the rulers and to the rulers themselves by whom the Church is now governed. And no better interpretation of judgment being given can be produced than that which we have in the words, \"What ye bind on earth shall be bound in heaven; and what ye loose on earth shall be loosed in heaven.\"[fn-38-P3860_2124219:52-nf] Whence the apostle says, \"What have I to do with judging them that are without? do not ye judge them that are within?\"[fn-38-P3861_2124360:53-nf] \"And the souls,\" says John, \"of those who were slain for the testimony of Jesus and for the word of God,\"-understanding what he afterwards says, \"reigned with Christ a thousand years,\"[fn-38-P3862_2124564:54-nf] -that is, the souls of the martyrs not yet restored to their bodies. For the souls of the pious dead are not separated from the Church, which even now is the kingdom of Christ; otherwise there would be no remembrance made of them at the altar of God in the partaking of the body of Christ, nor would it do any good in danger to run to His baptism, that we might not pass from this life without it; nor to reconciliation, if by penitence or a bad conscience any one may be severed from His body. For why are these things practised, if not because the faithful, even though dead, are His members? Therefore, while these thousand years run on, their souls reign with Him, though not as yet in conjunction with their bodies. And therefore in another part of this same book we read, \"Blessed are the dead who die in the Lord from henceforth and now, saith the Spirit, that they may rest from their labors; for their works do follow them.\"[fn-38-P3863_2125516:55-nf] The Church, then, begins its reign with Christ now in the living and in the dead. For, as the apostle says, \"Christ died that He might be Lord both of the living and of the dead.\"[fn-38-P3864_2125715:56-nf] But he mentioned the souls of the martyrs only, because they who have contended even to death for the truth, themselves principally reign after death; but, taking the part for the whole, we understand the words of all others who belong to the Church, which is the kingdom of Christ.","title":"Book XX","author":"Augustine"},{"chapter":20,"verse":1,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-10","text":"59. That bird in the country of Arabia, which is called the Phoenix, restored by the renovating juices of its flesh, after being dead comes to life again: shall we believe that men alone are not raised up again? Yet we know this by common report and the authority of writings,[fn-36-P3685_923748:50-nf] namely, that the bird referred to has a fixed period of life of five hundred years, and when by some warning of nature it knows that the end of its life is at hand, it furnishes for itself a casket of frankincense and myrrh and other perfumes, and its work and the time being together ended, it enters the casket and dies. Then from its juices a worm comes forth, and grows by degrees into the fashion of the same bird, and its former habits are restored, and borne up by the oarage of its wings it commences once more the course of its renewed life, and discharges a debt of gratitude. For it conveys that casket, whether the tomb of its body or the cradle of its resurrection, in which quitting life it died, and dying it rose again, from Ethiopia to Lycaonia; and so by the resurrection of this bird the people of those regions understand that a period of five hundred years is accomplished. So to that bird the five hundredth is the year of resurrection, but to us the thousandth:[fn-36-P3686_925043:51-nf] it has its resurrection in this world, we have ours at the end of the world. Many think also that this bird kindles its own funeral pile, and comes to life again from its own ashes.","title":"Book II.","author":"St. Ambrose"},{"chapter":20,"verse":12,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"125","folder":"NPNF2-10","text":"121. And therefore \"blessed is he who keepeth the words of this prophecy,\"[fn-38-P3856_981483:158-nf] which has revealed the resurrection to us by clearer testimony, saying: \"And I saw the dead, great and small, standing before the throne, and they opened the books; and another book was opened, which is the book of life; and the dead were judged out of the things which were written in the books, according to their works. And the sea gave up the dead which were in it, and hell gave up the dead which were in it.\"[fn-38-P3857_981918:159-nf] We must, then, not question how they shall rise again, whom hell gives up and the sea restores.","title":"Book II.","author":"St. Ambrose"},{"chapter":20,"verse":13,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"125","folder":"NPNF2-10","text":"121. And therefore \"blessed is he who keepeth the words of this prophecy,\"[fn-38-P3856_981483:158-nf] which has revealed the resurrection to us by clearer testimony, saying: \"And I saw the dead, great and small, standing before the throne, and they opened the books; and another book was opened, which is the book of life; and the dead were judged out of the things which were written in the books, according to their works. And the sea gave up the dead which were in it, and hell gave up the dead which were in it.\"[fn-38-P3857_981918:159-nf] We must, then, not question how they shall rise again, whom hell gives up and the sea restores.","title":"Book II.","author":"St. Ambrose"},{"chapter":20,"verse":10,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":12,"source_paragraph":"68","folder":"NPNF1-02","text":"I would indeed say that these spirits will burn without any body of their own, as that rich man was burning in hell when he exclaimed, \"I am tormented in this flame,\"[fn-41-P4147_2280963:21-nf] were I not aware that it is aptly said in reply, that that flame was of the same nature as the eyes he raised and fixed on Lazarus, as the tongue on which he entreated that a little cooling water might be dropped, or as the finger of Lazarus, with which he asked that this might be done,-all of which took place where souls exist without bodies. Thus, therefore, both that flame in which he burned and that drop he begged were immaterial, and resembled the visions of sleepers or persons in an ecstasy, to whom immaterial objects appear in a bodily form. For the man himself who is in such a state, though it be in spirit only, not in body, yet sees himself so like to his own body that he cannot discern any difference whatever. But that hell, which also is called a lake of fire and brimstone,[fn-41-P4148_2281778:22-nf] will be material fire, and will torment the bodies of the damned, whether men or devils,-the solid bodies of the one, aerial bodies of the others; or if only men have bodies as well as souls, yet the evil spirits, though without bodies, shall be so connected with the bodily fires as to receive pain without imparting life. One fire certainly shall be the lot of both, for thus the truth has declared.","title":"Book XXI","author":"Augustine"},{"chapter":20,"verse":10,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":25,"source_paragraph":"114","folder":"NPNF1-02","text":"First of all, it behoves us to inquire and to recognize why the Church has not been able to tolerate the idea that promises cleansing or indulgence to the devil even after the most severe and protracted punishment. For so many holy men, imbued with the spirit of the Old and New Testament, did not grudge to angels of any rank or character that they should enjoy the blessedness of the heavenly kingdom after being cleansed by suffering, but rather they perceived that they could not invalidate nor evacuate the divine sentence which the Lord predicted that He would pronounce in the judgment, saying, \"Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels.\"[fn-42-P4234_2314600:49-nf] For here it is evident that the devil and his angels shall burn in everlasting fire. And there is also that declaration in the Apocalypse, \"The devil their deceiver was cast into the lake of fire and brimstone, where also are the beast and the false prophet. And they shall be tormented day and night for ever.\"[fn-42-P4235_2314933:50-nf] In the former passage \"everlasting\" is used, in the latter \"for ever;\" and by these words Scripture is wont to mean nothing else than endless duration. And therefore no other reason, no reason more obvious and just, can be found for holding it as the fixed and immovable belief of the truest piety, that the devil and his angels shall never return to the justice and life of the saints, than that Scripture, which deceives no man, says that God spared them not, and that they were condemned beforehand by Him, and cast into prisons of darkness in hell,[fn-42-P4236_2315504:51-nf] being reserved to the judgment of the last day, when eternal fire shall receive them, in which they shall be tormented world without end. And if this be so, how can it be believed that all men, or even some, shall be withdrawn from the endurance of punishment after some time has been spent in it? how can this be believed without enervating our faith in the eternal punishment of the devils? For if all or some of those to whom it shall be said, \"Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels,\"[fn-42-P4237_2316061:52-nf] are not to be always in that fire, then what reason is there for believing that the devil and his angels shall always be there? Or is perhaps the sentence of God, which is to be pronounced on wicked men and angels alike, to be true in the case of the angels, false in that of men? Plainly it will be so if the conjectures of men are to weigh more than the word of God. But because this is absurd, they who desire to be rid of eternal punishment ought to abstain from arguing against God, and rather, while yet there is opportunity, obey the divine commands. Then what a fond fancy is it to suppose that eternal punishment means long continued punishment, while eternal life means life without end, since Christ in the very same passage spoke of both in similar terms in one and the same sentence, \"These shall go away into eternal punishment, but the righteous into life eternal!\"[fn-42-P4238_2316962:53-nf] If both destinies are \"eternal,\" then we must either understand both as long-continued but at last terminating, or both as endless. For they are correlative,-on the one hand, punishment eternal, on the other hand, life eternal. And to say in one and the same sense, life eternal shall be endless, punishment eternal shall come to an end, is the height of absurdity. Wherefore, as the eternal life of the saints shall be endless, so too the eternal punishment of those who are doomed to it shall have no end.","title":"Book XXI","author":"Augustine"},{"chapter":20,"verse":10,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"119","folder":"NPNF1-02","text":"As for those who find an empty threat rather than a truth in such passages as these: \"Depart from me, ye cursed, into everlasting fire;\" and \"These shall go away into eternal punishment;\"[fn-42-P4254_2325290:63-nf] and \"They shall be tormented for ever and ever;\"[fn-42-P4255_2325363:64-nf] and \"Their worm shall not die, and their fire shall not be quenched,\"[fn-42-P4256_2325451:65-nf] -such persons, I say, are most emphatically and abundantly refuted, not by me so much as by the divine Scripture itself. For the men of Nineveh repented in this life, and therefore their repentance was fruitful, inasmuch as they sowed in that field which the Lord meant to be sown in tears that it might afterwards be reaped in joy. And yet who will deny that God's prediction was fulfilled in their case, if at least he observes that God destroys sinners not only in anger but also in compassion? For sinners are destroyed in two ways,-either, like the Sodomites, the men themselves are punished for their sins, or, like the Ninevites, the men's sins are destroyed by repentance. God's prediction, therefore, was fulfilled,-the wicked Nineveh was overthrown, and a good Nineveh built up. For its walls and houses remained standing; the city was overthrown in its depraved manners. And thus, though the prophet was provoked that the destruction which the inhabitants dreaded, because of his prediction, did not take place, yet that which God's foreknowledge had predicted did take place, for He who foretold the destruction knew how it should be fulfilled in a less calamitous sense.","title":"Book XXI","author":"Augustine"},{"chapter":20,"verse":6,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":4,"source_paragraph":"18","folder":"ANF-06","text":"Such fruit it is necessary that we bring when we come to the judgment-seat of Christ, on the first day of the feast; for if we are without it we shall not be able to feast with God, nor to have part, according to John,[fn-54-P5437_1650573:13-nf] in the first resurrection. For the tree of life is wisdom first begotten of all. \"She is a tree of life to them that lay hold upon her,\" says the prophet;[fn-54-P5438_1650745:14-nf] \"and happy is every one that retaineth her.\" \"A tree planted by the waterside, that will bring forth his fruit in due season; \"[fn-54-P5439_1650893:15-nf] that is, learning and charity and discretion are imparted in due time to those who come to the waters of redemption.","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":20,"verse":4,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"The Holy Spirit shows and predicts by Solomon, saying: \"And although in the sight of men they suffered torments, yet their hope is full of immortality. And having been troubled in a few things, they shall be in many happily ordered, because God has tried them, and has found them worthy of Himself. As gold in the furnace, He hath tried them; and as whole burnt-offerings of sacrifice, He hath received them, and in its season there will be respect of them. They will shine and run about as sparks in a place set with reeds.[fn-78-P7889_2652175:107-nf] They shall judge the nations, and have dominion over the peoples; and their Lord shall reign for ever.\"[fn-78-P7890_2652327:108-nf] In the same also our vengeance is described, and the repentance of those who persecute and molest us is announced. \"Then,\" saith he,\" shall the righteous stand in great constancy before such as have afflicted them, and who have taken away their labours; when they see it, they shall be troubled with a horrible fear: and they shall marvel at the suddenness of their unexpected salvation, saying among themselves, repenting and groaning for anguish of spirit, These are they whom we had sometime in derision and as a proverb of reproach. We fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the sun hath not risen upon us. We have been wearied in the way of unrighteousness and perdition, and have walked through hard deserts, but have not known the way of the Lord. What hath pride profited us, or what hath the boasting of riches brought to us? All these things have passed away like a shadow.\" Likewise in the cxvth Psalm is shown the price and the reward of suffering: \"Precious,\" it says, \"in the sight of the Lord is the death of His saints.[fn-78-P7891_2653609:109-nf] In the cxxvth Psalm also is expressed the sadness of the struggle, and the joy of the retribution: \"They who sow,\" it says. \"in tears, shall reap in joy. As they walked, they walked and wept, casting their seeds; but as they come again, they shall come in exultation, bearing their sheaves.\"[fn-78-P7892_2653922:110-nf] And again, in the cxviiith Psalm: \"Blessed are those that are undefiled in the way, who walk in the law of the Lord. Blessed are they who search His testimonies, and seek Him out with their whole heart.\"[fn-78-P7893_2654150:111-nf] Moreover, the Lord in the Gospel, Himself the avenger of our persecution and the rewarder of our suffering, says: \"Blessed are they who suffer persecution for righteousness' sake, for theirs is the kingdom of heaven.\"[fn-78-P7894_2654391:112-nf] And again: \"Blessed shall ye be when men shall hate you, and shall separate you, and shall expel you, and shall revile your name as evil, for the Son of man's sake. Rejoice ye in that day, and leap for joy; for, behold, your reward is great in heaven.\"[fn-78-P7895_2654664:113-nf] And once more: \"Whosoever shall lose his life for my sake, the same shall save it.\"[fn-78-P7896_2654772:114-nf] Nor do the rewards of the divine promise attend those alone who are reproached and slain; but if the passion itself, be wanting to the faithful, while their faith has remained sound and unconquered, and having forsaken and contemned all his possessions, the Christian has shown that he is following Christ, even be also is honoured by Christ among the martyrs, as He Himself promises and says: \"There is no man that leaveth house, or land, or parents, or brethren, or wife, or children, for the kingdom of God's sake, but shall receive seven times as much in this present time, and in the world to come eternal life.\"[fn-78-P7897_2655411:115-nf] In the Apocalypse also He says the same thing: \"And I saw,\" saith he, \"the souls of them that were slain for the name of Jesus and the word of God.\" And when he had placed those who were slain in the first place, he added, saying: \"And whosoever had not worshipped the image of the beast, neither had received his mark upon their forehead or in their hand; \"all these he joins together, as seen by him at one time in the same place, and says, \"And they lived and reigned with Christ.\"[fn-78-P7898_2655923:116-nf] He says that all live and reign with Christ, not only who have been slain; but even whosoever, standing in firmness of the faith and in the fear of God, have not worshipped the image of the beast, and have not consented to his deadly and sacrilegious edicts.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":20,"verse":13,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"51","folder":"ANF-06","text":"IX. Consider, he says, whether too the blessed John, when he says, \"And the sea gave up the dead which were in it: and death and hell delivered up the dead which were in them,\"[fn-59-P5909_1796789:105-nf] does not mean the parts which are given up by the elements for the reconstruction of each one? By the sea is meant the moist element; by hell,[fn-59-P5910_1796952:106-nf] the air, derived from a0eide/j, because it is invisible, as was said by Origen; and by death, the earth, because those who die are laid in it; whence also it is called in the Psalms the \"dust of death,\"[fn-59-P5911_1797169:107-nf] Christ saying that He is brought \"into the dust of death.\"","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":20,"verse":3,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":13,"source_paragraph":"71","folder":"ANF-03","text":"But, after all,[fn-82-P8297_2348588:99-nf] by what proofs does Hermogenes persuade us that Matter is evil? For it will be impossible for him not to call that evil to which he imputes evil. Now we lay down this principle,[fn-82-P8298_2348782:100-nf] that what is eternal cannot possibly admit of diminution and subjection, so as to be considered inferior to another co-eternal Being. So that we now affirm that evil is not even compatible with it,[fn-82-P8299_2348998:101-nf] since it is incapable of subjection, from the fact that it cannot in any wise be subject to any, because it is eternal. But inasmuch as, on other grounds,[fn-83-P8300_2349176:102-nf] it is evident what is eternal as God is the highest good, whereby also He alone is good-as being eternal, and therefore good-as being God, how can evil be inherent in Matter, which (since it is eternal) must needs be believed to be the highest good? Else if that which is eternal prove to be also capable of evil, this (evil) will be able to be also believed of God to His prejudice;[fn-83-P8301_2349574:103-nf] so that it is without adequate reason that he has been so anxious[fn-83-P8302_2349665:104-nf] to remove evil from God; since evil must be compatible with l an eternal Being, even by being made compatible with Matter, as Hermogenes makes it. But, as the argument now stands,[fn-83-P8303_2349862:105-nf] since what is eternal can be deemed evil, the evil must prove to be invincible and insuperable, as being eternal; and in that case[fn-83-P8304_2350010:106-nf] it will be in vain that we labour \"to put away evil from the midst of us; \"[fn-83-P8305_2350098:107-nf] in that case, moreover, God vainly gives us such a command and precept; nay more, in vain has God appointed any judgment at all, when He means, indeed,[fn-83-P8306_2350271:108-nf] to inflict punishment with injustice. But if, on the other hand, there is to be an end of evil, when the chief thereof, the devil, shall \"go away into the fire which God hath prepared for him and his angels\"[fn-83-P8307_2350547:109-nf] -having been first \"cast into the bottomless pit; \"[fn-83-P8308_2350621:110-nf] when likewise \"the manifestation of the children of God\"[fn-83-P8309_2350697:111-nf] shall have \"delivered the creature\"[fn-83-P8310_2350755:112-nf] from evil, which had been \"made subject to vanity; \"[fn-83-P8311_2350830:113-nf] when the cattle restored in the innocence and integrity of their nature[fn-83-P8312_2350924:114-nf] shall be at peace[fn-83-P8313_2350974:115-nf] with the beasts of the field, when also little children shall play with serpents;[fn-83-P8314_2351076:116-nf] when the Father shall have put beneath the feet of His Son His enemies,[fn-83-P8315_2351167:117-nf] as being the workers of evil,-if in this way an end is compatible with evil, it must follow of necessary that a beginning is also compatible with it; and Matter will turn out to have a beginning, by virtue of its having also an end. For whatever things are set to the account of evil,[fn-83-P8316_2351470:118-nf] have a compatibility with the condition of evil.","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":20,"verse":11,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":20,"verse":2,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":27,"source_paragraph":"117","folder":"ANF-03","text":"In the Revelation of John, again, the order of these times is spread out to view, which \"the souls of the martyrs\" are taught to wait for beneath the altar, whilst they earnestly pray to be avenged and judged:[fn-99-P9926_2743101:172-nf] (taught, I say, to wait), in order that the world may first drink to the dregs the plagues that await it out of the vials of the angels,[fn-99-P9927_2743261:173-nf] and that the city of fornication may receive from the ten kings its deserved doom,[fn-99-P9928_2743361:174-nf] and that the beast Antichrist with his false prophet may wage war on the Church of God; and that, after the casting of the devil into the bottomless pit for a while,[fn-99-P9929_2743546:175-nf] the blessed prerogative of the first resurrection may be ordained from the thrones;[fn-99-P9930_2743649:176-nf] and then again, after the consignment of him to the fire, that the judgment of the final and universal resurrection may be determined out of the books.[fn-99-P9931_2743819:177-nf] Since, then, the Scriptures both indicate the stages of the last times, and concentrate the harvest of the Christian hope in the very end of the world, it is evident, either that all which God promises to us receives its accomplishment then, and thus what the heretics pretend about a resurrection here falls to the ground; or else, even allowing that a confession of the mystery (of divine truth) is a resurrection, that there is, without any detriment to this view, room for believing in that which is announced for the end. It moreover follows, that the very maintenance of this spiritual resurrection amounts to a presumption in favour of the other bodily resurrection; for if none were announced for that time, there would be fair ground for asserting only this purely spiritual resurrection. Inasmuch, however, as (a resurrection) is proclaimed for the last time, it is proved to be a bodily one, because there is no spiritual one also then announced. For why make a second announcement of a resurrection of only one character, that is, the spiritual one, since this ought to be undergoing accomplishment either now, without any regard to different times, or else then, at the very conclusion of all the periods? It is therefore more competent for us even to maintain a spiritual resurrection a the commencement of a life of faith, who acknowledge the full completion thereof at the end of the world","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":20,"verse":10,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":20,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":20,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":25,"source_paragraph":"168","folder":"ANF-01","text":"7. For this end did He put enmity between the serpent and the woman and her seed, they keeping it up mutually: He, the sole of whose foot should be bitten, having power also to tread upon the enemy's head; but the other biting, killing, and impeding the steps of man, until the seed did come appointed to tread down his head,-which was born of Mary, of whom the prophet speaks: \"Thou shalt tread upon the asp and the basilisk; thou shalt trample down the lion and the dragon; \"[fn-79-P7922_2177629:460-nf] -indicating that sin, which was set up and spread out against man, and which rendered him subject to death, should be deprived of its power, along with death, which rules [over men]; and that the lion, that is, antichrist, rampant against mankind in the latter days, should be trampled down by Him; and that He should bind \"the dragon, that old serpent\"[fn-79-P7923_2178003:461-nf] and subject him to the power of man, who had been conquered[fn-79-P7924_2178082:462-nf] so that all his might should be trodden down. Now Adam had been conquered, all life having been taken away from him: wherefore, when the foe was conquered in his turn, Adam received new life; and the last enemy, death, is destroyed,[fn-79-P7925_2178334:463-nf] which at the first had taken possession of man. Therefore, when man has been liberated, \"what is written shall come to pass, Death is swallowed up in victory. O death sting? \"[fn-79-P7926_2178532:464-nf] This could not be said with justice, if that man, over whom death did first obtain dominion, were not set free. For his salvation is death's destruction. When therefore the Lord vivifies man, that is, Adam, death is at the same time destroyed.","title":"Book III.","author":"Irenaeus"},{"chapter":20,"verse":11,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"22","folder":"ANF-05","text":"17. Like things to these also says Daniel: \"I beheld a throne placed, and the Ancient of days sat upon it, and His clothing was as it were snow, and the hairs of His head as it were white wool: His throne was a flame of fire, its wheels were burning fire. A river of fire came forth before Him: thousand thousands ministered to Him, and thousand thousands stood before Him: He sat to judgment, and the books were opened.\"[fn-106-P10692_3367993:69-nf] And John still more plainly declares, both about the day of judgment and the consummation of the world, saying, \"And when,\" said he, \"He had opened the sixth seal, lo, there was a great earthquake; and the sun became black as sackcloth of hair, and the whole moon became as of blood; and the stars fell to the earth, even as a fig-tree, shaken by a mighty wind, casteth her unripe figs. And the heaven departed as a book when it is rolled up, and every mountain and island were moved from their places. And the kings of the earth, and all the great men, and the tribunes, and the rich men, and the strong men, and every slave, and every free man, hid themselves in the caves and in the caverns of the mountains; saying to the mountains and to the rocks, Fall upon us, and hide us from the sight of the Father that sitteth upon the throne, and from the wrath of the Lamb: because the day of destruction cometh; and who shall be able to stand? \"[fn-106-P10693_3368959:70-nf] Also in the same Apocalypse John says that this too was revealed to him. \"I saw,\" says he, \"a great throne, and one in white who sat upon it, from whose face the heaven and the earth fled away; and their place was not found. And I saw the dead, great and small, standing before the sight of the Lord's throne: and the books were opened; and another book was opened, which is (the book) of life: and every one was judged according to those things that were written in the book, according to their own works.\"[fn-106-P10694_3369488:71-nf] Moreover, too, the apostle, giving good advice, thus exhorts us, saying, \"Let no one deceive you with vain words: for because of these things the wrath of God cometh upon the children of disobedience. Be not partakers with them.\"[fn-106-P10695_3369739:72-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":20,"verse":6,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"177","folder":"ANF-01","text":"2. That the whole creation shall, according to God's will, obtain a vast increase, that it may bring forth and sustain fruits such [as we have mentioned], Isaiah declares: \"And there shall be upon every high mountain, and upon every prominent hill, water running everywhere in that day, when many shall perish, when walls shall fall. And the light of the moon shall be as the light of the sun, seven times that of the day, when He shall heal the anguish of His people, and do away with the pain of His stroke.\"[fn-93-P9378_2749511:304-nf] Now \"the pain of the stroke\" means that inflicted at the beginning upon disobedient man in Adam, that is, death; which [stroke] the Lord will heal when He raises us from the dead, and restores the inheritance of the fathers, as Isaiah again says: \"And thou shall be confident in the Lord, and He will cause thee to pass over the whole earth, and feed thee with the inheritance of Jacob thy father.\"[fn-93-P9379_2749935:305-nf] This is what the Lord declared: \"Happy are those servants whom the Lord when He cometh shall find watching. Verily I say unto you, that He shall gird Himself, and make them to sit down [to meat], and will come forth and serve them. And if He shall come in the evening watch, and find them so, blessed are they, because He shall make them sit down, and minister to them; or if this be in the second, or it be in the third, blessed are they.\"[fn-93-P9380_2750399:306-nf] Again John also says the very same in the Apocalypse: \"Blessed and holy is he who has part in the first resurrection.\"[fn-93-P9381_2750543:307-nf] Then, too, Isaiah has declared the time when these events shall occur; he says: \"And I said, Lord, how long? Until the cities be wasted without inhabitant, and the houses be without men, and the earth be left a desert. And after these things the Lord shall remove us men far away (longe nos faciet Deus homines), and those who shall remain shall multiply upon the earth.\"[fn-93-P9382_2750934:308-nf] Then Daniel also says this very thing: \"And the kingdom and dominion, and the greatness of those under the heaven, is given to the saints of the Most High God, whose kingdom is everlasting, and all dominions shall serve and obey Him.\"[fn-93-P9383_2751189:309-nf] And lest the promise named should be understood as referring to this time, it was declared to the prophet: \"And come thou, and stand in thy lot at the consummation of the days.\"[fn-93-P9384_2751388:310-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":20,"verse":11,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":20,"verse":12,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":20,"verse":15,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":20,"verse":4,"source_code":"anf_08_anf08_150_martyrdom_of_habib_the_deacon_","source_chapter":1,"source_paragraph":"42","folder":"ANF-08","text":"Habib said: Those who die for the sake of the name of Christ, and worship not those objects that are made and created, will find their life in the presence of Cod;[fn-104-P10425_3275445:22-nf] but those who love the life of time more than that-their torment will be for ever.","title":"Martyrdom of Habib the Deacon.","author":"Memoirs of Edessa"},{"chapter":20,"verse":5,"source_code":"npnf2_05_npnf2_05_60_letter_xvii_to_eustathia_ambrosia_and_basilissa_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"Now if we loudly preach all this, and testify to all this, namely that Christ is the power of God and the wisdom of God, always changeless, always imperishable, though He comes in the changeable and the perishable; never stained Himself, but making clean that which is stained; what is the crime that we commit, and wherefore are we hated? And what means this opposing array[fn-43-P4397_2876154:13-nf] of new Altars? Do we announce another Jesus? Do we hint at another? Do we produce other scriptures? Have any of ourselves dared to say \"Mother of Man\" of the Holy Virgin, the Mother of God[fn-43-P4398_2876360:14-nf] : which is what we hear that some of them say without restraint? Do we romance about three Resurrections[fn-43-P4399_2876990:15-nf] ? Do we promise the gluttony of the Millennium? Do we declare that the Jewish animal-sacrifices shall be restored? Do we lower men's hopes again to the Jerusalem below, Imagining its rebuilding with stones of a more brilliant material? What charge like these can be brought against us, that our company should be reckoned a thing to be avoided, and that in some places another altar should be erected in opposition to us, as if we should defile their sanctuaries? My heart was in a state of burning indignation about this: and now that I have set foot in the City[fn-44-P4400_2877722:16-nf] again, I am eager to unburden my soul of its bitterness, by appealing, in a letter, to your love. Do ye, whithersoever the Holy Spirit shall lead you, there remain; walk with God before you; confer not with flesh and blood; lend no occasion to any of them for glorying, that they may not glory in you, enlarging their ambition by anything in your lives. Remember the Holy Fathers, into whose hands ye were commended by your Father now in bliss[fn-44-P4401_2878201:17-nf] , and to whom we by God's grace were deemed worthy to succeed and remove not the boundaries which our Fathers have laid down, nor put aside in any way the plainness of our simpler proclamation in favour of their subtler school. Walk by the primitive rule of the Faith: and the God of peace shall be with you, and ye shall be strong in mind and body. May God keep you uncorrupted, is our prayer.","title":"Letter XVII. To Eustathia, Ambrosia, and Basilissa .","author":"Gregory of Nyssa"},{"chapter":20,"verse":5,"source_code":"npnf2_05_npnf2_05_60_letter_xvii_to_eustathia_ambrosia_and_basilissa_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"Now if we loudly preach all this, and testify to all this, namely that Christ is the power of God and the wisdom of God, always changeless, always imperishable, though He comes in the changeable and the perishable; never stained Himself, but making clean that which is stained; what is the crime that we commit, and wherefore are we hated? And what means this opposing array[fn-43-P4397_2876154:13-nf] of new Altars? Do we announce another Jesus? Do we hint at another? Do we produce other scriptures? Have any of ourselves dared to say \"Mother of Man\" of the Holy Virgin, the Mother of God[fn-43-P4398_2876360:14-nf] : which is what we hear that some of them say without restraint? Do we romance about three Resurrections[fn-43-P4399_2876990:15-nf] ? Do we promise the gluttony of the Millennium? Do we declare that the Jewish animal-sacrifices shall be restored? Do we lower men's hopes again to the Jerusalem below, Imagining its rebuilding with stones of a more brilliant material? What charge like these can be brought against us, that our company should be reckoned a thing to be avoided, and that in some places another altar should be erected in opposition to us, as if we should defile their sanctuaries? My heart was in a state of burning indignation about this: and now that I have set foot in the City[fn-44-P4400_2877722:16-nf] again, I am eager to unburden my soul of its bitterness, by appealing, in a letter, to your love. Do ye, whithersoever the Holy Spirit shall lead you, there remain; walk with God before you; confer not with flesh and blood; lend no occasion to any of them for glorying, that they may not glory in you, enlarging their ambition by anything in your lives. Remember the Holy Fathers, into whose hands ye were commended by your Father now in bliss[fn-44-P4401_2878201:17-nf] , and to whom we by God's grace were deemed worthy to succeed and remove not the boundaries which our Fathers have laid down, nor put aside in any way the plainness of our simpler proclamation in favour of their subtler school. Walk by the primitive rule of the Faith: and the God of peace shall be with you, and ye shall be strong in mind and body. May God keep you uncorrupted, is our prayer.","title":"Letter XVII. To Eustathia, Ambrosia, and Basilissa .","author":"Gregory of Nyssa"},{"chapter":20,"verse":6,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"86","folder":"ANF-05","text":"65. Moreover, concerning the resurrection and the kingdom of the saints, Daniel says, \"And many of them that sleep in the dust of the earth shall arise, some to everlasting life, (and some to shame and everlasting contempt).\"[fn-36-P3644_1148134:162-nf] Esaias says, \"The dead men shall arise, and they that are in their tombs shall awake; for the dew from thee is healing to them.\"[fn-36-P3645_1148283:163-nf] The Lord says, \"Many in that day shall hear the voice of the Son of God, and they that hear shall live.\"[fn-36-P3646_1148410:164-nf] And the prophet says, \"Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-36-P3647_1148539:165-nf] And John says, \"Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power.\"[fn-36-P3648_1148998:166-nf] For the second death is the lake of fire that burneth. And again the Lord says, \"Then shall the righteous shine forth as the sun shineth in his glory.\"[fn-36-P3649_1149169:167-nf] And to the saints He will say, \"Come, ye blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\"[fn-36-P3650_1149327:168-nf] But what saith He to the wicked? \"Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels, which my Father hath prepared.\" And John says, \"Without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever maketh and loveth a lie; for your part is in the hell of fire.\"[fn-36-P3651_1149680:169-nf] And in like manner also Esaias: \"And they shall go forth and look upon the carcases of the men that have transgressed against me. And their worm shall not die, neither shall their fire be quenched; and they shall be for a spectacle to all flesh.\"[fn-36-P3652_1149948:170-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":20,"verse":11,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"139","folder":"ANF-05","text":"Then shall the righteous answer, astonished at the mighty and wondrous fact that He, whom the hosts of angels cannot look upon openly, addresses them as friends, and shall cry out to Him, Lord, when saw we Thee an hungered, and fed Thee? Master,[fn-43-P4338_1328869:122-nf] when saw we Thee thirsty, and gave Thee drink? Thou Terrible One,[fn-43-P4339_1328951:123-nf] when saw we Thee naked, and clothed Thee? Immortal,[fn-43-P4340_1329018:124-nf] when saw we Thee a stranger, and took Thee in? Thou Friend of man,[fn-43-P4341_1329101:125-nf] when saw we Thee sick or in prison, and came unto Thee?[fn-43-P4342_1329176:126-nf] Thou art the ever-living One. Thou art without beginning, like the Father,[fn-43-P4343_1329278:127-nf] and co-eternal with the Spirit. Thou art He who made all things out of nothing. Thou art the prince of the angels. Thou art He at whom the depths tremble.[fn-43-P4344_1329452:128-nf] Thou art He who is covered with light as with a garment.[fn-43-P4345_1329531:129-nf] Thou art He who made us, and fashioned us of earth. Thou art He who formed[fn-43-P4346_1329625:130-nf] things invisible.[fn-43-P4347_1329664:131-nf] From Thy presence the whole earth fleeth away,[fn-43-P4348_1329730:132-nf] and how have we received hospitably Thy kingly power and lordship?","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":20,"verse":5,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"10. Now when Joseph was in Egypt, I longed to see his visage and the form of his countenance; and through the prayers of Jacob my father I saw him, while awake in the daytime, in his full and perfect shape. Know ye therefore, my children, that I am dying. Work therefore truth and righteousness each one with his neighbour, and judgment unto faithful doing, and keep the law of the Lord and His commandments; for these things do I teach you instead of all inheritance. Do ye also therefore give them to your children for an everlasting possession; for so did both Abraham, and Isaac, and Jacob. All these things they gave us for an inheritance, saying, Keep the commandments of God until the Lord shall reveal His salvation to all nations. Then shall ye see Enoch, Noah, and Shem, and Abraham, and Isaac, and Jacob, arising on the right hand in gladness. Then shall we also arise, each one over our tribe, worshipping the King of heaven, who appeared upon the earth in the form of a man of humility. And as many as believed on Him on the earth shall rejoice with Him;[fn-6-P680_188784:7-nf] and then shall all men arise, some unto glory and some unto shame. And the Lord shall judge Israel first, even for the wrong they did unto Him; for when He appeared as a deliverer, God in the flesh, they believed Him not. And then shall He judge all the Gentiles, as many as believed Him not when He appeared upon earth. And He shall reprove Israel among the chosen ones of the Gentiles, even as He reproved Esau among the Midianites, who deceived their brethren, so that they fell into fornication and idolatry; and they were alienated from God, and became as they that were no children in the portion of them that fear the Lord. But if ye walk in holiness in the presence of the Lord, ye shall dwell in hope again in me, and all Israel shall be gathered unto the Lord.","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"}]