{"verses":["And the Lord spoke to Moses and Aaron, saying:","All the children of Israel shall camp by their troops, ensigns,\nand standards, and the houses of their kindreds, round about the\ntabernacle of the covenant.","On the east Juda shall pitch his tents by the bands of his army:\nand the prince of his sons; shall be Nahasson the son of Aminadab.","And the whole sum of the fighting men of his stock, were\nseventy-four thousand six hundred.","Next unto him they of the tribe of Issachar encamped, whose prince\nwas Nathanael, the son of Suar.","And the whole number of his fighting men were fifty-four thousand\nfour hundred.","In the tribe of Zabulon the prince was Eliab the son of Helon.","And all the army of fighting men of his stock, were fifty-seven\nthousand four hundred.","All that were numbered in the camp of Juda, were a hundred and\neighty-six thousand four hundred:  and they by their troops shall march\nfirst.","In the camp of the sons of Ruben, on the south side, the prince\nshall be Elisur the son of Sedeur:","And the whole army of his fighting men, that were numbered, were\nforty-six thousand five hundred.","Beside him camped they of the tribe of Simeon:  whose prince was\nSalamiel the son of Surisaddai.","And the whole army of his fighting men, that were numbered, were\nfifty-nine thousand three hundred.","In the tribe of Gad the prince was Eliasaph the son of Duel.","And the whole army of his fighting men that were numbered, were\nforty-five thousand six hundred and fifty.","All that were reckoned up in the camp of Ruben, were a hundred\nand fifty-one thousand four hundred and fifty, by their troops:  they\nshall march in the second place.","And the tabernacle of the testimony shall be carried by the\nofficers of the Levites and their troops.  As it shall be set up, so\nshall it be taken down.  Every one shall march according to their\nplaces, and ranks.","On the west side shall be the camp of the sons of Ephraim, whose\nprince was Elisama the son of Ammiud.","The whole army of his fighting men, that were numbered, were\nforty thousand five hundred.","And with them the tribe of the sons of Manasses, whose prince was\nGamaliel the son of Phadassur.","And the whole army of his fighting men, that were numbered, were\nthirty-two thousand two hundred.","In the tribe of the sons of Benjamin the prince was Abidan the\nson of Gedeon.","And the whole army of fighting men, that were reckoned up, were\nthirty-five thousand four hundred.","All that were numbered in the camp of Ephraim, were a hundred and\neight-thousand one hundred by their troops:  they shall march in the\nthird place.","On the north side camped the sons of Dan:  whose prince was\nAhiezar the son of Ammisaddai.","The whole army of his fighting men, that were numbered, were\nsixty-two thousand seven hundred.","Beside him they of the tribe of Aser pitched their tents:  whose\nprince was Phegiel the son of Ochran.","The whole army of his fighting men, that were numbered, were\nforty-one thousand five hundred.","Of the tribe of the sons of Nephtali the prince was Ahira the son\nof Enan.","The whole army of his fighting men, were fifty-three thousand\nfour hundred.","All that were numbered in the camp of Dan, were a hundred and\nfifty-seven thousand six hundred:  and they shall march last.","This is the number of the children of Israel, of their army\ndivided according to the houses of their kindreds and their troops, six\nhundred and three thousand five hundred and fifty.","And the Levites were not numbered among the children of Israel:\nfor so the Lord had commanded Moses.","And the children of Israel did according to all things that the\nLord had commanded.  They camped by their troops, and marched by the\nfamilies and houses of their fathers."]}