{"verses":["And when they had passed through Amphipolis and Apollonia, they\ncame to Thessalonica, where there was a synagogue of the Jews.","And Paul, according to his custom, went in unto them.  And for\nthree sabbath days he reasoned with them out of the scriptures:","Declaring and insinuating that the Christ was to suffer and to\nrise again from the dead; and that this is Jesus Christ, whom I preach\nto you.","And some of them believed and were associated to Paul and Silas:\nand of those that served God and of the Gentiles a great multitude:  and\nof noble women not a few.","But the Jews, moved with envy and taking unto them some wicked\nmen of the vulgar sort and making a tumult, set the city in an uproar:\nand besetting Jason's house, sought to bring them out unto the people.","And not finding them, they drew Jason and certain brethren to the\nrulers of the city, crying:  They that set the city in an uproar are\ncome hither also:","Whom Jason hath received.  And these all do contrary to the\ndecrees of Caesar, saying that there is another king, Jesus.","And they stirred up the people:  and the rulers of the city,\nhearing these things,","And having taken satisfaction of Jason and of the rest, they let\nthem go.","But the brethren immediately sent away Paul and Silas by night\nunto Berea.  Who, when they were come thither, went into the synagogue\nof the Jews.","Now these were more noble than those in Thessalonica, who\nreceived the word with all eagerness, daily searching the scriptures,\nwhether these things were so.","And many indeed of them believed:  and of honourable women that\nwere Gentiles and of men, not a few.","And when the Jews of Thessalonica had knowledge that the word of\nGod was also preached by Paul at Berea, they came thither also,\nstirring up and troubling the multitude.","And then immediately the brethren sent away Paul, to go unto the\nsea:  but Silas and Timothy remained there.","And they that conducted Paul brought him as far as Athens:  and\nreceiving a commandment from him to Silas and Timothy, that they should\ncome to him with all speed, they departed.","Now whilst Paul waited for them at Athens, his spirit was\nstirred within him, seeing the city wholly given to idolatry.","He disputed, therefore, in the synagogue with the Jews and with\nthem that served God:  and in the market place, every day, with them\nthat were there.","And certain philosophers of the Epicureans and of the Stoics\ndisputed with him.  And some said:  What is it that this word sower would\nsay?  But others:  He seemeth to be a setter forth of new gods.  Because\nhe preached to them Jesus and the resurrection.","And taking him, they brought him to the Areopagus, saying:  May\nwe know what this new doctrine is, which thou speakest of?","For thou bringest in certain new things to our ears.  We would\nknow therefore what these things mean.","(Now all the Athenians and strangers that were there employed\nthemselves in nothing else, but either in telling or in hearing some\nnew thing.)","But Paul, standing in the midst of the Areopagus, said:  Ye men\nof Athens, I perceive that in all things you are too superstitious.","For passing by and seeing your idols, I found an altar also, on\nwhich was written:  To the Unknown God.  What therefore you worship\nwithout knowing it, that I preach to you:","God, who made the world and all things therein, he being Lord of\nheaven and earth, dwelleth not in temples made with hands.","Neither is he served with men's hands, as though he needed any\nthing:  seeing it is he who giveth to all life and breath and all\nthings:","And hath made of one, all mankind, to dwell upon the whole face\nof the earth, determining appointed times and the limits of their\nhabitation.","That they should seek God, if haply they may feel after him or\nfind him, although he be not far from every one of us.","For in him we live and move and are:  as some also of your own\npoets said:  For we are also his offspring.","Being therefore the offspring of God, we must not suppose the\ndivinity to be like unto gold or silver or stone, the graving of art\nand device of man.","And God indeed having winked at the times of this ignorance, now\ndeclareth unto men that all should every where do penance.","Because he hath appointed a day wherein he will judge the world\nin equity, by the man whom he hath appointed:  giving faith to all, by\nraising him up from the dead.","And when they had heard of the resurrection of the dead, some\nindeed mocked.  But others said:  We will hear thee again concerning this\nmatter.","So Paul went out from among them.","But certain men, adhering to him, did believe:  among whom was\nalso Dionysius the Areopagite and a woman named Damaris and others with\nthem."]}