[{"chapter":17,"verse":21,"source_code":"anf_02_anf02_03_introductory_note_to_the_pastor_of_hermas","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":" [a.d. 160.] The fragment known as the\"Muratorian Canon\"is the historic ground for the date I give to this author.[fn-1-P151_2587:1-nf] I desired to prefix The Shepherd to the writings of Irenaeus, but the limits of the volume would not permit. The Shepherd attracted my attention, even in early youth, as a specimen of primitive romance; but of course it disappointed me, and excited repugnance. As to its form, it is even now distasteful. But more and more, as I have studied it, and cleared up the difficulties which surround it, and the questions it has started, it has become to me a most interesting and suggestive relic of the primitive age. Dr. Bunsen[fn-1-P152_3281:2-nf] calls it\"a good but dull novel,\"and reminds us of a saying of Niebuhr (Bunsen's master), that\"he pitied the Athenian[fn-1-P153_3441:3-nf] Christians for being obliged to hear it read in their assemblies.\"A very natural, but a truly superficial, thought, as I trust I shall be able to show.","title":"Introductory Note to the Pastor of Hermas","author":"The Pastor of Hermas"},{"chapter":17,"verse":30,"source_code":"anf_01_anf01_08_the_epistle_of_mathetes_to_diognetus","source_chapter":10,"source_paragraph":"32","folder":"ANF-01","text":"As long then as the former time[fn-7-P710_130262:46-nf] endured, He permitted us to be borne along by unruly impulses, being drawn away by the desire of pleasure and various lusts. This was not that He at all delighted in our sins, but that He simply endured them; nor that He approved the time of working iniquity which then was, but that He sought to form a mind conscious of righteousness,[fn-7-P711_130719:47-nf] so that being convinced in that time of our unworthiness of attaining life through our own works, it should now, through the kindness of God, be vouchsafed to us; and having made it manifest that in ourselves we were unable to enter into the kingdom of God, we might through the power of God be made able. But when our wickedness had reached its height, and it had been clearly shown that its reward,[fn-7-P712_131161:48-nf] punishment and death, was impending over us; and when the time had come which God had before appointed for manifesting His own kindness and power, how[fn-7-P713_131422:49-nf] the one love of God, through exceeding regard for men, did not regard us with hatred, nor thrust us away, nor remember our iniquity against us, but showed great long-suffering, and bore with us,[fn-7-P714_131762:50-nf] He Himself took on Him the burden of our iniquities, He gave His own Son as a ransom for us, the holy One for transgressors, the blameless One for the wicked, the righteous One for the unrighteous, the incorruptible One for the corruptible, the immortal One for them that are mortal. For what other thing was capable of covering our sins than His righteousness? By what other one was it possible that we, the wicked and ungodly, could be justified, than by the only Son of God? O sweet exchange! O unsearchable operation! O benefits surpassing all expectation! that the wickedness of many should be hid in a single righteous One, and that the righteousness of One should justify many transgressors![fn-7-P715_132573:51-nf] Having therefore convinced us in the former time[fn-7-P716_132722:52-nf] that our nature was unable to attain to life, and having now revealed the Saviour who is able to save even those things which it was [formerly] impossible to save, by both these facts He desired to lead us to trust in His kindness, to esteem Him our Nourisher, Father, Teacher, Counsellor, Healer, our Wisdom, Light, Honour, Glory, Power, and Life, so that we should not be anxious[fn-7-P717_133142:53-nf] concerning clothing and food. ","title":"The Epistle of Mathetes to Diognetus","author":"Mathetes"},{"chapter":17,"verse":28,"source_code":"anf_07_anf07_08_book_v_of_justice_","source_chapter":7,"source_paragraph":"53","folder":"ANF-07","text":"as Cicero[fn-18-P1806_723309:49-nf] relates in his poem; and this is peculiar to our religion. \"It was not even allowed to mark out or to divide the plain with a boundary: men sought all things in common; \"[fn-18-P1807_723876:50-nf] since God had given the earth in common to all, that they might pass their life in common, not that mad and raging avarice might claim all things for itself, and that that which was produced for all might not be wanting to any. And this saying of the poet ought so to be taken, not as suggesting the idea that individuals at that time had no private property, but it must be regarded as a poetical figure; that we may understand that men were so liberal, that they did not shut up the fruits of the earth produced for them, nor did they in solitude brood over the things stored up, but admitted the poor to share the fruits of their labour:-","title":"Book V. Of Justice.","author":"Lactantius"},{"chapter":17,"verse":28,"source_code":"anf_07_anf07_08_book_v_of_justice_","source_chapter":7,"source_paragraph":"53","folder":"ANF-07","text":"as Cicero[fn-18-P1806_723309:49-nf] relates in his poem; and this is peculiar to our religion. \"It was not even allowed to mark out or to divide the plain with a boundary: men sought all things in common; \"[fn-18-P1807_723876:50-nf] since God had given the earth in common to all, that they might pass their life in common, not that mad and raging avarice might claim all things for itself, and that that which was produced for all might not be wanting to any. And this saying of the poet ought so to be taken, not as suggesting the idea that individuals at that time had no private property, but it must be regarded as a poetical figure; that we may understand that men were so liberal, that they did not shut up the fruits of the earth produced for them, nor did they in solitude brood over the things stored up, but admitted the poor to share the fruits of their labour:-","title":"Book V. Of Justice.","author":"Lactantius"},{"chapter":17,"verse":31,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":4,"source_paragraph":"21","folder":"ANF-01","text":"\"Wherefore, girding up your loins,\"[fn-7-P786_147002:8-nf] \"serve the Lord in fear\"[fn-7-P787_147063:9-nf] and truth, as those who have forsaken the vain, empty talk and error of the multitude, and \"believed in Him who raised up our Lord Jesus Christ from the dead, and gave Him glory,\"[fn-7-P788_147259:10-nf] and a throne at His right hand. To Him all things[fn-7-P789_147328:11-nf] in heaven and on earth are subject. Him every spirit serves. He comes as the Judge of the living and the dead.[fn-7-P790_147480:12-nf] His blood will God require of those who do not believe in Him.[fn-7-P791_147569:13-nf] But He who raised Him up from the dead will raise[fn-7-P792_147651:14-nf] up us also, if we do His will, and walk in His commandments, and love what He loved, keeping ourselves from all unrighteousness, covetousness, love of money, evil speaking, false witness; \"not rendering evil for evil, or railing for railing,\"[fn-7-P793_147949:15-nf] or blow for blow, or cursing for cursing, but being mindful of what the Lord said in His teaching: \"Judge not, that ye be not judged;[fn-7-P794_148103:16-nf] forgive, and it shall be forgiven unto you;[fn-7-P795_148166:17-nf] be merciful, that ye may obtain mercy;[fn-7-P796_148241:18-nf] with what measure ye mete, it shall be measured to you again;[fn-7-P797_148321:19-nf] and once more, \"Blessed are the poor, and those that are persecuted for righteousness' sake, for theirs is the kingdom of God.\"[fn-7-P798_148481:20-nf] ","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":17,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":9,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"68","folder":"ANF-06","text":"Against those who have given money that they might be entirely undisturbed by evil,[fn-44-P4424_1341135:43-nf] an accusation cannot be brought. For they have sustained the loss and sacrifice of their goods that they might not hurt or destroy their soul, which others for the sake of filthy lucre have not done; and yet the Lord says, \"What is a man profited, if he shall gain the whole world, and lose his own soul? \"[fn-44-P4425_1341456:44-nf] and again, \"Ye cannot serve God and mammon.\"[fn-44-P4426_1341521:45-nf] In these things, then, they have shown themselves the servants of God, inasmuch as they have hated, trodden under foot, and despised money, and have thus fulfilled what is written: \"The ransom of a man's life are his riches.\"[fn-44-P4427_1341766:46-nf] For we read also in the Acts of the Apostles that those who in the stead of Paul and Silas were dragged before the magistrates at Thessalonica, were dismissed with a heavy fine. For after that they had been very burdensome to them for his name, and had troubled the people and the rulers of the city, \"having taken security,\" he says, \"of Jason, and of the others, they let them go. And the brethren immediately sent away Paul and Silas by night unto Berea.\"[fn-44-P4428_1342245:47-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":17,"verse":30,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"33","folder":"ANF-08","text":"Then the multitude of those assembled that heard, wept, and said to the apostle: O man of God, as for the God whom thou proclaimest, we dare not say that we are his, because our works which we have done are alien from him, not pleasing to him; but if he has compassion upon us, and pities us, and delivers us, overlooking our former doings; and if he set us free from the evil things which we did when we were in error, and shall not take into account nor keep the recollection of our former sins, we shall become his servants, and we shall do his will to the end. And the apostle answered and said to them: He does not reckon against you the sins which you did, being in error; but He overlooks your transgressions which you have done in ignorance.[fn-81-P8184_2598674:32-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":17,"verse":30,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"33","folder":"ANF-08","text":"Then the multitude of those assembled that heard, wept, and said to the apostle: O man of God, as for the God whom thou proclaimest, we dare not say that we are his, because our works which we have done are alien from him, not pleasing to him; but if he has compassion upon us, and pities us, and delivers us, overlooking our former doings; and if he set us free from the evil things which we did when we were in error, and shall not take into account nor keep the recollection of our former sins, we shall become his servants, and we shall do his will to the end. And the apostle answered and said to them: He does not reckon against you the sins which you did, being in error; but He overlooks your transgressions which you have done in ignorance.[fn-81-P8184_2598674:32-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":17,"verse":27,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-03","text":"3. Because therefore the Word of God is One, by which all things were made, which is the unchangeable truth, all things are simultaneously therein, potentially and unchangeably; not only those things which are now in this whole creation, but also those which have been and those which shall be. And therein they neither have been, nor shall be, but only are; and all things are life, and all things are one; or rather it is one being and one life. For all things were so made by Him, that whatsoever was made in them was not made in Him, but was life in Him. Since,\" in the beginning,\" the Word was not made, but \"the Word was with God, and the Word was God, and all things were made by Him;\" neither had all things been made by Him, unless He had Himself been before all things and not made. But in those things which were made by Him, even body, which is not life, would not have been made by Him, except it had been life in Him before it was made. For \"that which was made was already life in Him;\" and not life of any kind soever: for the soul also is the life of the body, but this too is made, for it is changeable; and by what was it made, except by the unchangeable Word of God? For \"all things were made by Him; and without Him was not anything made that was made.\" \"What, therefore, was made was already life in Him;\" and not any kind of life, but \"the life [which] was the light of men;\" the light certainly of rational minds, by which men differ from beasts, and therefore are men. Therefore not corporeal light, which is the light of the flesh, whether it shine from heaven, or whether it be lighted by earthly fires; nor that of human flesh only, but also that of beasts, and down even to the minutest of worms. For all these things see that light: but that life was the light of men; nor is it far from any one of us, for in it \"we live, and move, and have our being.\"[fn-8-P819_318030:10-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":19,"source_paragraph":"66","folder":"NPNF1-03","text":"23. Therefore, neither concerning the successions of ages, nor concerning the resurrection of the dead, ought we to consult those philosophers, who have understood as much as they could the eternity of the Creator, in whom \"we live, and move, and have our being.\"[fn-9-P951_367828:89-nf] Since, knowing God through those things which are made, they have not glorified Him as God, neither were thankful but professing themselves wise, they became fools.[fn-9-P952_368013:90-nf] And whereas they were not fit to fix the eye of the mind so firmly upon the eternity of the spiritual and unchangeable nature, as to be able to see, in the wisdom itself of the Creator and Governor of the universe, those revolutions of the ages, which in that wisdom were already and were always, but here were about to be so that as yet they were not; or, again, to see therein those changes for the better, not of the souls only, but also of the bodies of men, even to the perfection of their proper measure; whereasthen, I say, they were in no way fit to see these things therein, they were not even judged worthy of receiving any announcement of them by the holy angels; whether externally through the senses of the body, or by interior revelations exhibited in the spirit; as these things actually were manifested to our fathers, who were gifted with true piety, and who by foretelling them, obtaining credence either by present signs, or by events close at hand, which turned out as they had foretold, earned authority to be believed respecting things remotely future, even to the end of the world. But the proud and deceitful powers of the air, even if they are found to have said through their soothsayers some things of the fellowship and citizenship of the saints, and of the true Mediator, which they heard from the holy prophets or the angels, did so with the purpose of seducing even the faithful ones of God, if they could, by these alien truths, to revolt to their own proper falsehoods. But God did this by those who knew not what they said, in order that the truth might sound abroad from all sides, to aid the faithful, to be a witness against the ungodly.","title":"Book IV.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"96","folder":"NPNF2-03","text":"As a specimen of the mode of treatment of a crucial passage, of interest in view of the writer's relations to the Nestorian and Eutychian controversies, the notes on I. Cor. xv. 27, I. Cor. xv. 28 may be quoted. \"This is a passage which Arians and Eunomians have been wont to be constantly adducing with the notion that they are thereby belittling the dignity of the only-begotten. They ought to have perceived that the divine apostle has written nothing in this passage about the Godhead of the only-begotten. He is exhorting us to believe in the resurrection of the flesh, and endeavours to prove the resurrection of the flesh by the resurrection of the Lord. It is obvious that like is conformed to like. On this account he calls Him `the first fruits of them that have fallen asleep,' and styles Him `Man,' and by comparison with Adam proves that by Him the general resurrection will come to pass, with the object of persuading objectors, by shewing the resurrection of one of like nature, to believe that all mankind will share His resurrection. It must therefore be recognised that the natures of the Lord are two: and that divine Scripture names Him sometimes from the human, and sometimes from the divine. If it speaks of God, it does not deny the manhood:if it mentions man it at the same time confesses the Godhead. It is impossible always to speak of Him in terms of sublimity, on account of the nature which He received from us, for if even when lowly terms are employed some men deny the assumption of the flesh, clearly still more would have been found infected with this unsoundness, had no lowly terms been used. What then is the meaning of `then is subjected'? This expression is applicable to sovereigns exercising sovereignty now, for if He then is subjected He is not yet subjected. So they are all in error who blaspheme and try to make subject Him who has not yet submitted to the limits of subjection. We must wait, and learn the mode of the subjection. But we have gone through long discussions on these points in our contests with them. It is enough now to indicate briefly the Apostle's aim. He is writing to the Corinthians who have only just been set free from the fables of heathendom. Their fables are full of violence and iniquity. Not to name others, and pollute my lips, they worship parricide gods, and say that sons revolted against their fathers, drove them from their realm, and seized their sovereignty. So after saying great things of Christ, in that He shall destroy all rule and authority and power, and shall put an end to death, and hath subdued all things under his feet; lest starting from those fables of theirs they should expect Him to treat His father like the Daemons whom they adore; after mentioning, as was necessary, the subjugation of all things the apostle adds `The Son Himself shall be subject to Him that did put all things under Him.' For not only shall He not subject the Father to Himself, but shall Himself accept the subjection becoming to a son. So the divine apostle, suspecting the mischief arising from the pagan mythology, uses expressions of lowliness because such terms are helpful. But let objectors tell us the form of that subjection. If they are willing to consider the truth, He shewed obedience when He was made man, and wrought out our salvation. How then shall He then be subjected, and how shall He then deliver the kingdom to God the Father? If the case be viewed in this way, it will appear that God the Father does not hold the kingdom now. So full of absurdity are their arguments. But He makes what is ours His own, since we are called His body, and He is called our Head. `He took our iniquities and bore our diseases.`[fn-7-P741_100065:117-nf] So He says in the Psalm `my God, my God, look upon me, why hast Thou forsaken me. The words of my transgressions are far from my health.'[fn-7-P742_100223:118-nf] And yet He did no sin, neither was guile found in His mouth. But a mouth is made of our nature, in that He was made the first fruits of the nature. So He appropriates our frequent disobedience and the then subjection, and, when we are subjected after our delivery from corruption He is said to be subjected. What follows leads us on to this sense. For after the words `then shall the son be subject to Him that did put all things under Him,' the Apostle adds `that God may be all in all.' He is everywhere now in accordance with His essence, for His nature is uncircumscribed, as says the divine apostle, `in Him we live and move and have our being.'[fn-7-P743_100894:119-nf] But, as regards His good pleasure, He is not in all, for `the Lord taketh pleasure in them that fear Him, in those that hope in his mercy.'[fn-7-P744_101056:120-nf] But in these He is not wholly. For no one is pure of uncleanness,[fn-7-P745_101145:121-nf] and In thy sight shall no man living be justified[fn-7-P746_101203:122-nf] and `If thou Lord shouldst mark iniquities O Lord who shall stand?' Therefore the Lord taketh pleasure wherein they do right and taketh not pleasure wherein they err. But in the life to come where corruption ceases and immortality is given passions have no place; and after these have been quite driven out no kind of sin is committed for the future. Thus hereafter God shall be all in all, when all have been released from sin and turned to Him and are incapable of any inclination to the worse. And what in this place the divine Apostle has said of God in another passage he has laid down of Christ. His words are these. `Where there is neither Jew nor Greek, circumcision nor uncircumcision, barbarian, Scythian ... but Christ is all and in all.'[fn-7-P747_101975:123-nf] He would not have applied to the Son what is attributable to the Father had he not of divine grace learnt that He is of equal honour with Him.'[fn-7-P748_102143:124-nf] ","title":"Prolegomena","author":"Theodoret"},{"chapter":17,"verse":34,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"7. For how was it, tell me, that he confounded the Jews which dwelt at Damascus,[fn-4-P499_251638:45-nf] though he had not yet begun to work miracles? How was it that he wrestled with the Grecians and threw them?[fn-5-P500_251766:46-nf] and why was he sent to Tarsus? Was it not because he was so mighty and victorious in the word, and brought his adversaries to such a pass that they, unable to brook their defeat, were provoked to seek his life? At that time, as I said, he had not begun to work miracles, nor could any one say that the masses looked upon him with astonishment on account of any glory belonging to his mighty works, or that they who contended with him were overpowered by the force of public opinion concerning him. For at this time he conquered by dint of argument only. How was it, moreover, that he contended and disputed successfully with those who tried to Judaize in Antioch? and how was it that that Areopagite,[fn-5-P501_252486:47-nf] an inhabitant of Athens, that most devoted of all cities to the gods, followed the apostle, he and his wife? was it not owing to the discourse which they heard? And when Eutychus[fn-5-P502_252686:48-nf] fell from the lattice, was it not owing to his long attendance even until midnight to St. Paul's preaching? How do we find him employed at Thessalonica and Corinth, in Ephesus and in Rome itself? Did he not spend whole nights and days in interpreting the Scriptures in their order? and why should any one recount his disputes with the Epicureans and Stoics.[fn-5-P503_253062:49-nf] For were we resolved to enter into every particular, our story would grow to an unreasonable length.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":17,"verse":18,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"7. For how was it, tell me, that he confounded the Jews which dwelt at Damascus,[fn-4-P499_251638:45-nf] though he had not yet begun to work miracles? How was it that he wrestled with the Grecians and threw them?[fn-5-P500_251766:46-nf] and why was he sent to Tarsus? Was it not because he was so mighty and victorious in the word, and brought his adversaries to such a pass that they, unable to brook their defeat, were provoked to seek his life? At that time, as I said, he had not begun to work miracles, nor could any one say that the masses looked upon him with astonishment on account of any glory belonging to his mighty works, or that they who contended with him were overpowered by the force of public opinion concerning him. For at this time he conquered by dint of argument only. How was it, moreover, that he contended and disputed successfully with those who tried to Judaize in Antioch? and how was it that that Areopagite,[fn-5-P501_252486:47-nf] an inhabitant of Athens, that most devoted of all cities to the gods, followed the apostle, he and his wife? was it not owing to the discourse which they heard? And when Eutychus[fn-5-P502_252686:48-nf] fell from the lattice, was it not owing to his long attendance even until midnight to St. Paul's preaching? How do we find him employed at Thessalonica and Corinth, in Ephesus and in Rome itself? Did he not spend whole nights and days in interpreting the Scriptures in their order? and why should any one recount his disputes with the Epicureans and Stoics.[fn-5-P503_253062:49-nf] For were we resolved to enter into every particular, our story would grow to an unreasonable length.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":17,"verse":18,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":7,"source_paragraph":"44","folder":"ANF-07","text":"If any master has in his household a good and a bad servant, it is evident that he does not hate them both, or confer upon both benefits and honours; for if he does this, he is both unjust and foolish. But he addresses the one who is good with friendly words, and honours him and sets him over his house and household, and all his affairs; but punishes the bad one with reproaches, with stripes, with nakedness, with hunger, with thirst, with fetters: so that the latter may be an example to others to keep them from sinning, and the former to conciliate them; so that fear may restrain some, and honour may excite others. He, therefore, who loves also hates, and he who hates also loves; for there are those who ought to be loved, and there are those who ought to be hated. And as he who loves confers good things on those whom he loves, so he who hates inflicts evils upon those whom he hates; which argument, because it is true, can in no way be refuted. Therefore the opinion of those is vain and false, who, when they attribute the one to God, take away the other, not less than the opinion of those who take away both. But the latter,[fn-33-P3363_1366178:18-nf] as we have shown, in part do not err, but retain that which is the better of the two; whereas the former,[fn-33-P3364_1366349:19-nf] led on by the accurate method of their reasoning, fall into the greatest error, because they have assumed premises which are altogether false. For they ought not to have reasoned thus: Because God is not liable to anger, therefore He is not moved by kindness; but in this manner: Because God is moved by kindness, therefore He is also liable to anger. For if it had been certain and undoubted that God is not liable to anger, then the other point would necessarily be arrived at. But since the question as to whether God is angry is more open to doubt, while it is almost perfectly plain that He is kind, it is absurd to wish to subvert that which is certain by means of an uncertainty, since it is easier to confirm uncertain things by means of those which are certain.","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":17,"verse":34,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"65","folder":"NPNF2-01","text":"11 Besides these, that Areopa gite, named Dionysius, who was the first to believe after Paul's address to the Athenians in the Areopagus (as recorded by Luke in the Acts)[fn-15-P1584_754722:58-nf] is mentioned by another Dionysius, an ancient writer and pastor of the parish in Corinth,[fn-15-P1585_757014:59-nf] as the first bishop of the church at Athens.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":34,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"65","folder":"NPNF2-01","text":"11 Besides these, that Areopa gite, named Dionysius, who was the first to believe after Paul's address to the Athenians in the Areopagus (as recorded by Luke in the Acts)[fn-15-P1584_754722:58-nf] is mentioned by another Dionysius, an ancient writer and pastor of the parish in Corinth,[fn-15-P1585_757014:59-nf] as the first bishop of the church at Athens.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":34,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"65","folder":"NPNF2-01","text":"11 Besides these, that Areopa gite, named Dionysius, who was the first to believe after Paul's address to the Athenians in the Areopagus (as recorded by Luke in the Acts)[fn-15-P1584_754722:58-nf] is mentioned by another Dionysius, an ancient writer and pastor of the parish in Corinth,[fn-15-P1585_757014:59-nf] as the first bishop of the church at Athens.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":31,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"126","folder":"NPNF2-08","text":"40. Moreover by any one who carefully uses his reason it will be found that even at the moment of the expected appearance of the Lord from heaven the Holy Spirit will not, as some suppose, have no functions to discharge: on the contrary, even in the day of His revelation, in which the blessed and only potentate[fn-15-P1593_394396:359-nf] will judge the world in righteousness,[fn-15-P1594_394458:360-nf] the Holy Spirit will be present with Him. For who is so ignorant of the good things prepared by God for them that are worthy. as not to know that the crown of the righteous is the grace of the Spirit, bestowed in more abundant and perfect measure in that day, when spiritual glory shall be distributed to each in proportion as he shall have nobly played the man? For among the glories of the saints are \"many mansions\" in the Father's house,[fn-15-P1595_394927:361-nf] that is differences of dignities: for as \"star differeth from star in glory, so also is the resurrection of the dead.\"[fn-15-P1596_395068:362-nf] They, then, that were sealed by the Spirit unto the day of redemption,[fn-15-P1597_395161:363-nf] and preserve pure anti undiminished the first fruits which they received of the Spirit, are they that shall hear the words\"well done thou good and faithful servant; thou hast been faithful over a few things, I will make thee ruler over many things.\"[fn-15-P1598_395540:364-nf] In like manner they which have grieved the Holy Spirit by the wickedness of their ways, or have not wrought for Him that gave to them, shall be deprived of what they have received, their grace being transferred to others; or, according to one of the evangelists, they shall even be wholly cut asunder,[fn-15-P1599_395868:365-nf] -the cutting asunder meaning complete separation from the Spirit. The body is not divided, part being delivered to chastisement, and part let off; for when a whole has sinned it were like the old fables, and unworthy of a righteous judge, for only the half to suffer chastisement. Nor is the soul cut in two,-that soul the whole of which possesses the sinful affection throughout, and works the wickedness in co-operation with the body. The cutting asunder, as I have observed, is the separation for aye of the soul from the Spirit. For now, although the Spirit does not suffer admixture with the unworthy, He nevertheless does seem in a manner to be present with them that have once been sealed, awaiting the salvation which follows on their conversion; but then He will be wholly cut off from the soul that has defiled His grace. For this reason \"In Hell there is none that maketh confession; in death none that remembereth God,\"[fn-16-P1600_396824:366-nf] because the succour of the Spirit is no longer present. How then is it possible to conceive that the judgment is accomplished without the Holy Spirit, wherein the word points out that He is Himself the prize[fn-16-P1601_397054:367-nf] of the righteous, when instead of the earnest[fn-16-P1602_397124:368-nf] is given that which is perfect, and the first condemnation of sinners, when they are deprived of that which they seem to have? But the greatest proof of the conjunction of the Spirit with the Father and the Son is that He is said to have the same relation to God which the spirit in us has to each of us. \"For what man\" it is said, \"knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man but the Spirit of God.\"[fn-16-P1603_397764:369-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":17,"verse":21,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":19,"source_paragraph":"132","folder":"NPNF2-08","text":"43. Do you maintain that the Son is numbered under the Father, and the Spirit under the Son, or do you confine your sub-numeration to the Spirit alone? If, on the other hand, you apply this sub-numeration also to the Son, you revive what is the same impious doctrine, the unlikeness of the substance, the lowliness of rank, the coming into being in later time, and once for all, by this one term, you will plainly again set circling all the blasphemies against the Only-begotten. To controvert these blasphemies would be a longer task than my present purpose admitsof; and I am the less bound to undertake it because the impiety has been refuted elsewhere to the best of my ability.[fn-16-P1615_403156:374-nf] If on the other hand they suppose the sub-numeration to benefit the Spirit alone, they must be taught that the Spirit is spoken of together with the Lord in precisely the same manner in which the Son is spoken of with the Father. \"The name of the Father and of the Son and of the Holy Ghost\"[fn-16-P1616_404409:375-nf] is delivered in like manner, and, according to the co-ordination of words delivered in baptism, the relation of the Spirit to the Son is the same as that of the Son to the Father. And if the Spirit is co-ordinate with the Son, and the Son with the Father, it is obvious that the Spirit is also co-ordinate with the Father. When then the names are rankedin one and the same co-ordinate series,[fn-16-P1617_404824:376-nf] what room is there for speaking on the one hand of connumeration, and on the other of sub-numeration? Nay, without exception, what thing ever lost its own nature by being numbered? Is it not the fact that things when numbered remain what they naturally and originally were, while number is adopted among us as a sign indicative of the plurality of subjects? For some bodies we count, some we measure, and some we weigh;[fn-16-P1618_405305:377-nf] those which are by nature continuous we apprehend by measure; to those which are divided we apply number (with the exception of those which on account of their fineness are measured); while heavy objects are distinguished by the inclination of the balance. It does not however follow that, because we have invented for our convenience symbols to help us to arrive at the knowledge of quantity, we have therefore changed the nature of the things signified. We do not speak of \"weighing under\" one another things which are weighed, even though one be gold and the other tin; nor yet do we \"measure under\" things that are measured; and so in the same way we will not \"number under\" things which are numbered. And if none of the rest of things admits of sub-numeration how can they allege that the Spirit ought to be subnumerated? Labouring as they do under heathen unsoundness, they imagine that things which are inferior, either by grade of rank or subjection of substance, ought to be subnumerated.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":17,"verse":28,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":17,"source_paragraph":"81","folder":"NPNF2-02","text":"The imperial law[fn-11-P1135_497802:66-nf] which forbade Christians to study Greek literature, rendered the two Apollinares of whom we have above spoken, much more distinguished than before. For both being skilled in polite learning, the father as a grammarian, and the son as a rhetorician, they made themselves serviceable to the Christians at this crisis. For the former, as a grammarian, composed a grammar consistent with the Christian faith: he also translated the Books of Moses into heroic verse; and paraphrased all the historical books of the Old Testament, putting them partly into dactylic measure, and partly reducing them to the form of dramatic tragedy. He purposely employed all kinds of verse, that no form of expression peculiar to the Greek language might be unknown or unheard of amongst Christians. The younger Apollinaris, who was well trained in eloquence, expounded the gospels and apostolic doctrines in the way of dialogue, as Plato among the Greeks had done. Thus showing themselves useful to the Christian cause they overcame the subtlety of the emperor through their own labors. But Divine Providence was more potent than either their labors, or the craft of the emperor: for not long afterwards, in the manner we shall hereafter explain,[fn-11-P1136_499071:67-nf] the law became wholly inoperative; and the works of these men are now of no greater importance, than if they had never been written. But perhaps some one will vigorously reply saying: `On what grounds do you affirm that both these things were effected by the providence of God? That, the emperor's sudden death was very advantageous to Christianity is indeed evident: but surely the rejection of the Christian compositions of the two Apollinares, and the Christians beginning afresh to imbue their minds with the philosophy of the heathens, this works out no benefit to Christianity, for pagan philosophy teaches Polytheism, and is injurious to the promotion of true religion.' This objection I shall meet with such considerations as at present occur to me. Greek literature certainly was never recognized either by Christ or his Apostles as divinely inspired, nor on the other hand was it wholly rejected as pernicious. And this they did, I conceive, not inconsiderately. For there were many philosophers among the Greeks who were not far from the knowledge of God; and in fact these being disciplined by logical science, strenuously opposed the Epicureans and other contentious Sophists who denied Divine Providence, confuting their ignorance. And for these reasons they have become useful to all lovers of real piety: nevertheless they themselves were not acquainted with the Head of true religion, being ignorant of the mystery of Christ which `had been hidden from generations and ages.'[fn-11-P1137_500579:68-nf] And that this was so, the Apostle in his epistle to the Romans thus declares:[fn-11-P1138_500674:69-nf] `For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness. Because that which may be known of God is manifest in them; for God has shown it unto them. For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead, that they may be without excuse; because that when they knew God, they glorified him not as God.' From these words it appears that they had the knowledge of truth, which God had manifested to them; but were guilty on this account, that when they knew God, they glorified him not as God. Wherefore by not forbidding the study of the learned works of the Greeks, they left it to the discretion of those who wished to do so. This is our first argument in defense of the position we took: another may be thus put: The divinely inspired Scriptures undoubtedly inculcate doctrines that are both admirable in themselves, and heavenly in their character: they also eminently tend to produce piety and integrity of life in those who are guided by their precepts, pointing out a walk of faith which is highly approved of God. But they do not instruct us in the art of reasoning, by means of which we may be enabled successfully to resist those who oppose the truth. Besides adversaries are most easily foiled, when we can use · their own weapons against them. But this power was not supplied to Christians by the writings of the Apollinares. Julian had this in mind when he by law prohibited Christians from being educated in Greek literature, for he knew very well that the fables it contains would expose the whole pagan system, of which he had become the champion to ridicule and contempt. Even Socrates, the most celebrated of their philosophers, despised these absurdities, and was condemned on account of it, as if he had attempted to violate the sanctity of their deities. Moreover, both Christ and his Apostle enjoin us `to become discriminating money-changers,'[fn-11-P1139_502747:70-nf] so that we might `prove all things, and hold fast that which is good':[fn-11-P1140_502909:71-nf] directing us also to `beware lest any one should spoil us through philosophy and vain deceit.'[fn-11-P1141_503025:72-nf] But this we cannot do, unless we possess ourselves of the weapons of our adversaries: taking care that in making this acquisition we do not adopt their sentiments, but testing them, reject the evil, but retain all that is good and true: for good wherever it is found, is a property of truth. Should any one imagine that in making these assertions we wrest the Scriptures from their legitimate construction, let it be remembered that the Apostle not only does not forbid our being instructed in Greek learning, but that he himself seems by no means to have neglected it, inasmuch as he knows many of the sayings of the Greeks. Whence did he get the saying, `The Cretans are always liars, evil beasts, slow-bellies,'[fn-11-P1142_503758:73-nf] but from a perusal of The Oracles of Epimenides,[fn-11-P1143_503824:74-nf] the Cretan Initiator? Or how would he have known this, `For we are also his offspring,'[fn-11-P1144_504341:75-nf] had he not been acquainted with The Phenomena of Aratus[fn-11-P1145_504417:76-nf] the astronomer? Again this sentence, `Evil communications corrupt good manners,'[fn-11-P1146_504543:77-nf] is a sufficient proof that he was conversant with the tragedies of Euripides.[fn-11-P1147_504641:78-nf] But what need is there of enlarging on this point? It is well known that in ancient times the doctors of the church by unhindered usage were accustomed to exercise themselves in the learning of the Greeks, until they had reached an advanced age: this they did with a view to improve themselves in eloquence and to strengthen and polish their mind, and at the same time to enable them to refute the errors of the heathen. Let these remarks be sufficient in the subject suggested by the two Apollinares.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":17,"verse":28,"source_code":"npnf1_14_npnf1_14_09_homily_v_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-14","text":"Let us now attend to what follows. John having spoken of the work of creation, that \"All things were made by Him, and without Him was not anything made that was made,\" goes on to speak concerning His Providence, where he saith, \"In Him was Life.\" That no one may doubt how so many and so great things were \"made by Him,\" he adds, that \"In Him was Life.\" For as with the fountain which is the mother of the great deeps, however much you take away you nothing lessen the fountain; so with the energy of the Only-Begotten, however much you believe has been produced and made by it, it has become no whit the less. Or, to use a more familiar example, I will instance that of light, which the Apostle himself added immediately, saying, \"And the Life was the Light.\" As then light, however many myriads it may enlighten, suffers no diminution of its own brightness; so also God, before commencing His work and after completing it, remains alike indefectible, nothing diminished, nor wearied by the greatness of the creation. Nay, if need were that ten thousand, or even an infinite number of such worlds be created, He remains the same, sufficient for them all not merely to produce, but also to control them after their creation. For the word \"Life\" here refers not merely to the act of creation, but also to the providence (engaged) about the permanence of the things created; it also lays down beforehand the doctrine of the resurrection, and is the beginning[fn-4-P413_118074:18-nf] of these marvelous good tidings.[fn-4-P414_118122:19-nf] Since when \"life\" has come to be with us, the power of death is dissolved; and when \"light\" has shone upon us, there is no longer darkness, but life ever abides within us, and death cannot overcome it. So that what is asserted of the Father might be asserted absolutely of Him (Christ) also, that \"In Him we live and move and have our being.\" (Col. i. 16, Col i. 17.) As Paul has shown when he says, \"By Him were all things created,\" and \"by Him all things consist\"; for which reason He has been called also \"Root\"[fn-4-P415_118672:20-nf] and \"Foundation.\"[fn-4-P416_118746:21-nf] ","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":17,"verse":18,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":17,"verse":32,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":17,"verse":18,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":17,"verse":32,"source_code":"npnf1_11_npnf1_11_10_homily_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-11","text":"\"Wherefore of these men which have companied with us,\" continues Peter. Observe how desirous he is they should be eye-witnesses. It is true indeed that the Spirit would shortly come; and yet great care is shown with regard to this circumstance. \"Of these men,\" he says, \"which have companied with us, all the time that the Lord Jesus went in and out among us.\" He shows that they had dwelt with Christ, not simply been present as disciples. In fact, from the very beginning there were many that then followed Him. Observe, for instance, how this appears in these words: \"One of the two which heard John speak, and followed Jesus.-All the time,\" he says, \"that the Lord Jesus went in and out among us, beginning from the baptism of John.\" (John i. 40.) True! for no one knew what preceded that event, though they did learn it by the Spirit. \"Unto that same day that He was taken up from us, must one be ordained to be a witness with us of His resurrection.\"[fn-3-P303_142294:20-nf] He said not, a witness of the rest of his actions, but a witness of the resurrection alone. For indeed that witness had a better right to be believed, who was able to declare, that He Who ate and drank, and was crucified, the same rose again. Wherefore it was needed that he should be a witness, not only of the time preceding this event, nor only of what followed it, and of the miracles; the thing required was, the resurrection. For the other matters were manifest and acknowledged, but the resurrection took place in secret, and was manifest to these only. And they do not say, Angels have told us; but, We have seen.[fn-3-P304_143405:21-nf] For this it was that was most needful at that time: that they should be men having a right to be believed, because they had seen.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":17,"verse":24,"source_code":"npnf2_01_npnf2_01_09_book_iv_","source_chapter":13,"source_paragraph":"132","folder":"NPNF2-01","text":"3 His words are as follows:[fn-24-P2443_1158114:99-nf] \"I, too,[fn-24-P2444_1158150:100-nf] therefore, expect to be plotted against and put in the stocks[fn-24-P2445_1158440:101-nf] by some one of those whom I have named, or perhaps by Crescens, that unphilosophical and vainglorious man. For the man is not worthy to be called a philosopher who publicly bears witness against those concerning whom he knows nothing, declaring, for the sake of captivating and pleasing the multitude, that the Christians are atheistical and impious.[fn-24-P2446_1159259:102-nf] ","title":"Book IV.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":34,"source_code":"npnf2_01_npnf2_01_09_book_iv_","source_chapter":20,"source_paragraph":"181","folder":"NPNF2-01","text":"3 He mentions Quadratus[fn-25-P2573_1221255:173-nf] also, stating that he was appointed their bishop after the martyrdom of Publius, and testifying that through his zeal they were brought together again and their faith revived. He records, moreover, that Dionysius the Areopagite,[fn-25-P2574_1221711:174-nf] who was converted to the faith by the apostle Paul, according to the statement in the Acts of the Apostles,[fn-25-P2575_1221887:175-nf] first obtained the episcopate of the church at Athens.","title":"Book IV.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":23,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"Such are the more obvious or more remarkable points which we had to mention in connection with Varro's threefold distribution of the gods, in order that a sufficient answer might seem to be given touching the physical, the poetic, and the gentile classes. Since, however, it is no longer to the philosophers, nor the poets, nor the nations that we owe the substitution of all (heathen worship for the true religion) although they transmitted the superstition, but to the dominant Romans, who received the tradition and gave it wide authority, another phase of the widespread error of man must now be encountered by us; nay, another forest must be felled by our axe, which has obscured the childhood of the de generate worship[fn-17-P1761_631942:150-nf] with germs of superstitions gathered from all quarters. Well, but even the gods of the Romans have received from (the same) Varro a threefold classification into the certain, the uncertain, and the select. What absurdity! What need had they of uncertain gods, when they possessed certain ones? Unless, forsooth, they wished to commit themselves to[fn-17-P1762_632315:151-nf] such folly as the Athenians did; for at Athens there was an altar with this inscription: \"To The Unknown Gods.\"[fn-17-P1763_632460:152-nf] Does, then, a man worship that which he knows nothing of? Then, again, as they had certain gods, they ought to have been contented with them, without requiring select ones. In this want they are even found to be irreligious! For if gods are selected as onions are,[fn-17-P1764_632767:153-nf] then such as are not chosen are declared to be worthless. Now we on our part allow that the Romans had two sets of gods, common and proper; in other words, those which they had in common with other nations, and those which they themselves devised. And were not these called the public and the foreign[fn-17-P1765_633172:154-nf] gods? Their altars tell us so; there is (a specimen) of the foreign gods at the fane of Carna, of the public gods in the Palatium. Now, since their common gods are comprehended in both the physical and the mythic classes, we have already said enough concerning them. I should like to speak of their particular kinds of deity. We ought then to admire the Romans for that third set of the gods of their enemies,[fn-17-P1766_633623:155-nf] because no other nation ever discovered for itself so large a mass of superstition. Their other deities we arrange in two classes: those which have become gods from human beings, and those which have had their origin in some other way. Now, since there is advanced the same colourable pretext for the deification of the dead, that their lives were meritorious, we are compelled to urge the same reply against them, that no one of them was worth so much pains. Their fond[fn-17-P1767_634222:156-nf] father ¦neas, in whom they believed, was never glorious, and was felled with a stone[fn-17-P1768_634326:157-nf] -a vulgar weapon, to pelt a dog withal, inflicting a wound no less ignoble! But this ¦neas turns out[fn-17-P1769_634457:158-nf] a traitor to his country; yes, quite as much as Antenor. And if they will not believe this to be true of him, he at any rate deserted his companions when his country was in flames, and must be held inferior to that woman of Carthage,[fn-17-P1770_634709:159-nf] who, when her husband Hasdrubal supplicated the enemy with the mild pusillanimity of our ¦neas, refused to accompany him, but hurrying her children along with her, disdained to take her beautiful self and father's noble heart[fn-17-P1771_634973:160-nf] into exile, but plunged into the flames of the burning Carthage, as if rushing into the embraces of her (dear but) ruined country. Is he \"pious ¦neas\" for (rescuing) his young only son and decrepit old father, but deserting Priam and Astyanax? But the Romans ought rather to detest him; for in defence of their princes and their royal[fn-17-P1772_635408:161-nf] house, they surrender[fn-17-P1773_635497:162-nf] even children and wives, and every dearest pledge.[fn-17-P1774_635574:163-nf] They deify the son of Venus, and this with the full knowledge and consent of her husband Vulcan, and without opposition from even Juno. Now, if sons have seats in heaven owing to their piety to their parents, why are not those noble youths[fn-17-P1775_635890:164-nf] of Argos rather accounted gods, because they, to save their mother from guilt in the performance of some sacred rites, with a devotion more than human, yoked themselves to her car and dragged her to the temple? Why not make a goddess, for her exceeding piety, of that daughter[fn-17-P1776_636214:165-nf] who from her own breasts nourished her father who was famishing in prison? What other glorious achievement can be related of ¦neas, but that he was nowhere seen in the fight on the field of Laurentum? Following his bent, perhaps he fled a second time as a fugitive from the battle.[fn-17-P1777_636534:166-nf] In like manner, Romulus posthumously becomes a god. Was it because he rounded the city? Then why not others also, who have built cities, counting even[fn-17-P1778_636857:167-nf] women? To be sure, Romulus slew his brother in the bargain, and trickishly ravished some foreign virgins. Therefore of course he becomes a god, and therefore a Quirinus (\"god of the spear\"), because then their fathers had to use the spear[fn-17-P1779_637113:168-nf] on his account. What did Sterculus do to merit deification? If he worked hard to enrich the fields stercoribus,[fn-17-P1780_637349:169-nf] (with manure, ) Augias had more dung than he to bestow on them. If Faunus, the son of Picus, used to do violence to law and right, because struck with madness, it was more fit that he should be doctored than deified.[fn-17-P1781_637669:170-nf] If the daughter of Faunus so excelled in chastity, that she would hold no conversation with men, it was perhaps from rudeness, or a consciousness of deformity, or shame for her father's insanity. How much worthier of divine honour than this \"good goddess\"[fn-17-P1782_637957:171-nf] was Penelope, who, although dwelling among so many suitors of the vilest character, preserved with delicate tact the purity which they assailed! There is Sanctus, too,[fn-17-P1783_638187:172-nf] who for his hospitality had a temple consecrated to him by king Plotius; and even Ulysses had it in his power to have bestowed one more god upon you in the person of the most refined Alcinous.","title":"Book II.","author":"Tertullian"},{"chapter":17,"verse":28,"source_code":"npnf1_02_npnf1_02_14_book_viii","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-02","text":"For although a Christian man instructed only in ecclesiastical literature may perhaps be ignorant of the very name of Platonists, and may not even know that there have existed two schools of philosophers speaking the Greek tongue, to wit, the Ionic and Italic, he is nevertheless not so deaf with respect to human affairs, as not to know that philosophers profess the study, and even the possession, of wisdom. He is on his guard, however, with respect to those who philosophize according to the elements of this world, not according to God, by whom the world itself was made; for he is warned by the precept of the apostle, and faithfully hears what has been said, \"Beware that no one deceive you through philosophy and vain deceit, according to the elements of the world.\"[fn-13-P1366_759614:7-nf] Then, that he may not suppose that all philosophers are such as do this, he hears the same apostle say concerning certain of them, \"Because that which is known of God is manifest among them, for God has manifested it to them. For His invisible things from the creation of the world are clearly seen, being understood by the things which are made, also His eternal power and Godhead.\"[fn-13-P1367_760013:8-nf] And, when speaking to the Athenians, after having spoken a mighty thing concerning God, which few are able to understand, \"In Him we live, and move, and have our being,\"[fn-13-P1368_760203:9-nf] he goes on to say, \"As certain also of your own have said.\" He knows well, too, to be on his guard against even these philosophers in their errors. For where it has been said by him, \"that God has manifested to them by those things which are made His invisible things, that they might be seen by the understanding,\" there it has also been said that they did not rightly worship God Himself, because they paid divine honors, which are due to Him alone, to other things also to which they ought not to have paid them,-\"because, knowing God, they glorified Him not as God: neither were thankful, but became vain in their imaginations, and their foolish heart was darkened. Professing themselves to be wise, they became fools, and changed the glory of the incorruptible God into the likeness of the image of corruptible man, and of birds, and fourfooted beasts, and creeping things;\"[fn-13-P1369_761102:10-nf] -where the apostle would have us understand him as meaning the Romans, and Greeks, and Egyptians, who gloried in the name of wisdom; but concerning this we will dispute with them afterwards. With respect, however, to that wherein they agree with us we prefer them to all others namely, concerning the one God, the author of this universe, who is not only above every body, being incorporeal, but also above all souls, being incorruptible-our principle, our light, our good. And though the Christian man, being ignorant of their writings, does not use in disputation words which he has not learned,-not calling that part of philosophy natural (which is the Latin term), or physical which is the Greek one), which treats of the investigation of nature; or that part rational, or logical, which deals with the question how truth may be discovered; or that part moral, or ethical, which concerns morals, and shows how good is to be sought, and evil to be shunned,-he is not, therefore, ignorant that it is from the one true and supremely good God that we have that nature in which we are made in the image of God, and that doctrine by which we know Him and ourselves, and that grace through which, by cleaving to Him, we are blessed. This, therefore, is the cause why we prefer these to all the others, because, whilst other philosophers have worn out their minds and powers in seeking the causes of things, and endeavoring to discover the right mode of learning and of living, these, by knowing God, have found where resides the cause by which the universe has been constituted, and the light by which truth is to be discovered, and the fountain at which felicity is to be drunk. All philosophers, then, who have had these thoughts concerning God, whether Platonists or others, agree with us. But we have thought it better to plead our cause with the Platonists, because their writings are better known. For the Greeks, whose tongue holds the highest place among the languages of the Gentiles, are loud in their praises of these writings; and the Latins, taken with their excellence, or their renown, have studied them more heartily than other writings, and, by translating them into our tongue, have given them greater celebrity and notoriety.","title":"Book VIII","author":"Augustine"},{"chapter":17,"verse":27,"source_code":"npnf1_03_npnf1_03_14_book_viii_","source_chapter":5,"source_paragraph":"22","folder":"NPNF1-03","text":"5. Wherefore there would be no changeable goods, unless there were the unchangeable good. Whenever then thou art told of this good thing and that good thing, which things can also in other respects be called not good, if thou canst put aside those things which are good by the participation of the good, and discern that good itself by the participation of which they are good (for when this or that good thing is spoken of, thou understandest together with them the good itself also): if, then, I say thou canst remove these things, and canst discern the good in itself, then thou wilt have discerned God. And if thou shalt cleave to Him with love, thou shalt be forthwith blessed. But whereas other things are not loved, except because they are good, be ashamed, in cleaving to them, not to love the good itself whence they are good. That also, which is a mind, only because it is a mind, while it is not yet also good by the turning itself to the unchangeable good, but, as I said, is only a mind; whenever it so pleases us, as that we prefer it even, if we understand aright, to all corporeal light, does not please us in itself, but in that skill by which it was made. For it is thence approved as made, wherein it is seen to have been to be made. This is truth, and simple good: for it is nothing else than the good itself, and for this reason also the chief good. For no good can be diminished or increased, except that which is good from some other good. Therefore the mind turns itself, in order to be good, to that by which it comes to be a mind. Therefore the will is then in harmony with nature, so that the mind may be perfected in good, when that good is loved by the turning of the will to it, whence that other good also comes which is not lost by the turning away of the will from it. For by turning itself from the chief good, the mind loses the being a good mind; but it does not lose the being a mind. And this, too, is a good already, and one better than the body. The will, therefore, loses that which the will obtains. For the mind already was, that could wish to be turned to that from which it was: but that as yet was not, that could wish to be before it was. And herein is our [supreme] good, when we see whether the thing ought to be or to have been, respecting which we comprehend that it ought to be or to have been, and when we see that the thing could not have been unless it ought to have been, of which we also do not comprehend in what manner it ought to have been. This good then is not far from every one of us: for in it we live, and move, and have our being.[fn-12-P1251_549865:6-nf] ","title":"Book VIII.","author":"Augustine"},{"chapter":17,"verse":23,"source_code":"npnf2_02_npnf2_02_10_book_v_","source_chapter":19,"source_paragraph":"81","folder":"NPNF2-02","text":"When the Temple of Serapis was torn down and laid bare, there were found in it, engraven on stones, certain characters which they call hieroglyphics, having the forms of crosses.[fn-16-P1650_710358:65-nf] Both the Christians and pagans on seeing them, appropriated and applied them to their respective religions: for the Christians who affirm that the cross is the sign of Christ's saving passion, claimed this character as peculiarly theirs; but the pagans alleged that it might appertain to Christ and Serapis in common; `for,' said they, `it symbolizes one thing to Christians and another to heathens.' Whilst this point was controverted amongst them, some of the heathen converts to Christianity, who were conversant with these heiroglyphic characters, interpreted the form of a cross and said that it signifies `Life to come.' This the Christians exultingly laid hold of, as decidedly favorable to their religion. But after other hieroglyphics had been deciphered containing a prediction that `When the cross should appear,'-for this was `life to come,'-`the Temple of Serapis would be destroyed,' a very great number of the pagans embraced Christianity, and confessing their sins, were baptized. Such are the reports I have heard respecting the discovery of this symbol in form of a cross. But I cannot imagine that the Egyptian priests foreknew the things concerning Christ, when they engraved the figure of a cross. For if `the advent' of our Saviour into the world `was a mystery hid from ages and from generations,'[fn-16-P1651_712564:66-nf] as the apostle declares; and if the devil himself, the prince of wickedness, knew nothing of it his ministers, the Egyptian priests, are likely to have been still more ignorant of the matter; but Providence doubtless purposed that in the enquiry concerning this character, there should something take place analogous to what happened heretofore at the preaching of Paul. For he, made wise by the Divine Spirit, employed a similar method in relation to the Athenians,[fn-16-P1652_713103:67-nf] and brought over many of them to the faith, when on reading the inscription on one of their altars, he accommodated and applied it to his own discourse. Unless indeed any one should say, that the Word of God wrought in the Egyptian priests, as it did on Balaam[fn-16-P1653_713384:68-nf] and Caiaphas;[fn-16-P1654_713414:69-nf] for these men uttered prophecies of good things is spite of themselves. This will suffice on the subject.","title":"Book V.","author":"Socrates Scholasticus"},{"chapter":17,"verse":23,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-10","text":"In imitation of this, Paul also reasons with the Greeks from an heathen altar, and brings forward testimonies from the poets.[fn-6-P646_197839:3-nf] And not without circumcision doth he harangue the Jews. Sacrifices he makes the beginning of his instruction to them that are living under the law. For, since to every one what is familiar is dear, both God, and the men that are sent by Him, manage things on this principle with a view to the salvation of the world. Think it not therefore unworthy of Him to have called them by a star; since by the same rule thou wilt find fault with all the Jewish rites also, the sacrifices, and the purifications, and the new moons, and the ark, and the temple too itself, For even these derived their origin from Gentile grossness.[fn-6-P647_198513:4-nf] Yet for all that, God, for the salvation of them that were in error, endured to be served by these things, whereby those without were used to serve devils; only He slightly altered them; that He might draw them off by degrees from their customs, and lead them towards the highest wisdom. Just so He did in the case of the wise men also, not disdaining to call them by sight of a star, that He might lift them higher ever after. Therefore after He hath brought them, leading them by the hand, and hath set them by the manger; it is no longer by a star, but by an angel that He now discourses unto them. Thus did they by little and little become better men. ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":17,"verse":23,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-10","text":"In imitation of this, Paul also reasons with the Greeks from an heathen altar, and brings forward testimonies from the poets.[fn-6-P646_197839:3-nf] And not without circumcision doth he harangue the Jews. Sacrifices he makes the beginning of his instruction to them that are living under the law. For, since to every one what is familiar is dear, both God, and the men that are sent by Him, manage things on this principle with a view to the salvation of the world. Think it not therefore unworthy of Him to have called them by a star; since by the same rule thou wilt find fault with all the Jewish rites also, the sacrifices, and the purifications, and the new moons, and the ark, and the temple too itself, For even these derived their origin from Gentile grossness.[fn-6-P647_198513:4-nf] Yet for all that, God, for the salvation of them that were in error, endured to be served by these things, whereby those without were used to serve devils; only He slightly altered them; that He might draw them off by degrees from their customs, and lead them towards the highest wisdom. Just so He did in the case of the wise men also, not disdaining to call them by sight of a star, that He might lift them higher ever after. Therefore after He hath brought them, leading them by the hand, and hath set them by the manger; it is no longer by a star, but by an angel that He now discourses unto them. Thus did they by little and little become better men. ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":17,"verse":23,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-10","text":"In imitation of this, Paul also reasons with the Greeks from an heathen altar, and brings forward testimonies from the poets.[fn-6-P646_197839:3-nf] And not without circumcision doth he harangue the Jews. Sacrifices he makes the beginning of his instruction to them that are living under the law. For, since to every one what is familiar is dear, both God, and the men that are sent by Him, manage things on this principle with a view to the salvation of the world. Think it not therefore unworthy of Him to have called them by a star; since by the same rule thou wilt find fault with all the Jewish rites also, the sacrifices, and the purifications, and the new moons, and the ark, and the temple too itself, For even these derived their origin from Gentile grossness.[fn-6-P647_198513:4-nf] Yet for all that, God, for the salvation of them that were in error, endured to be served by these things, whereby those without were used to serve devils; only He slightly altered them; that He might draw them off by degrees from their customs, and lead them towards the highest wisdom. Just so He did in the case of the wise men also, not disdaining to call them by sight of a star, that He might lift them higher ever after. Therefore after He hath brought them, leading them by the hand, and hath set them by the manger; it is no longer by a star, but by an angel that He now discourses unto them. Thus did they by little and little become better men. ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":17,"verse":28,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"49","folder":"NPNF1-01","text":"15. And therefore also did I read there, that they had changed the glory of Thy incorruptible nature into idols and divers forms,-\"into an image made like to corruptible man, and to birds, and four-footed beasts, and creeping things,\"[fn-10-P1030_425265:39-nf] namely, into that Egyptian food[fn-10-P1031_425316:40-nf] for which Esau lost his birthright;[fn-10-P1032_425842:41-nf] for that Thy first-born people worshipped the head of a four-footed beast instead of Thee, turning back in heart towards Egypt, and prostrating Thy image-their own soul-before the image \"of an ox that eateth grass.\"[fn-10-P1033_426084:42-nf] These things found I there; but I fed not on them. For it pleased Thee, O Lord, to take away the reproach of diminution from Jacob, that the elder should serve the younger;[fn-10-P1034_426292:43-nf] and Thou hast called the Gentiles into Thine inheritance. And I had come unto Thee from among the Gentiles, and I strained after that gold which Thou willedst Thy people to take from Egypt, seeing that wheresoever it was it was Thine.[fn-10-P1035_426545:44-nf] And to the Athenians Thou saidst by Thy apostle, that in Thee \"we live, and move, and have our being;\" as one of their own poets has said.[fn-10-P1036_429938:45-nf] And verily these books came from thence. But I set not my mind on the idols of Egypt, whom they ministered to with Thy gold,[fn-10-P1037_430083:46-nf] \"who changed the truth of God into a lie, and worshipped and served the creature more than the Creator.\"[fn-10-P1038_430207:47-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-06","text":"9. Then come the words[fn-61-P6192_1867004:50-nf] \"But I say to the unmarried and to widows, it is good for them if they abide even as I. But if they have not continency, let them marry: for it is better to marry than to burn.\" Having conceded to married persons the enjoyment of wedlock and pointed out his own wishes, he passes on to the unmarried and to widows, sets before them his own practice for imitation, and calls them happy if they so abide. \"But if they have not continency, let them marry,\" just as he said before \"But because of fornications,\" and \"Lest Satan tempt you, because of your incontinency.\" And he gives a reason for saying \"If they have not continency, let them marry,\" viz. \"It is better to marry than to burn.\" The reason why it is better to marry is that it is worse to burn. Let burning lust be absent, and he will not say it is better to marry. The word better always implies a comparison with something worse, not a thing absolutely good and incapable of comparison. It is as though he said, it is better to have one eye than neither, it is better to stand on one foot and to support the rest of the body with a stick, than to crawl with broken legs. What do you say, Apostle? I do not believe you when you say \"Though I be rude in speech, yet am I not in knowledge.\" As humility is the source of the sayings \"For I am not worthy to be called an Apostle,\" and \"To me who am the least of the Apostles,\" and \"As to one born out of due time,\" so here also we have an utterance of humility. You know the meaning of language, or you would not quote Epimenides,[fn-61-P6193_1868559:51-nf] Menander, and[fn-61-P6194_1868593:52-nf] Aratus. When you are discussing continence and virginity you say, \"It is good for a man not to touch a woman.\" And, \"It is good for them if they abide even as I.\" And, \"I think that this is good by reason of the present distress.\" And, \"That it is good for a man so to be.\" When you come to marriage, you do not say it is good to marry, because you cannot then add \"than to burn;\" but you say, \"It is better to marry than to burn.\" If marriage in itself be good, do not compare it with fire, but simply say \"It is good to marry.\" I suspect the goodness of that thing which is forced into the position of being only the lesser of two evils. What I want is not a smaller evil, but a thing absolutely good.","title":"Book I.","author":false},{"chapter":17,"verse":28,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"167","folder":"NPNF2-05","text":"This is the Being in which, to use the words of the Apostle, all things are formed; and we, with our individual share in existence, live and move, and have our being[fn-7-P746_353516:93-nf] . It is above beginning, and presents no marks of its inmost nature: it is to be known of only in the impossibility of perceiving it. That indeed is its most special characteristic, that its nature is too high for any distinctive attribute. A very different account to the Uncreate must be given of Creation: it is this very thing that takes it out of all comparison and connexion with its Maker; this difference, I mean, of essence, and this admitting a special account explanatory of its nature which has nothing in common with that of Him who made it. The Divine nature is a stranger to these special marks in the creation: It leaves beneath itself the sections of time, the `before' and the `after,' and the ideas of space: in fact `higher' cannot properly be said of it at all. Every conception about that uncreate Power is a sublime principle, and involves the idea of what is proper in the highest degree[fn-7-P747_354460:94-nf] .","title":"Book I","author":"Gregory of Nyssa"},{"chapter":17,"verse":28,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"167","folder":"NPNF2-05","text":"This is the Being in which, to use the words of the Apostle, all things are formed; and we, with our individual share in existence, live and move, and have our being[fn-7-P746_353516:93-nf] . It is above beginning, and presents no marks of its inmost nature: it is to be known of only in the impossibility of perceiving it. That indeed is its most special characteristic, that its nature is too high for any distinctive attribute. A very different account to the Uncreate must be given of Creation: it is this very thing that takes it out of all comparison and connexion with its Maker; this difference, I mean, of essence, and this admitting a special account explanatory of its nature which has nothing in common with that of Him who made it. The Divine nature is a stranger to these special marks in the creation: It leaves beneath itself the sections of time, the `before' and the `after,' and the ideas of space: in fact `higher' cannot properly be said of it at all. Every conception about that uncreate Power is a sublime principle, and involves the idea of what is proper in the highest degree[fn-7-P747_354460:94-nf] .","title":"Book I","author":"Gregory of Nyssa"},{"chapter":17,"verse":28,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"8. For they attempt, by praising the Godhead of the Father only, to deprive the Son of His Divinity, pleading that it is written, Hear, 0 Israel, the Lord thy God is One[fn-11-P1193_733846:4-nf] , and that the Lord repeats this in His answer to the doctor of the Law who asked Him what was the greatest commandment in the Law;-Hear, O Israel, the Lord thy God is One[fn-11-P1194_734034:5-nf] . Again, they say that Paul proclaims, For there is One God, and One Mediator between God and men[fn-11-P1195_734153:6-nf] . And furthermore, they insist that God alone is wise, in order to leave no wisdom for the Son, relying upon the words of the Apostle, Now to Him that is able to stablish you according to my gospel and the preaching of Jesus Christ, according, to the revelation of the mystery which hath been kept in silence through age-long times, but now is manifested through the scriptures of the prophets according to the commandment of the eternal God Who is made known unto all nations unto obedience of faith; to the only wise God, through Jesus Christ, to Whom be glory far ever and every[fn-11-P1196_734752:7-nf] . They argue also that He alone is true[fn-11-P1197_734812:8-nf] , for Isaiah says, They shall bless Thee, the true God[fn-11-P1198_734931:9-nf] , and the Lord Himself has borne witness in the Gospel, saying, And this is life eternal that they should know Thee, the only true God, and Jesus Christ Whom Thou hast sent[fn-11-P1199_735121:10-nf] Again they reason that He alone is good, to leave no goodness for the Son, because it has been said through Him, There is none good save One, even God[fn-12-P1200_735295:11-nf] ; and that He alone has power, because Paul has said, Which in His own times He shall skew to us, Who is the blessed and only Potentate, the King of kings and Lord of lords[fn-12-P1201_735489:12-nf] . And further, they profess themselves certain that in the Father there is no change nor turning, because He has said through the prophet, I am the Lord your God, and I am not changed[fn-12-P1202_735693:13-nf] , and the apostle James, With Whom there is no change[fn-12-P1203_735765:14-nf] ; certain also that He is the righteous Judge, for it is written, God is the righteous Judge, strong and patient[fn-12-P1204_735890:15-nf] ; that He cares for all, because the Lord has said, speaking of the birds, And your heavenly. Father feedeth them[fn-12-P1205_736022:16-nf] , and, Are not two sparrows sold for a farthing? And not one of them falleth upon the ground without the will of your Father; but the very hairs of your head are numbered[fn-12-P1206_736216:17-nf] . They say that the Father has prescience of all things, as the blessed Susanna says, O eternal God, that knowest secrets, and knowest all things before they be[fn-12-P1207_736397:18-nf] ; that He is incomprehensible, as it is written, The heaven is My throne, and the earth is the footstool of My feet. What house will ye build Me, or what is the place of My rest? For these things hath My hand made, and all these things are mine[fn-12-P1208_736674:19-nf] ; that He contains all things, as Paul bears witness, For in Him we live and move and have our being[fn-12-P1209_736798:20-nf] , and the psalmist, Whither shall I go from Thy Spirit, and whither shall I fly from Thy face? If I climb up into heaven, Thou art there; if I go down to hell, Thou art present. If I take my wings before the light and dwell in the uttermost parts of the sea, even thither Thy hand shall lead me and Thy right hand shall hold me[fn-12-P1210_737146:21-nf] ; that He is without body, for it is written, For God is Spirit, and they that warship Him must worship in spirit and in truth[fn-12-P1211_737312:22-nf] ; that He is immortal and invisible, as Paul says, Who only hath immortality, and dwelleth in light unapproachable, whom no man hath seen nor can see[fn-12-P1212_737484:23-nf] , and the Evangelist, No one hath seen God at any time, except the Only-begotten Son, which is in the bosom ofthe Father[fn-12-P1213_737625:24-nf] ; that He alone abides eternally unborn, for it is written, I Am That I Am, and Thus shall thou say to the children of Israel, I Am hath sent me unto you[fn-12-P1214_737800:25-nf] , and through Jeremiah, O Lord, Who art Lord[fn-12-P1215_737865:26-nf] .","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":17,"verse":22,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"134","folder":"NPNF2-03","text":"The whole city groaned, and is lamenting to this day. Some men beating on their breast with one hand after another raised a mighty noise; others lifted up at once their hands and eyes to heaven in testimony of the wrong inflicted on them, and so saying in all but words, \"Hear, O heavens, and give ear, O earth,\"[fn-21-P2108_669815:84-nf] what unlawful deeds are being done. Now all was weeping and wailing; singing and sighing sounded through all the town, and from every eye flowed a river of tears which threatened to overwhelm the very sea with its tide. There was the aforesaid Magnus on the port ordering the rowers to hoist the sails, and up went a mingled cry of maids and matrons, old men and young, all sobbing and lamenting together, and the noise of the multitude overwhelmed the roar raised by the waves on the foaming sea. So the martyrs sailed off for Heliopolis, where every man is given over to superstition,[fn-21-P2109_670420:85-nf] where flourish the devil's ways of pleasure, and where the situation of the city, surrounded on all sides by mountains that approach the sky, is fitted for the terrifying lairs of wild beasts. All the friends they left behind now alike in public in the middle of the town and each in private apart groaned and uttered words of grief, and were even forbidden to weep, at the order of Palladius, prefect of the city, who happened himself to be a man quite given over to superstition. Many of the mourners were first arrested and thrown into prison, and then scourged, torn with carding combs, tortured, and, champions as they were of the church in their holy enthusiasm, were despatched to the mines of Phennesus[fn-21-P2110_671229:86-nf] and Proconnesus.[fn-21-P2111_671325:87-nf] ","title":"Book IV.","author":"Theodoret"},{"chapter":17,"verse":28,"source_code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","author":"Athanasius"},{"chapter":17,"verse":23,"source_code":"anf_05_anf05_11_book_vii_","source_chapter":23,"source_paragraph":"146","folder":"ANF-05","text":"But a certain Cerinthus,[fn-19-P1984_614660:91-nf] himself being disciplined in the teaching of the Egyptians, asserted that the world was not made by the primal Deity, but by some virtue which was an offshoot from that Power which is above all things, and which (yet) is ignorant of the God that is above all. And he supposed that Jesus was not generated from a virgin, but that he was born son of Joseph and Mary, just in a manner similar with the rest of men, and that (Jesus) was more just and more wise (than all the human race). And (Cerinthus alleges) that, after the baptism (of our Lord), Christ in form of a dove came down upon him, from that absolute sovereignty which is above all things. And then, (according to this heretic,) Jesus proceeded to preach the unknown Father,[fn-19-P1985_615831:92-nf] and in attestation (of his mission) to work miracles. It was, however, (the opinion of Cerinthus,) that ultimately Christ departed from Jesus, and that Jesus suffered and rose again; whereas that Christ, being spiritual,[fn-19-P1986_616072:93-nf] remained beyond the possibility of suffering.","title":"Book VII.","author":"Hippolytus"},{"chapter":17,"verse":21,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":5,"source_paragraph":"67","folder":"ANF-03","text":"Would to God that no \"heresies had been ever necessary, in order that they which are; approved may be made manifest!\"[fn-25-P2590_855153:19-nf] We should then be never required to try our strength in contests about the soul with philosophers, those patriarchs of heretics, as they may be fairly called.[fn-25-P2591_855331:20-nf] The apostle, so far back as his own time, foresaw, indeed, that philosophy would do violent injury to the truth.[fn-25-P2592_855492:21-nf] This admonition about false philosophy he was induced to offer after he had been at Athens, had become acquainted with that loquacious city,[fn-25-P2593_855650:22-nf] and had there had a taste of its huckstering wiseacres and talkers. In like manner is the treatment of the soul according to the sophistical doctrines of men which \"mix their wine with water.\"[fn-25-P2594_855891:23-nf] Some of them deny the immortality of the soul; others affirm that it is immortal, and something more. Some raise disputes about its substance; others about its form; others, again, respecting each of its several faculties. One school of philosophers derives its state from various sources, while another ascribes its departure to different destinations. The various schools reflect the character of their masters, according as they have received their impressions from the dignity[fn-25-P2595_856389:24-nf] of Plato, or the vigour[fn-25-P2596_856425:25-nf] of Zeno, or the equanimity[fn-25-P2597_856517:26-nf] of Aristotle, or the stupidity[fn-25-P2598_856560:27-nf] of Epicurus, or the sadness[fn-25-P2599_856601:28-nf] of Heraclitus, or the madness[fn-26-P2600_856644:29-nf] of Empedocles. The fault, I suppose, of the divine doctrine lies in its springing from Judµa[fn-26-P2601_856749:30-nf] rather than from Greece. Christ made a mistake, too, in sending forth fishermen to preach, rather than the sophist. Whatever noxious vapours, accordingly, exhaled from philosophy, obscure the clear and wholesome atmosphere of truth, it will be for Christians to clear away, both by shattering to pieces the arguments which are drawn from the principles of things-I mean those of the philosophers-and by opposing to them the maxims of heavenly wisdom-that is, such as are revealed by the Lord; in order that both the pitfalls wherewith philosophy captivates the heathen may be removed, and the means employed by heresy to shake the faith of Christians may be repressed. We have already decided one point in our controversy with Hermogenes, as we said at the beginning of this treatise, when we claimed the soul to be formed by the breathing[fn-26-P2602_857606:31-nf] of God, and not out of matter. We relied even there on the clear direction of the inspired statement which informs us how that \"the Lord God breathed on man's face the breath of life, so that man became a living soul\"[fn-26-P2603_857836:32-nf] -by that inspiration of God, of course. On this point, therefore, nothing further need be investigated or advanced by us. It has its own treatise,[fn-26-P2604_858000:33-nf] and its own heretic. I shall regard it as my introduction to the other branches of the subject.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":17,"verse":27,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":14,"source_paragraph":"53","folder":"NPNF1-03","text":"16. There is, then, a nature not made, which made all other natures, great and small, and is without doubt more excellent than those which it has made, and therefore also than that of which we are speaking; viz. than the rational and intellectual nature, which is the mind of man, made after the image of Him who made it. And that nature, more excellent than the rest, is God. And indeed \"He is not far from every one of us,\" as the apostle says, who adds, \"For in Him we live, and are moved, and have our being.\"[fn-18-P1817_915278:30-nf] And if this were said in respect to the body, it might be understood even of this corporeal world; for in it too in respect to the body, we live, and are moved, and have our being. And therefore it ought to be taken in a more excellent way, and one that is spiritual, not visible, in respect to the mind, which is made after His image For what is there that is not in Him, of whom it is divinely written, \"For of Him, and through Him, and in Him, are all things\"?[fn-18-P1818_915766:31-nf] If, then, all things are in Him, in whom can any possibly live that do live, or be moved that are moved, except in Him in whom they are? Yet all are not with Him in that way in which it is said to Him, \"I am continually with Thee.\"[fn-18-P1819_916016:32-nf] Nor is He with all in that way in which we say, The Lord be with you. And so it is the especial wretchedness of man not to be with Him, without whom he cannot be. For, beyond a doubt, he is not without Him in whom he is; and yet if he does not remember, and understand, and love Him, he is not with Him. And when any one absolutely forgets a thing, certainly it is impossible even to remind him of it.","title":"Book XIV.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":17,"source_paragraph":"61","folder":"NPNF1-03","text":"21. And of this certainly it feels no doubt, that it is wretched, and longs to be blessed nor can it hope for the possibility of this on any other ground than its own changeableness for if it were not changeable, then, as it could not become wretched after being blessed, so neither could it become blessed after being wretched. And what could have made it wretched under an omnipotent and good God, except its own sin and the righteousness of its Lord? And what will make it blessed, unless its own merit, and its Lord's reward? But its merit, too, is His grace, whose reward will be its blessedness; for it cannot give itself the righteousness it has lost, and so has not. For this it received when man was created, and assuredly lost it by sinning. Therefore it receives righteousness, that on account of this it may deserve to receive blessedness; and hence the apostle truly says to it, when beginning to be proud as it were of its own good, \"For what hast thou that thou didst not receive? Now if thou didst receive it, why dost thou glory as if thou hadst not received it?[fn-18-P1847_927295:49-nf] But when it rightly remembers its own Lord, having received His Spirit, then, because it is so taught by an inward teaching, it feels wholly that it cannot rise save by His affection freely given, nor has been able to fall save by its own defection freely chosen. Certainly it does not remember its own blessedness; since that has been, but is not, and it has utterly forgotten it, and therefore cannot even be reminded of it.[fn-18-P1848_927740:50-nf] But it believes what the trustworthy Scriptures of its God tell of that blessedness, which were written by His prophet, and tell of the blessedness of Paradise,and hand down to us historical information of that first both good and ill of man. And it remembers the Lord its God; for He always is, nor has been and is not, nor is but has not been; but as He never will not be, so He never was not. And He is whole everywhere. And hence it both lives, and is moved, and is in Him;[fn-18-P1849_928649:51-nf] had so it can remember Him. Not because it recollects the having known Him in Adam or anywhere else before the life of this present body, or when it was first made in order to be implanted in this body; for it remembers nothing at all of all this. Whatever there is of this, it has been blotted out by forgetfulness. But it is reminded, that it may be turned to God, as though to that light by which it was in some way touched, even when turned away from Him. For hence it is that even the ungodly think of eternity, and rightly blame and rightly praise many things in the morals of men. And by what rules do they thus judge, except by those wherein they see how men ought to live, even though they themselves do not so live? And where do they see these rules? For they do not see them in their own [moral] nature; since no doubt these things are to be seen by the mind, and their minds are confessedly changeable, but these rules are seen as unchangeable by him who can see them at all; nor yet in the character of their own mind, since these rules are rules of righteousness, and their minds are confessedly unrighteous. Where indeed are these rules written, wherein even the unrighteous recognizes what is righteous, wherein he discerns that he ought to have what he himself has not? Where, then, are they written, unless in the book of that Light which is called Truth? whence every righteous law is copied and transferred (not by migrating to it, but by being as it were impressed upon it) to the heart of the man that worketh righteousness; as the impression from a ring passes into the wax, yet does not leave the ring. But he who worketh not, and yet sees how he ought to work, he is the man that is turned away from that light, which yet touches him. But he who does not even see how he ought to live, sins indeed with more excuse, because he is not a transgressor of a law that he knows; but even he too is just touched sometimes by the splendor of the everywhere present truth, when upon admonition he confesses.","title":"Book XIV.","author":"Augustine"},{"chapter":17,"verse":18,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-05","text":"He next proceeds once mere to slander us as dishonouring the generation of the Son by human similitudes, and mentions what was written on these points by our father[fn-15-P1563_899327:79-nf] , where he says that while by the word \"Son\" two things are signified, the being formed by passion, and the true relationship to the begetter, he does not admit in discourses upon things divine the former sense, which is unseemly and carnal, but in so far as the latter tends to testify to the glory of the Only-begotten, this alone finds a place in the sublime doctrines. Who, then, dishonours the generation of the Son by human notions? He who sets far from the Divine generation what belongs to passion and to man, and joins the Son impassibly to Him that begat Him? or he who places Him Who brought all things into being on a common level with the lower creation? Such an idea, however, as it seems,-that of associating the Son in the majesty of the Father,-this new wisdom seems to regard as dishonouring; while it considers as great and sublime the act of bringing Him down to equality with the creation that is in bondage with us. Empty complaints! Basil is slandered as dishonouring the Son, who honours Him even as he honours the Father[fn-15-P1564_900534:80-nf] , and Eunomius is the champion of the Only-begotten, who severs Him from the good nature of the Father! Such a reproach Paul also once incurred with the Athenians, being charged therewith by them as \"a setter forth of strange gods[fn-15-P1565_900789:81-nf] ,\" when he was reproving the wandering among their gods of those who were mad in their idolatry, and was leading them to the truth, preaching the resurrection by the Son These charges are now brought against Paul's follower by the new Stoics and Epicureans, who \"spend their time in nothing else,\" as the history says of the Athenians, \"but either to tell or to hear some new thing[fn-15-P1566_901191:82-nf] .\" For what could be found newer than this,-a Son of an energy, and a Father of a creature, and a new God springing up from nothing, and good at variance with good? These are they who profess to honour Him with due honour by saying that He is not that which the nature of Him that begat Him is. Is Eunomius not ashamed of the form of such honour, if one were to say that he himself is not akin in nature to his father, but has community with something of another kind? If he who brings the Lord of the creation into community with the creation declares that he honours Him by so doing, let him also himself be honoured by having community assigned him with what is brute and senseless: but, if he finds community with an inferior nature hard and insolent treatment, how is it honour for Him Who, as the prophet saith, \"ruleth with His power for ever[fn-15-P1567_902061:83-nf] ,\" to be ranked with that nature which is in subjection and bondage? But enough of this. ","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":17,"verse":21,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-05","text":"He next proceeds once mere to slander us as dishonouring the generation of the Son by human similitudes, and mentions what was written on these points by our father[fn-15-P1563_899327:79-nf] , where he says that while by the word \"Son\" two things are signified, the being formed by passion, and the true relationship to the begetter, he does not admit in discourses upon things divine the former sense, which is unseemly and carnal, but in so far as the latter tends to testify to the glory of the Only-begotten, this alone finds a place in the sublime doctrines. Who, then, dishonours the generation of the Son by human notions? He who sets far from the Divine generation what belongs to passion and to man, and joins the Son impassibly to Him that begat Him? or he who places Him Who brought all things into being on a common level with the lower creation? Such an idea, however, as it seems,-that of associating the Son in the majesty of the Father,-this new wisdom seems to regard as dishonouring; while it considers as great and sublime the act of bringing Him down to equality with the creation that is in bondage with us. Empty complaints! Basil is slandered as dishonouring the Son, who honours Him even as he honours the Father[fn-15-P1564_900534:80-nf] , and Eunomius is the champion of the Only-begotten, who severs Him from the good nature of the Father! Such a reproach Paul also once incurred with the Athenians, being charged therewith by them as \"a setter forth of strange gods[fn-15-P1565_900789:81-nf] ,\" when he was reproving the wandering among their gods of those who were mad in their idolatry, and was leading them to the truth, preaching the resurrection by the Son These charges are now brought against Paul's follower by the new Stoics and Epicureans, who \"spend their time in nothing else,\" as the history says of the Athenians, \"but either to tell or to hear some new thing[fn-15-P1566_901191:82-nf] .\" For what could be found newer than this,-a Son of an energy, and a Father of a creature, and a new God springing up from nothing, and good at variance with good? These are they who profess to honour Him with due honour by saying that He is not that which the nature of Him that begat Him is. Is Eunomius not ashamed of the form of such honour, if one were to say that he himself is not akin in nature to his father, but has community with something of another kind? If he who brings the Lord of the creation into community with the creation declares that he honours Him by so doing, let him also himself be honoured by having community assigned him with what is brute and senseless: but, if he finds community with an inferior nature hard and insolent treatment, how is it honour for Him Who, as the prophet saith, \"ruleth with His power for ever[fn-15-P1567_902061:83-nf] ,\" to be ranked with that nature which is in subjection and bondage? But enough of this. ","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":17,"verse":20,"source_code":"npnf1_09_npnf1_09_19_eulogy_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-09","text":"3. Do you wish that I should also reveal to you another crown springing from this very matter? Let us consider the time at which he obtained this dignity. For it is not the same thing to administer the Church now as then, just as it is not the same thing to travel along a road well trodden, and prepared, after many wayfarers; and along one about to be cut for the first time, and containing ruts, and stones, and full of wild beasts, and which has never yet, received any traveller. For now, by the grace of God, there is no danger for bishops, but deep peace on all sides, and we all enjoy a calm, since the Word of piety has been extended to the ends of the world, and our rulers keep the faith with strictness. But then there was nothing of this, but wherever any one might look, precipices and pitfalls, and wars, and fightings, and dangers; both rulers, and kings, and people and cities and nations, and men at home and abroad, laid snares for the faithful. And this was not the only serious thing, but also the fact that many of the believers themselves, inasmuch as they tasted for the first time strange doctrines, stood in need of great indulgence, and were still in a somewhat feeble condition and were often upset. And this was a thing which used to grieve the teachers, no less than the fightings without, nay rather much more. For the fightings without, and the plottings, afforded much pleasure to them on account of the hope of the rewards awaiting them. On this account the apostles returned from the presence of the Sanhedrin rejoicing because they had been beaten;[fn-7-P784_514316:7-nf] and Paul cries out, saying: \"I rejoice in my sufferings,\"[fn-7-P785_514390:8-nf] and he glories in his afflictions everywhere. But the wounds of those at home, and the falls of the brethren, do not suffer them to breathe again, but always, like some most heavy yoke, continually oppress and afflict the neck of their soul. Hear at least how Paul, thus rejoicing in sufferings, is bitterly pained about these. \"For who, saith he, is weak, and I am not weak? who is offended, and I burn not?\"[fn-7-P786_514816:9-nf] and again, \"I fear lest when I come I shall find you not such as I would, and I be found of you such as ye would not,\"[fn-7-P787_514956:10-nf] and a little afterwards, \"Lest when I come again to you, God humble me, and I shall mourn many of those who have sinned before, and have not repented, of their uncleanness, and wantonness, and fornication which they have committed.\"[fn-7-P788_515211:11-nf] And throughout thou seest that he is in tears and lamentations on account of members of the household, and evermore fearing and trembling for the believers. Just as then we admire the pilot, not when he is able to bring those who are on board safe to shore when the sea is calm, and the ship is borne along by favourable winds, but when the deep is raging and the waves contending, and the passengers themselves within in revolt, and a great storm within and without besets those who are on board, and he is able to steer the ship with all security; so we ought to wonder at, and admire those who then had the Church committed to their hands, much more than those who now have the management of it; when there was a great war without and within, when the plant of the faith was more tender, and needed much care, when, as a newly-born babe, the multitude in the church required much forethought, and the greatest wisdom in any soul destined to nurse it; and in order that ye may more clearly learn, how great crowns they were worthy of, who then had the Church entrusted to them, and how great work and danger there was in undertaking the matter on the threshold and at the beginning, and in being the first to enter upon it, I bring forward for you the testimony of Christ, who pronounces a verdict on these things, and confirms the opinion which has been expressed by me. For when he saw many coming to him, and was wishing to show the apostles that the prophets toiled more than they, he says: \"Others have laboured, and ye have entered into their labour.\"[fn-7-P789_516794:12-nf] And yet the apostles toiled much more than the prophets. But since they first sowed the word of piety, and won over the untaught souls of men to the truth, the greater part of the work is credited to them. For it is by no means the same thing for one to come and teach after many teachers, and himself to be the first to sow seeds. For that which has been already practised, and has become customary with many, would be easily accepted; but that which is now for the first time heard, agitates the mind of the hearers, and gives the teacher a great deal to do. This at least it was which disturbed the audience at Athens, and on this account they turned away from Paul, reproaching him with, \"Thou bringest certain strange things to our ears.\"[fn-7-P790_517557:13-nf] For if the oversight of the Church now furnishes much weariness and work to those who govern it, consider how double and treble and manifold was the work then, when there were dangers and fighting and snares, and fear continually. It is not possible to set forth in words the difficulty which those saints then encountered, but he alone will know it who comes to it by experience.","title":"Eulogy.","author":"St. John Chrysostom"},{"chapter":17,"verse":31,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":30,"source_paragraph":"112","folder":"NPNF1-05","text":"This is, however, in the matter of the two men by one of whom we are sold under sin,[fn-36-P3629_1394243:31-nf] by the other redeemed from sins-by the one have been precipitated into death, by the other are liberated unto life; the former of whom has ruined us in himself, by doing his own will instead of His who created him; the latter has saved us in Himself, by not doing His own will, but the will of Him who sent Him:[fn-36-P3630_1394575:32-nf] and it is in what concerns these two men that the Christian faith properly consists. For \"there is one God, and one Mediator between God and men, the man Christ Jesus;\"[fn-36-P3631_1394769:33-nf] since \"there is none other name under heaven given to men, whereby we must be saved;\"[fn-36-P3632_1394874:34-nf] and \"in Him hath God defined unto all men their faith, in that He hath raised Him from the dead.\"[fn-36-P3633_1394990:35-nf] Now without this faith, that is to say, without a belief in the one Mediator between God and men, the man Christ Jesus; without faith, I say, in His resurrection by which God has given assurance to all men and which no man could of course truly believe were it not for His incarnation and death; without faith, therefore, in the incarnation and death and resurrection of Christ, the Christian verity unhesitatingly declares that the ancient saints could not possibly have been cleansed from sin so as to have become holy, and justified by the grace of God. And this is true both of the saints who are mentioned in Holy Scripture, and of those also who are not indeed mentioned therein, but must yet be supposed to have existed,-either before the deluge, or in the interval between that event and the giving of the law, or in the period of the law itself,-not merely among the children of Israel, as the prophets, but even outside that nation, as for instance Job. For it was by the self-same faith. In the one Mediator that the hearts of these,too, were cleansed, and there also was \"shed abroad in them the love of God by the Holy Ghost,\"[fn-36-P3634_1396150:36-nf] \"who bloweth where He listeth,\"[fn-36-P3635_1396198:37-nf] not following men's merits, but even producing these very merits Himself. For the grace of God will in no wise exist unless it be wholly free.","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":30,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":56,"source_paragraph":"218","folder":"NPNF1-02","text":"I might collect these and many similar arguments, if that year had not already passed by which lying divination has promised, and deceived vanity has believed. But as a few years ago three hundred and sixty-five years were completed since the time when the worship of the name of Christ was established by His presence in the flesh, and by the apostles, what other proof need we seek to refute that falsehood? For, not to place the beginning of this period at the nativity of Christ, because as an infant and boy He had no disciples, yet, when He began to have them, beyond doubt the Christian doctrine and religion then became known through His bodily presence, that is, after He was baptized in the river Jordan by the ministry of John. For on this account that prophecy went before concerning Him: \"He shall reign from sea even to sea, and from the river even to the ends of the earth.\"[fn-36-P3601_1953331:122-nf] But since, before He suffered and rose from the dead, the faith had not yet been defined to all, but was defined in the resurrection of Christ (for so the Apostle Paul speaks to the Athenians, saying, \"But now He announces to men that all everywhere should repent, because He hath appointed a day in which to judge the world in equity, by the Man in whom He hath defined the faith to all men, raising Him from the dead\"[fn-36-P3602_1953772:123-nf] ), it is better that, in settling this question, we should start from that point, especially because the Holy Spirit was then given, just as He behoved to be given after the resurrection of Christ in that city from which the second law, that is, the new testament, ought to begin. For the first, which is called the old testament was given from Mount Sinai through Moses. But concerning this which was to be given by Christ it was predicted, \"Out of Sion shall go forth the law and the word of the Lord out of Jerusalem;\"[fn-36-P3603_1954320:124-nf] whence He Himself said that repentance in His name behoved to be preached among all nations, but yet beginning at Jerusalem.[fn-36-P3604_1954464:125-nf] There, therefore, the worship of this name took its rise, that Jesus should be believed in, who died and rose again. There this faith blazed up with such noble beginnings, that several thousand men, being converted to the name of Christ with wonderful alacrity, sold their goods for distribution among the needy, thus, by a holy resolution and most ardent charity, coming to voluntary poverty, and prepared themselves, amid the Jews who raged and thirsted for their blood, to contend for the truth even to death, not with armed power, but with more powerful patience. If this was accomplished by no magic arts, why do they hesitate to believe that the other could be done throughout the whole world by the same divine power by which this was done? But supposing Peter wrought that enchantment so that so great a multitude of men at Jerusalem was thus kindled to worship the name of Christ, who had either seized and fastened Him to the cross, or reviled Him when fastened there, we must still inquire when the three hundred and sixty-five years must be completed, counting from that year. Now Christ died when the Gemini were consuls, on the eighth day before the kalends of April. He rose the third day, as the apostles have proved by the evidence of their own senses. Then forty days after, He ascended into heaven. Ten days after, that is, on the fiftieth after his resurrection, He sent the Holy Spirit; then three thousand men believed when the apostles preached Him. Then, therefore, arose the worship of that name, as we believe, and according to the real truth, by the efficacy of the Holy Spirit, but, as impious vanity has reigned or thought, by the magic arts of Peter. A little afterward, too, on a wonderful sign being wrought, when at Peter's own word a certain beggar, so lame from his mother's womb that he was carried by others and laid down at the gate of the temple, where he begged alms, was made whole in the name of Jesus Christ, and leaped up, five thousand men believed, and thenceforth the Church grew by sundry accessions of believers. Thus we gather the very day with which that year began, namely, that on which the Holy Spirit was sent, that is, during the ides of May. And, on counting the consuls, the three hundred and sixty-five years are found completed on the same ides in the consulate of Honorius and Eutychianus. Now, in the following year, in the consulate of Mallius Theodorus, when, according to that oracle of the demons or figment of men, there ought already to have been no Christian religion, it was not necessary to inquire, what perchance was done in other parts of the earth. But, as we know, in the most noted and eminent city, Carthage, in Africa, Gaudentius and Jovius, officers of the Emperor Honorius, on the fourteenth day before the kalends of April, overthrew the temples and broke the images of the false gods. And from that time to the present, during almost thirty years, who does not see how much the worship of the name of Christ has increased, especially after many of those became Christians who had been kept back from the faith by thinking that divination true, but saw when that same number of years was completed that it was empty and ridiculous? We, therefore, who are called and are Christians, do not believe in Peter, but in Him whom Peter believed,-being edified by Peter's sermons about Christ, not poisoned by his incantations; and not deceived by his enchantments, but aided by his good deeds. Christ Himself, who was Peter's Master in the doctrine which leads to eternal life, is our Master too.","title":"Book XVIII","author":"Augustine"},{"chapter":17,"verse":30,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-03","text":"\"And the times of this ignorance God winked at; but now commandeth all men everywhere to repent: Because he hath appointed a day in the which he will judge the world in righteousness by that man whom he hath ordained, whereof he hath given assurance unto all men, in that he hath raised him from the dead.\"[fn-35-P3559_988330:25-nf] He then who excuses himself from using the name appointed and preached by the Lord and his Apostles deems himself wiser than even these great instructors, aye, even than the very well-spring of the wisest.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":17,"verse":31,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-03","text":"\"And the times of this ignorance God winked at; but now commandeth all men everywhere to repent: Because he hath appointed a day in the which he will judge the world in righteousness by that man whom he hath ordained, whereof he hath given assurance unto all men, in that he hath raised him from the dead.\"[fn-35-P3559_988330:25-nf] He then who excuses himself from using the name appointed and preached by the Lord and his Apostles deems himself wiser than even these great instructors, aye, even than the very well-spring of the wisest.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":17,"verse":31,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"477","folder":"NPNF2-03","text":"Orth.-I would not so say persuaded only by human arguments, for I am not so rash as to say anything concerning which divine Scripture is silent. But I have heard the divine Paul exclaiming \"God hath appointed a day in the which He will judge the world in righteousness by that man whom He hath ordained whereof He hath given assurance unto all men in that He hath raised Him from the dead,\"[fn-40-P4004_1045333:114-nf] and I have learnt from the holy Angels that He will come in like manner as the disciples saw Him going into heaven.[fn-40-P4005_1045471:115-nf] Now they saw His nature not unlimited. For I have heard the words of the Lord, \"Ye shall see the Son of Man coming in the clouds of heaven,\"[fn-40-P4006_1045631:116-nf] and I acknowledge that what is seen of men is limited, for the unlimited nature is invisible. Furthermore to sit upon a throne of glory and to set the lambs upon the right and the kids upon the left[fn-40-P4007_1045853:117-nf] indicates limitation.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":17,"verse":30,"source_code":"anf_02_anf02_28_similitude_fifth","source_chapter":9,"source_paragraph":"24","folder":"ANF-02","text":"\"I rejoice, sir,\" I said, \"to hear this explanation.\" \"Hear,\" again he replied: \"Keep this flesh pure and stainless, that the Spirit which inhabits it may bear witness to it, and your flesh may be justified. See that the thought never arise in your mind that this flesh of yours is corruptible, and you misuse it by any act of defilement. If you defile your flesh, you will also defile the Holy Spirit; and if you defile your flesh [and spirit], you will not live.\"[fn-7-P744_172247:24-nf] \"And if any one, sir,\" I said, \"has been hitherto ignorant, before he heard these words, how can suchman be saved who has defiled his flesh? \"\"Respecting former sins[fn-7-P745_172490:25-nf] of ignorance,\" he said, \"God alone is able to heal them, for to Him belongs all power. [But be On your guard now, and the all-powerful and compassionate God will heal former transgressions[fn-7-P746_172701:26-nf] ], if for the time to come you defile not your body nor your spirit; for both are common, and cannot be defiled, the one without the other: keep both therefore pure, and you will live unto God.\"","title":"Similitude Fifth","author":"The Pastor of Hermas"},{"chapter":17,"verse":31,"source_code":"npnf1_07_npnf1_07_114_tractate_cix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Accordingly it remains that if we are to believe that the Lord Jesus, in this prayer, prayed for all of His own who either then were or should thereafter be in this life, which is a state of trial upon earth,[fn-35-P3525_1955083:14-nf] we must so understand the expression, \"through their word,\" as to believe that it here signified the word of faith itself which they preached in the world, and that it was called their word because it was primarily and principally preached by them. For it was already in the course of being preached by them in the earth when Paul received that same word of theirs by the revelation of Jesus Christ. Whence also it came about that he compared the Gospel with them, lest by any means he had run, or should run, in vain; and they gave him their right hand because in him also they found, although not given him by them, their own word which they were already preaching, and in which they were now established.[fn-35-P3526_1955990:15-nf] And in regard to this word of the resurrection of Christ, it is said by the same apostle, \"Whether it were I, or they, so we preach, and so ye believed;\"[fn-35-P3527_1956164:16-nf] and again, \"This is the word of faith,\" he says, \"which we preach, that if thou shalt confess with thy mouth that Jesus is the Lord, and shalt believe in thine heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-35-P3528_1956412:17-nf] And in the Acts of the Apostles we read that in Christ, God hath marked out [the ground of] faith unto all men, in that He hath raised Him from the dead.[fn-35-P3529_1956585:18-nf] Accordingly, this word of faith, because principally and primarily preached by the apostles who adhered to Him, was called their word. Not, however, on that account does it cease to be the word of God because it is called their word; for the same apostle says that the Thessalonians received it from him \"not as the word of men, but, as it is in truth, the word of God.\"[fn-35-P3530_1956977:19-nf] \"Of God,\" for the very reason that it was freely given by God; but called \"their word,\" because primarily and principally committed to them by God to be preached. In the same way also the thief mentioned above had in the matter of his own faith their word, which was called theirs precisely because the preaching of it primarily and principally pertained to the office they filled. And once more, when murmuring arose among the Grecian widows in reference to the serving of the tables, previous to the time when Paul was brought to the faith of Christ, the reply given by the apostles, who before then had adhered to the Lord, was: \"It is not good that we should leave the word of God, and serve tables.\"[fn-35-P3531_1957704:20-nf] Then it was that they provided for the ordination of deacons, that they themselves might not be drawn aside from the duty of preaching the word. Hence that was properly enough called their word which is the word of faith, whereby all, from whatever quarter they had heard it, believed on Christ, or, as yet to hear it, should thereafter believe. In this prayer, therefore, all whom He redeemed, whether then alive or thereafter to live in the flesh, were prayed for by our Redeemer when, praying for the apostles who were then with Him, He also conjoined those who were yet to believe on Him through their word. But what, after such conjunction, He then proceeds to say, must be reserved for discussion in another discourse.","title":"Tractate CIX.","author":"Augustine"},{"chapter":17,"verse":30,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"471","folder":"NPNF2-03","text":"That after the Incarnation He is spoken of as Man our Lord Himself teaches in His words to the Jews \"Why go ye about to kill me?\" \"A man that hath told you the truth.\"[fn-65-P6516_1682713:563-nf] And in the first Epistle to the Corinthians the blessed Paul writes \"For since by man came death, by man came also the resurrection of the dead,\"[fn-65-P6517_1682898:564-nf] and to show of whom he is speaking he explains his words and says, \"For as in Adam all die even so in Christ shall all be made alive.\"[fn-65-P6518_1683056:565-nf] And writing to Timothy he says, \"For there is l one God and one mediator between God and men, the man Christ Jesus.\"[fn-65-P6519_1683196:566-nf] In the Acts in his speech at Athens \"The times of this ignorance God winked at; but now commandeth all men everywhere to repent; because He hath appointed a day in the which He will judge the world in righteousness by that than whom He hath ordained, whereof He hath given assurance unto all men, in that He hath raised him from the dead.\"[fn-65-P6520_1683558:567-nf] And the blessed Peter preaching to the Jews says, \"Ye men of Israel, hear these words Jesus of Nazareth, a man approved of God among you by miracles and wonders and signs which God did by Him in the midst of you,\"[fn-65-P6521_1683809:568-nf] and the prophet Isaiah when predicting the sufferings of the Lord Christ, whom but just before he had called God, calls man in the passage \"A man of sorrows and acquainted with grief.\" \"Surely he hath borne our griefs and carried our sorrows.\"[fn-65-P6522_1684073:569-nf] I might have collected other consentient passages of holy Scripture and inserted them in my letter had I not known yon to be practised in the divine oracles as befits the man called blessed in the Psalms.[fn-65-P6523_1684320:570-nf] I now leave the collection of evidence to your own diligence and proceed with my subject.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":17,"verse":31,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"471","folder":"NPNF2-03","text":"That after the Incarnation He is spoken of as Man our Lord Himself teaches in His words to the Jews \"Why go ye about to kill me?\" \"A man that hath told you the truth.\"[fn-65-P6516_1682713:563-nf] And in the first Epistle to the Corinthians the blessed Paul writes \"For since by man came death, by man came also the resurrection of the dead,\"[fn-65-P6517_1682898:564-nf] and to show of whom he is speaking he explains his words and says, \"For as in Adam all die even so in Christ shall all be made alive.\"[fn-65-P6518_1683056:565-nf] And writing to Timothy he says, \"For there is l one God and one mediator between God and men, the man Christ Jesus.\"[fn-65-P6519_1683196:566-nf] In the Acts in his speech at Athens \"The times of this ignorance God winked at; but now commandeth all men everywhere to repent; because He hath appointed a day in the which He will judge the world in righteousness by that than whom He hath ordained, whereof He hath given assurance unto all men, in that He hath raised him from the dead.\"[fn-65-P6520_1683558:567-nf] And the blessed Peter preaching to the Jews says, \"Ye men of Israel, hear these words Jesus of Nazareth, a man approved of God among you by miracles and wonders and signs which God did by Him in the midst of you,\"[fn-65-P6521_1683809:568-nf] and the prophet Isaiah when predicting the sufferings of the Lord Christ, whom but just before he had called God, calls man in the passage \"A man of sorrows and acquainted with grief.\" \"Surely he hath borne our griefs and carried our sorrows.\"[fn-65-P6522_1684073:569-nf] I might have collected other consentient passages of holy Scripture and inserted them in my letter had I not known yon to be practised in the divine oracles as befits the man called blessed in the Psalms.[fn-65-P6523_1684320:570-nf] I now leave the collection of evidence to your own diligence and proceed with my subject.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":17,"verse":32,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. The root of all good works is the hope of the Resurrection; for the expectation of the recompense nerves the soul to good works. For every labourer is ready to endure the toils, if he sees their reward in prospect; but when men weary themselves for nought, their heart soon sinks as well as their body. A soldier who expects a prize is ready for war, but no one is forward to die for a king who is indifferent about those who serve under him, and bestows no honours on their toils. In like manner every soul believing in a Resurrection is naturally careful of itself; but, disbelieving it, abandons itself to perdition. He who believes that his body shall remain to rise again, is careful of his robe, and defiles it not with fornication; but he who disbelieves the Resurrection, gives himself to fornication, and misuses his own body, as though it were not his own. Faith therefore in the Resurrection of the dead, is a great commandment and doctrine of the Holy Catholic Church; great and most ncessary, though gainsaid by many, yet surely warranted by the truth. Greeks contradict it[fn-25-P2560_722680:1-nf] , Samaritans[fn-25-P2561_722721:2-nf] disbelieve it, heretics[fn-25-P2562_722765:3-nf] mutilate it; the contradiction is manifold, but the truth is uniform.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":17,"verse":32,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"1. The root of all good works is the hope of the Resurrection; for the expectation of the recompense nerves the soul to good works. For every labourer is ready to endure the toils, if he sees their reward in prospect; but when men weary themselves for nought, their heart soon sinks as well as their body. A soldier who expects a prize is ready for war, but no one is forward to die for a king who is indifferent about those who serve under him, and bestows no honours on their toils. In like manner every soul believing in a Resurrection is naturally careful of itself; but, disbelieving it, abandons itself to perdition. He who believes that his body shall remain to rise again, is careful of his robe, and defiles it not with fornication; but he who disbelieves the Resurrection, gives himself to fornication, and misuses his own body, as though it were not his own. Faith therefore in the Resurrection of the dead, is a great commandment and doctrine of the Holy Catholic Church; great and most ncessary, though gainsaid by many, yet surely warranted by the truth. Greeks contradict it[fn-25-P2560_722680:1-nf] , Samaritans[fn-25-P2561_722721:2-nf] disbelieve it, heretics[fn-25-P2562_722765:3-nf] mutilate it; the contradiction is manifold, but the truth is uniform.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":17,"verse":26,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"46","folder":"NPNF2-10","text":"18. Moreover, if in all them that believed there was, as it is written, one soul and one heart:[fn-39-P3978_1014765:41-nf] if every one that cleaveth to the Lord is one spirit,[fn-39-P3979_1014837:42-nf] as the Apostle hath said: if a man and his wife are one flesh:[fn-39-P3980_1014920:43-nf] if all we mortal men are, so far as regards our general nature, of one substance: if this is what the Scripture saith of created men, that, being many, they are one,[fn-39-P3981_1015119:44-nf] who can in no way be compared to Divine Persons, how much more are the Father and the Son one in Divinity, with Whom there is no difference either of substance or of will!","title":"Book I.","author":"St. Ambrose"},{"chapter":17,"verse":26,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"46","folder":"NPNF2-10","text":"18. Moreover, if in all them that believed there was, as it is written, one soul and one heart:[fn-39-P3978_1014765:41-nf] if every one that cleaveth to the Lord is one spirit,[fn-39-P3979_1014837:42-nf] as the Apostle hath said: if a man and his wife are one flesh:[fn-39-P3980_1014920:43-nf] if all we mortal men are, so far as regards our general nature, of one substance: if this is what the Scripture saith of created men, that, being many, they are one,[fn-39-P3981_1015119:44-nf] who can in no way be compared to Divine Persons, how much more are the Father and the Son one in Divinity, with Whom there is no difference either of substance or of will!","title":"Book I.","author":"St. Ambrose"},{"chapter":17,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"7. The three that follow-to wit, the names \"God,\" \"Life,\" \"Truth,\" reveal His Power, whereby He hath laid the foundations of, and upheld, the created world. \"For,\" as Paul said, \"in Him we live and move and have our being;\"[fn-43-P4368_1127890:13-nf] and therefore, in the first three the Son's natural right,[fn-43-P4369_1127969:14-nf] in the other three the unity of action subsisting between Father and Son is made manifest.","title":"Book II.","author":"St. Ambrose"},{"chapter":17,"verse":28,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":29,"source_paragraph":"93","folder":"NPNF1-05","text":"For whence comes it that he is so careless about the Scriptures, which he talks of, as not to notice that when he reads of human beings being from God, it is not merely, as he contends, in respect of their soul and spirit, but also as regards their body? For the apostle's statement, \"We are His offspring,\"[fn-45-P4565_1746214:36-nf] this man supposes must not be referred to the body, but only to the soul and spirit. If, indeed, our human bodies are not of God, then that is false which the Scripture says: \"For of Him are all things, through Him are all things, and in Him are all things.\"[fn-45-P4566_1746493:37-nf] Again, with reference to the same apostle's statement, \"For as the woman is of the man, so also is the man by the woman,\"[fn-45-P4567_1746633:38-nf] let him explain to us what propagation he would choose to be meant in the process,-that of the soul, or of the body, or of both? But he will not allow that souls come by propagation: it remains, therefore, that, according to him and all who deny the propagation of souls, the apostle signified the masculine and feminine body only, when he said, \"As the woman is of the man, so also is the man by the woman;\" the woman having been made out of the man, in order that the man might afterwards, by the process of birth, come out of the woman. If, therefore, the apostle, when he said this, did not intend the soul and spirit also to be understood, but only the bodies of the two sexes, why does he immediately add, \"But all things are of God,\"[fn-45-P4568_1747395:39-nf] unless it be that bodies also are of God? For so runs his entire statement: \"As the woman is of the man, so also is the man by the woman; but all things are of God.\" Let, then, our disputant determine of what this is said. If of men's bodies, then, of course, even bodies are of God. How comes it to pass, therefore, that whenever this person reads in Scripture the phrase, \"of God,\" when man is in question, he will have the words understood, not in reference to men's bodies, but only as concerning their souls and spirits? But if the expression, \"All things are of God,\" was spoken both of the body of the two sexes, and of their soul and spirit, it follows that in all things the woman is of the man, for the woman comes from the man, and the man is by the woman: but all things of God. What \"all things\" are meant, except those he was speaking of, namely, the man of whom came the woman, and the woman who was of the man, and also the man who came by the woman? For that man came not by woman, out of whom came the woman; but only he who afterwards was born of man by woman, just as men are now born. Hence it follows that if the apostle, when he said the words we have quoted from him, spoke of men's bodies, undoubtedly the bodies of persons of both sexes are of God. Furthermore, if he insists that nothing in man comes from God except their souls and spirits, then, of course, the woman is of the man even as regards her soul and spirit; so that nothing is left to those who dispute against the propagation of souls. But if he is for dividing the subject in such a manner as to say that the woman is of the man as regards her body, but is of God in respect of her soul and spirit, how, then, will that be true which the apostle says, \"All things of God,\" if the woman's body is of the man in such a sense that it is not of God? Wherefore, allowing that the apostle is more likely to speak the truth than that this person must be preferred as an authority to the apostle, the woman is of the man, whether in regard to her body only, or in reference to the entire whole of which human nature consists (but we assert nothing on these points as an absolute certainty, but are still inquiring after their truth); and the man is through the woman, whether it be that his whole nature as man is derived to him from his father, and is born in him through the woman, or the flesh alone; about which points the question is still undecided. \"All things, however, are of God,\" and about this there is no question; and in this phrase are included the body, soul, and spirit, both of the man and the woman. For even if they were not born or derived from God, or emanated from Him as portions of His nature, yet they are of God, inasmuch as whatever is created, formed, and made by Him, has from Him the reality of its existence.","title":"Book I.","author":"Augustine"},{"chapter":17,"verse":25,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":30,"source_paragraph":"95","folder":"NPNF1-05","text":"He goes on to remark: \"But the apostle, by saying, `And He Himself giveth life and spirit to all,' and then by adding the words, `And hath made the whole race of men of one blood,'[fn-45-P4572_1750489:40-nf] has referred this soul and spirit to the Creator in respect of their origin, and the body to propagation.\" Now, certainly any one who does not wish to deny at random the propagation of souls, before ascertaining clearly whether the opinion is correct or not, has ground for understanding, from the apostle's words, that he meant the expression, of one blood, to be equivalent to of one man, by the figure of speech which understands the whole from its part. Well, then, if it be allowable for this man to take the whole from a part in the passage, \"And man became a living soul,\"[fn-45-P4573_1751089:41-nf] as if the spirit also was understood to be implied, about which the Scripture there said nothing, why is it not allowable to others to attribute an equally comprehensive sense to the expression, of one blood, so that the soul and spirit may be considered as included in it, on the ground that the human being who is signified by the term \"blood\" consists not of body alone, but also of soul and spirit? For just as the controversialist who maintains the propagation of souls, ought not, on the one hand, to press this man too hard, because the Scripture says concerning the first man, \"In whom all have i sinned\"[fn-45-P4574_1751719:42-nf] (for the expression is not, In whom the flesh of all has sinned, but \"all,\" that is, \"allmen,\" seeing that man is not flesh only);-as, I repeat, he ought not to be too hard pressed himself, because it happens to be written \"all men,\" in such a way that they might be understood simply in respect of the flesh; so, on the other hand, he ought not to bear too hard on those who hold the propagation of souls, on the ground of the phrase, \"The whole race of men of one blood,\" as if this passage proved that flesh alone was transmitted by propagation. For if it is true, as they[fn-45-P4575_1752312:43-nf] assert, that soul does not descend from soul, but flesh only from flesh, then the expression, \"of one blood,\" does not signify the entire human being, on the principle of a part for the whole, but merely the flesh of one person alone; while that other expression, \"In whom all have sinned,\" must be so understood as to indicate merely the flesh of all men, which has been handed on from the first man, the Scripture signifying a part by the whole. If, on the other hand, it is true that the entire human being is propagated of each man, himself also entire, consisting of body, soul, and spirit, then the passage, \"In whom all have sinned,\" must be taken in its proper literal sense; and the other phrase, \"of one blood,\" is used metaphorically, the whole being signified by a part, that is to say, the whole man who consists of soul and flesh; or rather (as this person is fond of putting it) of soul, and spirit, and flesh. For both modes of expression the Holy Scriptures are in the habit of employing, putting both a part for the whole and the whole for a part. A part, for instance, implies the whole, in the place where it is said, \"Unto Thee shall all flesh come;\"[fn-45-P4576_1753557:44-nf] the whole man being understood by the term flesh. And the whole sometimes implies a part, as when it is said that Christ was buried, whereas it was only His flesh that was buried. Now as regards the statement which is made in the apostle's testimony, to the effect that \"He giveth life and spirit to all,\" I suppose that nobody, after the foregoing discussion, will be moved by it. No doubt \"He giveth;\" the fact is not in dispute; our question is, How does He give it? By fresh inbreathing in every instance, or by propagation? For with perfect propriety is He said to give the substance of the flesh to the human being, though at the same time it is not denied that He gives it by means of propagation.","title":"Book I.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Whence, for instance, came that verse, \"His offspring truly are we,\"[fn-47-P4754_1223482:2-nf] whereof Paul, by prophetic experience,[fn-47-P4755_1223539:3-nf] taught, makes use? The course of prophetic speech avoids neither the Giants[fn-47-P4756_1223829:4-nf] nor the Valley of the Titans,[fn-47-P4757_1223927:5-nf] and Isaiah spake of sirens and the daughters of ostriches.[fn-47-P4758_1224027:6-nf] Jeremiah also hath prophesied concerning Babylon, that the daughters of sirens shall dwell therein,[fn-47-P4759_1224930:7-nf] in order to show that the snares of Babylon, that is, of the tumult of this world, are to be likened to stories of old-time lust, that seemed upon this life's rocky shores to sing some tuneful song, but deadly withal, to catch the souls of youth,-which the Greek poet himself tells us that the wise man escaped through being bound, as it were, in the chains of his own prudence.[fn-47-P4760_1225464:8-nf] So hard a thing, before Christ's coming, was it esteemed, even for the stronger, to save themselves from the deceitful shows and allurements of pleasure.","title":"Book III.","author":"St. Ambrose"},{"chapter":17,"verse":28,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-10","text":"43. Again, how can the Arians prove that the Evangelist actually said this? The most part of those who are learned in the Faith read the passage as follows: \"All things were made by Him, and without Him was not anything made that has been made.\" Others read thus: \"All things were made by Him, and without Him was nothing made.\" Then they proceed: \"What has been made,\" and to this they join the words \"in Him;\" that is to say, \"But whatsover is has been made in Him.\" But what mean the words \"in Him\"? The Apostle tells us, when he says: \"In Him we have our being, and live, and move.\"[fn-48-P4894_1255744:88-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":17,"verse":26,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":22,"source_paragraph":"68","folder":"NPNF1-05","text":"As for the passage which affirms that \"God hath made of one blood all nations of men,\"[fn-47-P4706_1819816:32-nf] and that in which Adam says, \"This is now bone of my bones, and flesh of my flesh,\"[fn-47-P4707_1819920:33-nf] inasmuch as it is not said in the one, \"of one soul,\" and in the other, \"soul of my soul,\" he supposes that i is denied that children's souls come from their parents, or the first woman's from her husband just as if, forsooth, had the sentence run in the way suggested, \"of one soul,\" instead of \"of one blood,\" anything else than the whole human being could be understood, without any denial of the propagation of the body. So likewise, if it had been said, \"soul of my soul,\" the flesh would not be denied, of course, which evidently had been taken out of the man. Constantly does Holy Scripture indicate the whole by a part, and a part by the whole. For certainly, if in the passage which this man has quoted as his proof it had been said that the human race had been made, not \"of one blood,\" but \"of one man,\" it could not have prejudiced the opinion of those who deny the propagation of souls, although man is not soul alone, nor only flesh, but both. For they would have their answer ready to this effect, that the Scripture here might have meant to indicate a part by the whole, that is to say, the flesh only by the entire human being. In like manner, they who maintain the propagation of souls contend that in the passage where it is said, \"of one blood,\" the human being is implied by the term \"blood,\" on the principle of the whole being expressed by a part. For just as the one party seems to be assisted by the expression, \"of one blood,\" instead of the phrase, \"of one man,\" so the other side evidently gets countenance from the statement being so plainly written, \"By one man sin entered into the world, and death by sin; and so death passed upon all men, for in him all sinned,\"[fn-47-P4708_1821635:34-nf] instead of its being said, \"in whom the flesh of all sinned.\" Similarly, as one party seems to receive assistance from the fact that Scripture says, \"This is now bone of my bones, and flesh of my flesh,\" on the ground that a part covers the whole; so, again, the other side derives some advantage from what is written in the immediate sequel of the passage, \"She shall be called woman, because she was taken out of her husband.\" For,according to their contention, the latter clauseshould have run, \"Because her flesh was takenout of her husband,\" if it was not true that the entire woman, soul and all, but only her flesh, was taken out of man. The fact, however, of the whole matter is simply this, that after hearing both sides, anybody whose judgment is free from party prejudice sees at once that loose quotation is unavailing in this controversy; for against one party, which maintains the opinion of the propagation of souls, those passages must not be adduced which mention only a part, inasmuch as the Scripture might mean by the part to imply the whole in all such passages; as, for instance, when we read, \"The Word was made flesh,\"[fn-47-P4709_1822795:35-nf] we of course understand not the flesh only, but the entire human being; nor against the other party, who deny this doctrine of the soul's propagation, is it of any avail to quote those passages which do not mention a part of the human being, but the whole; because in these the Scripture might possibly mean to imply a part by the whole; as we confess that Christ was buried, whereas it was only His flesh that was laid in the sepulchre. We therefore say, that on such grounds there is no ground on the one hand for rashly constructing, nor on the other hand for, with equal rashness, demolishing the theory of propagation; but we add this advice, that other passages be duly looked out, such as admit of no ambiguity.[fn-47-P4710_1823531:36-nf] ","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"Cyprian to his son Quirinus, greeting. It was necessary, my beloved son, that I should obey your spiritual desire, which asked with most urgent petition for those divine teachings wherewith the Lord has condescended to teach and instruct us by the Holy Scriptures, that, being led away from the darkness of error, and enlightened by His pure and shining light, we may keep the way of life through the saving sacraments. And indeed, as you have asked, so has this discourse been arranged by me; and this treatise has been ordered in an abridged compendium, so that I should not scatter what was written in too diffuse an abundance, but, as far as my poor memory suggested, might collect all that was necessary in selected and connected heads, under which I may seem, not so much to have treated the subject, as to have afforded material for others to treat it. Moreover, to readers also, brevity of the same kind is of very great advantage, in that a treatise of too great length dissipates the understanding and perception of the reader, while a tenacious memory keeps that which is read in a more exact compendium. But I have comprised in my undertaking two books of equally moderate length: one wherein I have endeavoured to show that the Jews, according to what had before been foretold, had departed from God, and had lost God's favour, which had been given them in past time, and had been promised them for the future; while the Christians had succeeded to their place, deserving well of the Lord by faith, and coming out of all nations and from the whole world. The second book likewise contains the sacrament of Christ, that He has come who was announced according to the Scriptures, and has done and perfected all those things whereby He was foretold as being able to be perceived and known.[fn-79-P7910_2661507:2-nf] And these things may be of advantage to you meanwhile, as you read, for forming the first lineaments of your faith. More strength will be given you, and the intelligence of the heart will be effected more and more, as you examine more fully the Scriptures, old and new, and read through the complete volumes of the spiritual books.[fn-79-P7911_2661955:3-nf] For now we have filled a small measure from the divine fountains, which in the meantime we would send to you. You will be able to drink more plentifully, and to be more abundantly satisfied, if you also will approach to drink together with us at the same springs of the divine fulness.[fn-79-P7912_2662417:4-nf] I bid you, beloved son, always heartily farewell.","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":17,"verse":21,"source_code":"npnf2_04_npnf2_04_116_letter_lxii_to_john_and_antiochus_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"I was glad to receive your letter just now, the more so as you wrote from Jerusalem. I thank you for informing me about the brethren that there assembled, and about those who wish, on account of disputed points, to disturb the simple. But about these things let the Apostle charge them not to give heed to those who contend about words, and seek nothing else than to tell and hear some new thing[fn-101-P10165_3636593:2-nf] . But do you, having your foundation sure, even Jesus Christ our Lord, and the confession of the fathers concerning the faith, avoid those who wish to say anything more or less than that, and rather aim at the profit of the brethren, that they may fear God and keep His commandments, in order that both by the teaching of the fathers, and by the keeping of the commandments, they may be able to appear well-pleasing to the Lord in the day of judgment. But I have been utterly astonished at the boldness of those who venture to speak against our beloved Basil the bishop, a true servant of God. For from such vain talk they can be convicted of not loving even the confession of the fathers.","title":"Letter LXII. To John and Antiochus.","author":"Athanasius"},{"chapter":17,"verse":21,"source_code":"npnf2_04_npnf2_04_116_letter_lxii_to_john_and_antiochus_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"I was glad to receive your letter just now, the more so as you wrote from Jerusalem. I thank you for informing me about the brethren that there assembled, and about those who wish, on account of disputed points, to disturb the simple. But about these things let the Apostle charge them not to give heed to those who contend about words, and seek nothing else than to tell and hear some new thing[fn-101-P10165_3636593:2-nf] . But do you, having your foundation sure, even Jesus Christ our Lord, and the confession of the fathers concerning the faith, avoid those who wish to say anything more or less than that, and rather aim at the profit of the brethren, that they may fear God and keep His commandments, in order that both by the teaching of the fathers, and by the keeping of the commandments, they may be able to appear well-pleasing to the Lord in the day of judgment. But I have been utterly astonished at the boldness of those who venture to speak against our beloved Basil the bishop, a true servant of God. For from such vain talk they can be convicted of not loving even the confession of the fathers.","title":"Letter LXII. To John and Antiochus.","author":"Athanasius"},{"chapter":17,"verse":28,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-04","text":"16. At present I would call attention to the fact, that when the Manichaeans, although they disguise their blasphemous absurdities under the name of Christianity, bring such objections against the Christian Scriptures, we have to defend the authority of the divine record in both Testaments against the Manichaeans as much as against the Pagans. A Pagan might find fault with passages in the New Testament in the same way as Faustus does with what he calls unworthy representations of God in the Old Testament; and the Pagan might be answered by the quotation of similar passages from his own authors, as in Paul's speech at Athens.[fn-20-P2071_1212190:37-nf] Even in Pagan writings we might find the doctrine that God created and constructed the world, and that He is the giver of light, which does not imply that before light was made He abode in darkness; and that when His work was finished He was elated with joy, which is more than saying that He saw that it was good; and that He made a law with rewards for obedience, and punishments for disobedience, by which they do not mean to say that God was ignorant of the future, because He gave a law to those by whom it was to be broken. Nor could they make asking questions a proof of a want of foresight even in a human being; for in their books many questions are asked only for the purpose of using the answers for the conviction of the persons addressed: for the questioner knows not only what answer he desires, but what will actually be given. Again, if the Pagan tried to make out God to be envious of any one, because He will not give happiness to the wicked, he would find many passages in the writings of his own authors in support of this principle of the divine government.","title":"Book XXII.","author":"Augustine"},{"chapter":17,"verse":17,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-03","text":"21. Moreover, if discourse must be bestowed upon any, and this so take up thespeaker that he have not time to work with his hands, are all in the monastery able to hold discourse unto brethren which come unto them from another kind of life, whether it be to expound the divine lessons, or concerning any questions which may be put, to reason in an wholesome manner? Then since not all have the ability, why upon this pretext do all want to have nothing else to do? Although even if all were able, they ought to do it by turns; not only that the rest might not be taken up from necessary works, but also because it sufficeth that to many hearers there be one speaker. To come now to the Apostle; how could he find time to work with his hands, unless for the bestowing of the word of God he had certain set times? And indeed God hath not willed this either to be hidden from us. For both of what craft he was a workman, and at what times he was taken up with dispensing the Gospel, holy Scripture has not left untold. Namely, when the day of his departure caused him to be in haste, being at Troas, even on the first day of the week when the brethren were assembled to break bread, such was his earnestness, and so necessary the disputation, that his discourse was prolonged even until midnight,[fn-46-P4614_2276168:68-nf] as though it had slipped from their minds that on that day it was not a fast:[fn-46-P4615_2276263:69-nf] but when he was making longer stay in any place and disputing daily, who can doubt that he had certain hours set apart for this office? For at Athens, because he had there found most studious inquirers of things, it is thus written of him: \"He disputed therefore with the Jews in the synagogue, and with the Gentile inhabitants[fn-46-P4616_2276786:70-nf] in the market every day to those who were there.\"[fn-46-P4617_2277053:71-nf] Not, namely, in the synagogue every day, for there it was his custom to discourse on the sabbath: but \"in the market,\" saith he, \"every day;\" by reason, doubtless, of the studiousness of the Athenians. For so it follows: \"Certain however of the Epicurean and Stoic philosophers conferred with him.\" And a little after, it says: \"Now the Athenians and strangers which were there spent their time in nothing else but either to tell or to hear some new thing.\" Let us suppose him all those days that he was at Athens not to have worked: on this account, indeed, was his need supplied from Macedonia, as he says in the second to the Corinthians:[fn-46-P4618_2277724:72-nf] though in fact he could work both at other hours and of nights, because he was so strong in both mind and body. But when he had gone from Athens, let us see what says the Scripture: \"He disputed,\" saith it, \"in the synagogue every sabbath;\"[fn-46-P4619_2277984:73-nf] this at Corinth. In Troas, however, where through necessity of his departure being close at hand, his discourse was protracted until midnight, it was the first day of the week, which is called the Lord's Day: whence we understand that he was not with Jews but with Christians; when also the narrator himself saith they were gathered together to break bread. And indeed this same is the best management, that all things be distributed to their times and be done in order, test becoming ravelled in perplexing entanglements, they throw our human mind into confusion.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":17,"verse":32,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":41,"source_paragraph":"145","folder":"ANF-03","text":"The Acts of the Apostles, too, attest[fn-100-P10048_2794163:252-nf] the resurrection. Now the apostles had nothing else to do, at least among the Jews, than to-explain[fn-100-P10049_2794328:253-nf] the Old Testament and confirm[fn-100-P10050_2794377:254-nf] the New, and above all, to preach God in Christ. Consequently they introduced nothing new concerning the resurrection, besides announcing it to the glory of Christ: in every other respect it had been already received in simple and intelligent faith, without any question as to what sort of resurrection it was to be, and without encountering any other opponents than the Sadducees. So much easier was it to deny the resurrection altogether, than to understand it in an alien sense. You find Paul confessing his faith before the chief priests, under the shelter of the chief captain,[fn-100-P10051_2794980:255-nf] among the Sadducees and the Pharisees: \"Men and brethren,\" he says, \"I am a Pharisee, the son of a Pharisee; of the hope and resurrection of the dead I am now called in question by you,\"[fn-100-P10052_2795187:256-nf] -referring, of course, to the nation's hope; in order to avoid, in his present condition, as an apparent transgressor of the law, being thought to approach to the Sadducees in opinion on the most important article of the faith-even the resurrection. That belief, therefore, in the resurrection which he would not appear to impair, he really confirmed in the opinion of the Pharisees, since he rejected the views of the Sadducees, who denied it. In like manner, before Agrippa also, he says that he was advancing \"none other things than those which the prophets had announced.\"[fn-100-P10053_2795786:257-nf] He was therefore maintaining just such a resurrection as the prophets had foretold. He mentions also what is written by \"Moses \", touching the resurrection of the dead; (and in so doing) he must have known that it would be a rising in the body, since requisition will have to be made therein of the blood of man.[fn-100-P10054_2796121:258-nf] He declared it then to be of such a character as the Pharisees had admitted it, and such as the Lord had Himself maintained it, and such too as the Sadducees refused to believe it-such refusal leading them indeed to an absolute rejection of the whole verity. Nor had the Athenians previously understood Paul to announce any other resurrection.[fn-100-P10055_2796487:259-nf] They had, in fact, derided his announcement; but they would have indulged no such derision if they had heard from him nothing but the restoration of the soul, for they would have received that as the very common anticipation of their own native philosophy. But when the preaching of the resurrection, of which they had previously not heard, by its absolute novelty excited the heathen, and a not unnatural incredulity in so wonderful a matter began to harass the simple faith with many discussions, then the apostle took care in almost every one of his writings to strengthen men's belief of this Christian hope, pointing out that there was such a hope, and that it had not as yet been realized, and that it would be in the body,-a point which was the especial object of inquiry, and, what was besides a doubtful question, not in a body of a different kind from ours.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":17,"verse":24,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":18,"source_paragraph":"68","folder":"ANF-03","text":"But you must not suppose that only the works which relate to the (creation of the) world were made by the Son, but also whatsoever since that time has been done by God. For \"the Father who loveth the Son, and hath given all things into His hand,\"[fn-106-P10620_2982560:195-nf] loves Him indeed from the beginning, and from the very first has handed all things over to Him. Whence it is written, \"From the beginning the Word was with God, and the Word was God; \"[fn-106-P10621_2982873:196-nf] to whom \"is given by the Father all power in heaven and on earth.\"[fn-106-P10622_2982958:197-nf] \"The Father judgeth no man, but hath committed all judgment to the Son\"[fn-106-P10623_2983054:198-nf] -from the very beginning even. For when He speaks of all power and all judgment, and says that all things were made by Him, and all things have been delivered into His hand, He allows no exception (in respect) of time, because they would not be all things unless they were the things of all time. It is the Son, therefore, who has been from the beginning administering judgment, throwing down the haughty tower, and dividing the tongues, punishing the whole world by the violence of waters, raining upon Sodom and Gomorrah fire and brimstone, as the Lord from the Lord. For He it was who at all times came down to hold converse with men, from Adam on to the patriarchs and the prophets, in vision, in dream, in mirror, in dark saying; ever from the beginning laying the foundation of the course of His dispensations, which He meant to follow out to the very last. Thus was He ever learning even as God to converse with men upon earth, being no other than the Word which was to be made flesh. But He was thus learning (or rehearsing), in order to level for us the way of faith, that we might the more readily believe that the Son of God had come down into the world, if we knew that in times past also something similar had been done.[fn-106-P10624_2984308:199-nf] For as it was on our account and for our learning that these events are described in the Scriptures, so for our sakes also were they done-(even ours, I say), \"upon whom the ends of the world are come.\"[fn-106-P10625_2984562:200-nf] In this way it was that even then He knew full well what human feelings and affections were, intending as He always did to take upon Him man's actual component substances, body and soul, making inquiry of Adam (as if He were ignorant),[fn-106-P10626_2984825:201-nf] \"Where art thou, Adam? \"[fn-106-P10627_2984907:202-nf] -repenting that He had made man, as if He had lacked foresight;[fn-106-P10628_2984991:203-nf] tempting Abraham, as if ignorant of what was in man; offended with persons, and then reconciled to them; and whatever other (weaknesses and imperfections) the heretics lay hold of (in their assumptions) as unworthy of God, in order to discredit the Creator, not considering that these circumstances are suitable enough for the Son, who was one day to experience even human sufferings-hunger and thirst, and tears, and actual birth and real death, and in respect of such a dispensation \"made by the Father a little less than the angels.\"[fn-106-P10629_2985547:204-nf] But the heretics, you may be sure, will not allow that those things are suitable even to the Son of God, which you are imputing to the very Father Himself, when you pretend[fn-106-P10630_2985740:205-nf] that He made Himself less (than the angels) on our account; whereas the Scripture informs us that He who was made less was so affected by another, and not Himself by Himself. What, again, if He was One who was \"crowned with glory and honour,\" and He Another by whom He was so crowned,[fn-106-P10631_2986039:206-nf] -the Son, in fact, by the Father? Moreover, how comes it to pass, that the Almighty Invisible God, \"whom no man hath seen nor can see; He who dwelleth in light unapproachable; \"[fn-106-P10632_2986237:207-nf] \"He who dwelleth not in temples made with hands; \"[fn-106-P10633_2986310:208-nf] \"from before whose sight the earth trembles, and the mountains melt like wax; \"[fn-106-P10634_2986412:209-nf] who holdeth the whole world in His hand \"like a nest; \"[fn-106-P10635_2986501:210-nf] \"whose throne is heaven, and earth His footstool; \"[fn-106-P10636_2986572:211-nf] in whom is every place, but Himself is in no place; who is the utmost bound of the universe;-how happens it, I say, that He (who, though) the Most High, should yet have walked in paradise towards the cool of the evening, in quest of Adam; and should have shut up the ark after Noah had entered it; and at Abraham's tent should have refreshed Himself under an oak; and have called to Moses out of the burning bush; and have appeared as \"the fourth\" in the furnace of the Babylonian monarch (although He is there called the Son of man),-unless all these events had happened as an image, as a mirror, as an enigma (of the future incarnation)? Surely even these things could not have been believed even of the Son of God, unless they had been given us in the Scriptures; possibly also they could not have been believed of the Father, even if they had been given in the Scriptures, since these men bring Him down into Mary's womb, and set Him before Pilate's judgment-seat, and bury Him in the sepulchre of Joseph. Hence, therefore, their error becomes manifest; for, being ignorant that the entire order of the divine administration has from the very first had its course through the agency of the Son, they believe that the Father Himself was actually seen, and held converse with men. and worked, and was athirst, and suffered hunger (in spite of the prophet who says: \"The everlasting God, the Lord, the Creator of the ends of the earth, shall never thirst at all, nor be hungry; \"[fn-106-P10637_2988074:212-nf] much more, shall neither die at any time, nor be buried!), and therefore that it was uniformly one God, even the Father, who at all times did Himself the things which were really done by Him through the agency of the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":17,"verse":6,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-10","text":"For in truth it was a very great thing, for a man occupied about lakes, and skins, and receipt of custom, when tyrants were on their thrones, and satraps, and guards standing by them, and the swords drawn, and all standing on their side; to enter in alone, bound, hanging down his head, and yet be able to open his mouth. For indeed they allowed them neither speech nor defense with respect to their doctrines, but set about torturing them to death, as common pests of the world. For \"They,\" it is said, \"that have turned the world upside down, are come hither also;\" and again, \"They preach things contrary to the decrees of Caesar, saying that Jesus Christ is king.\"[fn-34-P3444_1108020:18-nf] And everywhere the courts of justice were preoccupied by such suspicions, and much influence from above was needed, for their showing both the truth of the doctrine they preached, and that they are not violating the common laws; so that they should neither, while earnest to speak of the doctrine, fall under suspicion of overturning the laws; nor again, while earnest to show that they were not overturning the common government, corrupt the perfection of their doctrines: all which thou wilt see accomplished with all due consideration, both in Peter and in Paul, and in all the rest. Yea, and as rebels and innovators, and revolutionists, they were accused all over the world; yet nevertheless they both repelled this impression, and invested themselves with the contrary, all men celebrating them as saviors, and guardians, and benefactors. And all this they achieved by their much patience. Wherefore also Paul said, \"I die daily;\"[fn-34-P3445_1108980:19-nf] and he continued to \"stand in jeopardy\" unto the end.","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":17,"verse":16,"source_code":"npnf1_14_npnf1_14_127_homily_xxxiv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-14","text":"I suppose that they were not at all unfavorably disposed towards Timothy: wherefore he also put him forward.[fn-74-P7489_2538688:16-nf] For (ver. 23) \"know ye,\" he says, \"that our brother Timothy is set at liberty,[fn-74-P7490_2538894:17-nf] with whom, if he come shortly, I will see you.\" \"Set at liberty,\" he says; from whence? I suppose he had been cast into prison: or if not this, that he was sent away from Athens. For this also is mentioned in the Acts.[fn-74-P7491_2539175:18-nf] ","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":17,"verse":16,"source_code":"npnf1_14_npnf1_14_127_homily_xxxiv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-14","text":"I suppose that they were not at all unfavorably disposed towards Timothy: wherefore he also put him forward.[fn-74-P7489_2538688:16-nf] For (ver. 23) \"know ye,\" he says, \"that our brother Timothy is set at liberty,[fn-74-P7490_2538894:17-nf] with whom, if he come shortly, I will see you.\" \"Set at liberty,\" he says; from whence? I suppose he had been cast into prison: or if not this, that he was sent away from Athens. For this also is mentioned in the Acts.[fn-74-P7491_2539175:18-nf] ","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":17,"verse":28,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":2,"source_paragraph":"17","folder":"ANF-04","text":"3. Although the whole world is arranged into offices of different kinds, its condition, nevertheless, is not to be supposed as one of internal discrepancies and discordances; but as our one body is provided with many members, and is held together by one soul, so I am of opinion that the whole world also ought to be regarded as some huge and immense animal, which is kept together by the power and reason of God as by one soul. This also, I think, is indicated in sacred Scripture by the declaration of the prophet, \"Do not I fill heaven and earth? saith the Lord; \"[fn-64-P6476_1244459:5-nf] and again, \"The heaven is My throne, and the earth is My footstool; \"[fn-64-P6477_1244548:6-nf] and by the Saviour's words, when He says that we are to swear \"neither by heaven, for it is God's throne; nor by the earth, for it is His footstool: \"[fn-64-P6478_1244716:7-nf] To the same effect also are the words of Paul, in his address to the Athenians, when he says, \"In Him we live, and move, and have our being.\"[fn-64-P6479_1244874:8-nf] For how do we live, and move, and have our being in God, except by His comprehending and holding together the whole world by His power? And how is heaven the throne of God, and the earth His footstool, as the Saviour Himself declares, save by His power filling all things both in heaven and earth, according to the Lord's own words? And that God, the Father of all things, fills and holds together the world with the fulness of His power, according to those passages which we have quoted, no one, I think, will have any difficulty in admitting. And now, since the course of the preceding discussion has shown that the different movements of rational beings, and their varying opinions, have brought about the diversity that is in the world, we must see whether it may not be appropriate that this world should have a termination like its beginning. For there is no doubt that its end must be sought amid much diversity and variety; which variety, being found to exist in the termination of the world, will again furnish ground and occasion for the diversities of the other world which is to succeed the present.","title":"Book II.","author":"Origen"},{"chapter":17,"verse":11,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":58,"source_paragraph":"387","folder":"ANF-01","text":"And Trypho said, \"Prove this; for, as you see, the day advances, and we are not prepared for such perilous replies; since never yet have we heard any man investigating, or searching into, or proving these matters; nor would we have tolerated your conversation, had you not referred everything to the Scriptures:[fn-45-P4528_948240:191-nf] for you are very zealous in adducing proofs from them; and you are of opinion that there is no God above the Maker of all things.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":17,"verse":21,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. In the palmy days of the Church, when all was well, the present elaborate, far-fetched and artificial treatment of Theology had not made its way into the schools of divinity, but playing with pebbles which deceive the eye by the quickness of their changes, or dancing before an audience with varied and effeminate contortions, were looked upon as all one with speaking or hearing of God in a way unusual or frivolous. But since the Sextuses[fn-40-P4059_1212886:30-nf] and Pyrrhos, and the antithetic style, like a dire and malignant disease, have infected our churches, and babbling is reputed culture, and, as the book of the Acts[fn-40-P4060_1213196:31-nf] says of the Athenians, we spend our time in nothing else but either to tell or to hear some new thing. O what Jeremiah[fn-40-P4061_1213335:32-nf] will bewail our confusion and blind madness; he alone could utter lamentations befitting our misfortunes.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":17,"verse":11,"source_code":"npnf1_10_npnf1_10_47_homily_xli_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"See here too His gentleness. For He said not, \"my disciples,\" nor, \"the apostles,\" but \"your sons;\" to the end that if indeed they were minded to return to the same nobleness[fn-41-P4111_1307157:5-nf] with them, they might derive hence a powerful spring that way; but if they were uncandid, and continued in the same course, they might not thenceforth be able to allege any plea, though ever so shameless.","title":"Homily XLI.","author":"St. John Chrysostom"},{"chapter":17,"verse":28,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"He exists in all things that are, he would not be wrong. For what is there that consists but by the word? He is also called Wisdom, as the Knowledge of things divine and human. For how is it possible that He Who made all things should be ignorant of the reasons of what He has made? And Power, as the Sustainer of all created things, and the Furnisher to them of power to keep themselves together. And Truth, as being in nature One and not many (for truth is one and falsehood is manifold), and as the pure Seal of the Father and His most unerring Impress. And the Image as of one substance with Him, and because He is of the Father, and not the Father of Him. For this is of the Nature of an Image, to be the reproduction of its Archetype, and of that whose name it bears; only that there is more here. For in ordinary language an image is a motionless representation of that which has motion; but in this case it is the living reproduction of the Living One, and is more exactly like than was Seth to Adam,[fn-45-P4598_1449563:96-nf] or any son to his father. For such is the nature of simple Existences, that it is not correct to say of them that they are Like in one particular and Unlike in another; but they are a complete resemblance, and should rather be called Identical than Like. Moreover he is called Light as being the Brightness of souls cleansed by word and life. For if ignorance and sin be darkness, knowledge and a godly life will be Light. ... And He is called Life, because He is Light, and is the constituting and creating Power of every reasonable soul. For in Him we live and move and have our being,[fn-45-P4599_1450167:97-nf] according to the double power of that Breathing into us; for we were all inspired by Him with breath,[fn-46-P4600_1450290:98-nf] and as many of us as were capable of it, and in so far as we open the mouth of our mind, with God the Holy Ghost. He is Righteousness, because He distributes according to that which we deserve, and is a righteous Arbiter both for those who are under the Law and for those who are under Grace, for soul and body, so that the former should rule, and the latter obey, and the higher have supremacy over the lower; that the worse may not rise in rebellion against the better. He is Sanctification, as being Purity, that the Pure may be contained by Purity. And Redemption, because He sets us free, who were held captive under sin, giving Himself a Ransom for us, the Sacrifice to make expiation for the world. And Resurrection, because He raises up from hence, and brings to life again us, who were slain by sin.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":17,"verse":28,"source_code":"npnf1_06_npnf1_06_35_sermon_xviii_lxviii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. If then it is strange that those things of which Christ said, \"Thou hast hid these things from the wise and prudent,\" were hidden from such wise men as these, who, occupied wholly about the creatures, chose to seek the Creator carelessly, and could not find Him; still more strange is it that there should even be found some \"wise and prudent\" men who were able to know Him. \"For the wrath of God is revealed from heaven against all ungodliness, and unrighteousness of men who hold the truth in unrighteousness.\"[fn-38-P3803_1651461:8-nf] Perhaps thou dost ask, what truth do they hold in unrighteousness? \"Because that which may be known of God is manifest among them.\" How is it manifest? He goes on to say, \"For God hath manifested it to them.\"[fn-38-P3804_1651685:9-nf] Dost thou still enquire how He manifested it to them to whom He gave not the law? How? \"For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made.\"[fn-38-P3805_1651917:10-nf] There were then some such, not as Moses the servant of God, not as many Prophets who had an insight into and knowledge of these things, and were aided by the Spirit of God, which they drew in by faith, and drank with the throat[fn-38-P3806_1652162:11-nf] of godliness, and poured[fn-38-P3807_1652202:12-nf] forth again by the mouth of the interior man. Not such as these were they; but far unlike them, who by means of this visible creation were able to attain to the understanding of the Creator, and to say of these things which God hath made;[fn-38-P3808_1652460:13-nf] Behold what things He hath made, He governeth and containeth also. He who hath made them, Himself filleth what He hath made with His own presence. Thus much they were enabled to say. For these Paul also made mention of in the Acts of the Apostles, where, when he had said of God, \"For in Him we live and move and have our being\"[fn-38-P3809_1652821:14-nf] (forasmuch as he was speaking to the Athenians among whom those learned men had existed); he subjoined immediately; \"As certain also of your own have said.\" Now it was no trivial thing they said; \"That in Him we live and move and have our being.\"","title":"Sermon XVIII. [LXVIII. Ben.]","author":"Augustine"},{"chapter":17,"verse":23,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":17,"verse":18,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"130","folder":"ANF-02","text":"This, then, \"the wisdom of the world is foolishness with God,\" and of those who are \"the wise the Lord knoweth their thoughts that they are vain.\"[fn-50-P5062_1514165:119-nf] Let no man therefore glory on account of pre-eminence in human thought. For it is written well in Jeremiah, \"Let not the wise man glory in his wisdom, and let not the mighty man glory in his might, and let not the rich man glory in his riches: but let him that glorieth glory in this, that he understandeth and knoweth that I am the Lord, that executeth mercy and judgment and righteousness upon the earth: for in these things is my delight, saith the Lord.\"[fn-50-P5063_1514651:120-nf] \"That we should trust not in ourselves, but in God who raiseth the dead,\" says the apostle, \"who delivered us from so great a death, that our faith should not stand in the wisdom of men, but in the power of God.\" \"For the spiritual man judgeth all things, but he himself is judged of no man.\"[fn-50-P5064_1514968:121-nf] I hear also those words of his, \"And these things I say, lest any man should beguile you with enticing words, or one should enter in to spoil you.\"[fn-50-P5065_1515158:122-nf] And again, \"Beware lest any man spoil you through philosophy and vain deceit, after the tradition of men, after the rudiments of the world, and not after Christ; \"[fn-50-P5066_1515344:123-nf] branding not all philosophy, but the Epicurean, which Paul mentions in the Acts of the Apostles,[fn-50-P5067_1515460:124-nf] which abolishes providence and deifies pleasure, and whatever other philosophy honours the elements, but places not over them the efficient cause, nor apprehends the Creator.[fn-50-P5068_1515657:125-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":17,"verse":22,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"175","folder":"ANF-02","text":"Since, then, the Greeks are testified to have laid down some true opinions, we may from this point take a glance at the testimonies. Paul, in the Acts of the Apostles, is recorded to have said to the Areopagites, \"I perceive that ye are more than ordinarily religious. For as I passed by, and beheld your devotions, I found an altar with the inscription, To The Unknown God. Whom therefore ye ignorantly worship, Him declare I unto you. God, that made the world and all things therein, seeing that He is Lord of heaven and earth, dwelleth not in temples made with hands; neither is worshipped with men's hands, as though He needed anything, seeing He giveth to all life, and breath, and all things; and hath made of one blood all nations of men to dwell on all the face of the earth, and hath determined the times before appointed, and the bounds of their habitation; that they should seek God, if haply they might feel after Him, and find Him; though He be not far from every one of us: for in Him we live, and move, and have our being; as certain also of your own poets have said, For we also are His offspring.\"[fn-52-P5204_1568452:208-nf] Whence it is evident that the apostle, by availing himself of poetical examples from the Phenomena of Aratus, approves of what had been well spoken by the Greeks; and intimates that, by the unknown God, God the Creator was in a roundabout way worshipped by the Greeks; but that it was necessary by positive knowledge to apprehend and learn Him by the Son. \"Wherefore, then, I send thee to the Gentiles,\" it is said, \"to open their eyes, and to turn them from darkness to light, and from the power of Satan unto God; that they may receive forgiveness of sins, and inheritance among them that are sanctified by faith which is in Me.\"[fn-52-P5205_1569109:209-nf] Such, then, are the eyes of the blind which are opened. The knowledge of the Father by the Son is the comprehension of the \"Greek circumlocution; \"[fn-52-P5206_1569283:210-nf] and to turn from the power of Satan is to change from sin, through which bondage was produced. We do not, indeed, receive absolutely all philosophy, but that of which Socrates[fn-52-P5207_1569516:211-nf] speaks in Plato. \"For there are (as they say) in the mysteries many bearers of the thyrsus, but few bacchanals; \"meaning, \"that many are called, but few chosen.\" He accordingly plainly adds: \"These, in my opinion, are none else than those who have philosophized right; to belong to whose number, I myself have left nothing undone in life, as far as I could, but have endeavoured in every way. Whether we have endeavoured rightly and achieved aught, we shall know when we have gone there, if God will, a little afterwards.\" Does he not then seem to declare from the Hebrew Scriptures the righteous man's hope, through faith, after death? And in Demodocus[fn-52-P5208_1570227:212-nf] (if that is really the work of Plato): \"And do not imagine that I call it philosophizing to spend life pottering about the arts, or learning many things, but something different; since I, at least, would consider this a disgrace.\" For he knew, I reckon, \"that the knowledge of many things does not educate the mind,\"[fn-52-P5209_1570968:213-nf] according to Heraclitus. And in the fifth book of the Republic.[fn-52-P5210_1571130:214-nf] he says, \"Shall we then call all these, and the others which study such things, and those who apply themselves to the meaner arts, philosophers? `By no means, 'I said, `but like philosophers.'`And whom, 'said he, `do you call true? '`Those, 'said I, `who delight in the contemplation of truth. For philosophy is not in geometry, with its postulates and hypotheses; nor in music, which is conjectural; nor in astronomy, crammed full of physical, fluid, and probable causes. But the knowledge of the good and truth itself are requisite,-what is good being one thing, and the ways to the good another.'\"[fn-52-P5211_1571763:215-nf] So that he does not allow that the curriculum of training suffices for the good, but co-operates in rousing and training the soul to intellectual objects. Whether, then, they say that the Greeks gave forth some utterances of the true philosophy by accident, it is the accident of a divine administration (for no one will, for the sake of the present argument with us, deify chance); or by good fortune, good fortune is not unforeseen. Or were one, on the other hand, to say that the Greeks possessed a natural conception of these things, we know the one Creator of nature; just as we also call righteousness natural; or that they had a common intellect, let us reflect who is its father, and what righteousness is in the mental economy. For were one to name \"prediction,\"[fn-52-P5212_1572659:216-nf] and assign as its cause \"combined utterance,\"[fn-52-P5213_1572728:217-nf] he specifies forms of prophecy. Further, others will have it that some truths were uttered by the philosophers, in appearance.","title":"Book I","author":"Clement of Alexandria"},{"chapter":17,"verse":28,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":6,"source_paragraph":"109","folder":"ANF-04","text":"The illustrious[fn-90-P9011_2313788:16-nf] Celsus, taking occasion I know not from what, next raises an additional objection against us, as if we asserted that \"God Himself will come down to men.\" He imagines also that it follows from this, that \"He has left His own abode; \"for he does not know the power of God, and that \"the Spirit of the Lord filleth the world, and that which upholdeth all things hath knowledge of the voice.\"[fn-90-P9012_2314197:17-nf] Nor is he able to understand the words, \"Do I not fill heaven and earth? saith the Lord.\"[fn-90-P9013_2314363:18-nf] Nor does he see that, according to the doctrine of Christianity, we all \"in Him live, and move, and have our being,\"[fn-90-P9014_2314505:19-nf] as Paul also taught in his address to the Athenians; and therefore, although the God of the universe should through His own power descend with Jesus into the life of men, and although the Word which was in the beginning with God, which is also God Himself, should come to us, He does not give His place or vacate His own seat, so that one place should be empty of Him, and another which did not formerly contain Him be filled. But the power and divinity of God comes through him whom God chooses, and resides in him in whom it finds a place, not changing its situation, nor leaving its own place empty and filling another: for, in speaking of His quitting one place and occupying another, we do not mean such expressions to be taken topically; but we say that the soul of the bad man, and of him who is overwhelmed in wickedness, is abandoned by God, while we mean that the soul of him who wishes to live virtuously, or of him who is making progress (in a virtuous life), or who is already living conform-ably thereto, is filled with or becomes a partaker of the Divine Spirit. It is not necessary, then, for the descent of Christ, or for the coming of God to men, that He should abandon a greater seat, and that things on earth should be changed, as Celsus imagines when he says, \"If you were to change a single one, even the least, of things on earth, all things would be overturned and disappear.\" And if we must speak of a change in any one by the appearing of the power of God, and by the entrance of the word among men, we shall not be reluctant to speak of changing from a wicked to a virtuous, from a dissolute to a temperate, and from a superstitious to a religious life, the person who has allowed the word of God to find entrance into his soul.","title":"Book IV.","author":"Origen"},{"chapter":17,"verse":24,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"93","folder":"ANF-01","text":"9. Paul himself also-after that the Lord spoke to him out of heaven, and showed him that, in persecuting His disciples, he persecuted his own Lord, and sent Ananias to him that he might recover his sight, and be baptized-\"preached,\" it is said, \"Jesus in the synagogues at Damascus, with all freedom of speech, that this is the Son of God, the Christ.\"[fn-75-P7572_2044613:196-nf] This is the mystery which he says was made known to him by revelation, that He who suffered under Pontius Pilate, the same is Lord of all, and King, and God, and Judge, receiving power from Him who is the God of all, because He became \"obedient unto death, even the death of the cross.\"[fn-75-P7573_2044920:197-nf] And inasmuch as this is true, when [preaching to the Athenians on the Areopagus-where, no Jews being present, he had it in his power to preach God with freedom of speech-he said to them: \"God, who made the world, and all things therein, He, being Lord of heaven and earth, dwelleth not in temples made with hands; neither is He touched[fn-75-P7574_2045276:198-nf] by men's hands, as though He needed anything, seeing He giveth to all life, and breath, and all things; who hath made from one blood the whole race of men to dwell upon the face of the whole earth,[fn-75-P7575_2045637:199-nf] predetermining the times according to the boundary of their habitation, to seek the Deity, if by any means they might be able to track Him out, or find Him, although He be not far from each of us. For in Him we live, and move, and have our being, as certain men of your own have said, For we are also His offspring. Inasmuch, then, as we are the offspring of God, we ought not to think that the Deity is like unto gold or silver, or stone graven by art or man's device. Therefore God, winking at the times of ignorance, does now command all men everywhere to turn to Him with repentance; because He hath appointed a day, on which the world shall be judged in righteousness by the man Jesus; whereof He hath given assurance by raising, Him from the dead.\"[fn-75-P7576_2046463:200-nf] Now in this passage he does not only declare to them God as the Creator of the world, no Jews being present, but that He did also make one race of men to dwell upon all the earth; as also Moses declared: \"When the Most High divided the nations, as He scattered the sons of Adam, He set the bounds of the nations after the number of the angels of God; \"[fn-75-P7577_2046843:201-nf] but that people which believes in God is not now under the power of angels, but under the Lord's [rule]. \"For His people Jacob was made the portion of the Lord, Israel the cord of His inheritance.\"[fn-75-P7578_2047072:202-nf] And again, at Lystra of Lycia (Lycaonia), when Paul was with Barnabas, and in the name of our Lord Jesus Christ had made a man to walk who had been lame from his birth, and when the crowd wished to honour them as gods because of the astonishing deed, he said to them: \"We are men like unto you, preaching to you God, that ye may be turned away from these vain idols to [serve] the living God, who made heaven, and earth, and the sea, and all things that are therein; who in times past suffered all nations to walk in their own ways, although He left not Himself without witness, performing acts of goodness, giving you rain from heaven, and fruitful seasons, filling your hearts with food and gladness.\"[fn-75-P7579_2047799:203-nf] But that all his Epistles are consonant to these declarations, I shall, when expounding the apostle, show from the Epistles themselves, in the right place. But while I bring out by these proofs the truths of Scripture, and set forth briefly and compendiously things which are stated in various ways, do thou also attend to them with patience, and not deem them prolix; taking this into account, that proofs [of the things which are] contained in the Scriptures cannot be shown except from the Scriptures themselves.","title":"Book III.","author":"Irenaeus"},{"chapter":17,"verse":28,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":46,"source_paragraph":"177","folder":"NPNF1-04","text":"87. For even if the Gentiles themselves could have anything holy and right in their doctrines, our saints did not condemn it, however much the Gentiles themselves were to be detested for their superstitions and idolatry and pride, and the rest of their corruptions, and to be punished with judgment from heaven unless they submitted to correction. For when Paul the apostle also was saying something concerning God before the Athenians, he adduced as a proof or what he said, that certain of them had said something to the same effect,[fn-41-P4191_2209648:176-nf] which certainly would not be condemned but recognized in them if they should come to Christ. And the holy Cyprian uses similar evidence against the same heathens; for, speaking of the magi, he says, \"The chief of them, however, Hostanes, asserts both that the form of the true God cannot be seen, and also that true angels stand beside His seat. In which Plato also agrees in like manner, and, maintaining the existence of one God, he calls the others angels or demons. Hermes Trismegistus also speaks of one God, and confesses that He is incomprehensible, and past our powers of estimation.\"[fn-41-P4192_2210263:177-nf] If, therefore, they were to come to the perception of salvation in Christ, it surely would not be said to them, This that ye have is bad, or false; but clearly it would deservedly be said, Though this in you is perfect and true, yet it would profit nothing unless ye came to the grace of Christ. If, therefore, anything that is holy can be found and rightly approved in the very heathens, although the salvation which is of Christ is not yet to be granted to them, we ought not, even though heretics are worse than they, to be moved to the desire of correcting what is bad in them belonging to themselves, without being willing to acknowledge what is good in them of Christ. But we will set forth from a fresh preface to consider the remaining judgments of this Council. ","title":"Book VI.","author":"Augustine"},{"chapter":17,"verse":28,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":6,"source_paragraph":"46","folder":"NPNF2-04","text":"20. Again, when the Bishops said that the Word must be described as the True Power t and Image of the Father, in all things exact[fn-33-P3378_1336430:146-nf] and like the Father, and as unalterable, e and as always, and as in Him without division (for never was the Word not, but He was always, existing everlastingly with the Father, as the radiance of light), Eusebius and his fellows endured indeed, as not daring to contradict, being put to shame by the arguments which were urged against them; but withal they were caught whispering to each other and winking with their eyes, that `like,' and `always,' and `power,' and `in Him,' were, as before, common to us and the Son, and that it was no difficulty to agree to these. As to `like,' they said that it is written of us, `Man is the image and glory of God[fn-33-P3379_1337105:147-nf] :' `always,' that it was written, `For we which live are alway[fn-33-P3380_1337189:148-nf] :' `in Him,' `In Him we live and move and have our being[fn-33-P3381_1337268:149-nf] :'`unalterable,' that it is written, `Nothing shall separate us from the love of Christ[fn-33-P3382_1337378:150-nf] :' as to `power,' that the caterpillar and the locust are called `power' and `great power[fn-33-P3383_1337509:151-nf] ,' and that it is often said of the people, for instance, `All the power of the Lord came out of the land of Egypt[fn-33-P3384_1337644:152-nf] :' and there are others also, heavenly ones, for Scripture says, `The Lord of powers is with us, the God of Jacob is our refuge[fn-33-P3385_1337792:153-nf] .' Indeed Asterius, by title the sophist, had said the like in writing, having learned it from them, and before him Arius[fn-33-P3386_1337934:154-nf] having learned it also, as has been said. But the Bishops discerning in this too their dissimulation, and whereas it is written, `Deceit is in the heart of the irreligious that imagine evil[fn-33-P3387_1338154:155-nf] ,' were again compelled on their part to collect the sense of the Scriptures, and to re-say and re-write what they had said before, more distinctly still, namely, that the Son is `one in essence[fn-33-P3388_1338371:156-nf] ' with the Father: by way of signifying, that the Son was from the Father, and not merely like, but the same in likeness[fn-33-P3389_1339525:157-nf] , and of shewing that the Son's likeness and unalterableness was different from such copy of the same as is ascribed to us, which we acquire from virtue on the ground of observance of the commandments. For bodies which are like each other may be separated and become at distances from each other, as are human sons relatively to their parents (as it is written concerning Adam and Seth, who was begotten of him that he was like him after his own pattern[fn-33-P3390_1341177:158-nf] ); but since the generation of the Son from the Father is not according to the nature of men, and not only like, but also inseparable from the essence of the Father, and He and the Father are one, as He has said Himself, and the Word is ever in the Father and the Father in the Word, as the radiance stands towards the light (for this the phrase itself indicates), therefore the Council, as understanding this, suitably wrote `one in essence,' that they might both defeat the perverseness of the heretics, and shew that the Word was other than originated things. For, after thus writing, they at once added, `But they who say that the Son of God is from nothing, or created, or alterable, or a work, or from other essence, these the Holy Catholic Church anathematizes[fn-33-P3391_1341963:159-nf] .' And by saying this, they shewed clearly that `of the essence,' and `one in essence,' are destructive of those catchwords of irreligion, such as `created,' and `work,' and `originated,' and `alterable,' and `He was not before His generation.' And he who holds these, contradicts the Council; but he who does not hold with Arius, must needs hold and intend the decisions of the Council, suitably regarding them to signify the relation of the radiance to the light, and from thence gaining the illustration of the truth.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":17,"verse":28,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. What think ye of our affairs, dear shepherds and fellow-shepherds: whose feet are beautiful, for you bring glad tidings of peace and of the good things[fn-54-P5448_1821096:1-nf] with which ye have come; beautiful again in our eyes, to whom ye have come in season, not to convert a wandering sheep,[fn-54-P5449_1821245:2-nf] but to converse with a pilgrim shepherd? What .think ye of this our pilgrimage? And of its fruit, or rather of that of the Spirit[fn-54-P5450_1821398:3-nf] within us,[fn-54-P5451_1821424:4-nf] by Whom we are ever moved,[fn-54-P5452_1821468:5-nf] and specially have now been moved, desiring to have, and perhaps having, nothing of our own? Do you of yourselves understand and perceive-and are you kindly critics of our actions? Or must we, like those from whom a reckoning is demanded as to their military command, or civil government, or administration of the exchequer, publicly and in person submit to you the accounts of our administration? Not indeed that we are ashamed of being judged, for we are ourselves judges in turn, and both with the same charity. But the law is an ancient one: for even Paul communicated to the Apostles his Gospel:[fn-54-P5453_1822087:6-nf] not for the sake of ostentation, for the Spirit is far removed from all ostentation, but in order to establish his success and correct his failure, if indeed there were any such in his words or actions, as he declares when writing of himself. Since even the Spirits of the Prophets are subject to the prophets,[fn-54-P5454_1822413:7-nf] according to the order of the Spirit who regulates and divides all things well. And do not wonder that, while he rendered his account privately and to some, I do so publicly, and to all. For my need is greater than his, of being aided by the freedom of my censors, if I am proved to have failed in my duty, lest I should run, or have run, in vain.[fn-54-P5455_1822780:8-nf] And the only possible mode of self-defence is speech in the presence of men who know the facts.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":17,"verse":23,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":31,"source_paragraph":"204","folder":"NPNF1-04","text":"69. Augustin answered: In this question you are speaking just as though we were at present inquiring what constituted a true priest, not what constituted true baptism. For that a man should be a true priest, it is requisite that he should be clothed not with the sacrament alone, but with righteousness, as it is written, \"Let thy priests be clothed with righteousness.\"[fn-49-P4944_2424956:97-nf] But if a man be a priest in virtue of the sacrament alone, as was the high priest Caiaphas, the persecutor of the one most true Priest, then even though he himself be not truthful, yet what he gives is true, if he gives not what is his own but what is God's; as it is said of Caiaphas himself, \"This spake he not of himself: but being high priest that year, he prophesied.\"[fn-49-P4945_2425350:98-nf] And yet, to use the same simile which you employed yourself: if you were to hear even from any one that was profane the prayer of the priest couched in the words suitable to the mysteries of the gospel, can you possibly say to him, Your prayer is not true, though he himself may be not only no true priest, but not a priest at all? seeing that the Apostle Paul said that certain testimony of I know not what Cretan prophet was true, though he was not reckoned among the prophets of God for he says, \"One of themselves, even a prophet of their own, said the Cretians are always liars, evil beasts, slow bellies: this witness is true.\"[fn-49-P4946_2426002:99-nf] If, therefore, the apostle even himself bore witness to the testimony of some obscure prophet of a foreign race, because he found it to be true, why do not we, when we find in any one what belongs to Christ, and is true even though the man with whom it may be found be deceitful and perverse, why do not we in such a case make a distinction between the fault which is found in the man, and the truth which he has not of his own but of God's? and why do we not say, This sacrament is true, as Paul said, \"This witness is true\"? Does it at all follow that we say, The man himself also is truthful, because we say, This sacrament is true? Just as I would ask whether the apostle counted that prophet among the prophets of the Lord, because he confirmed the truth of what he found to he true in him. Likewise the same apostle, when he was at Athens, perceived a certain altar among the altars of the false gods, on which was this inscription, \"To the unknown God.\" And this testimony he made use of to build them up in Christ, to the extent of quoting the inscription in his sermon, and adding, \"Whom, therefore, ye ignorantly worship, Him declare I unto you.\" Did he, because he found that altar among the altars of idols, or set up by sacrilegious hands, therefore condemn or reject what he found in it that was true? or did he, because of the truth which he found upon it, therefore persuade them that they ought also to follow the sacrilegious practices of the pagans? Surely he did neither of the two; but presently, when, as he judged fitting, he wished to introduce to their knowledge the Lord Himself unknown to them, but known to him, he says among other things, that \"He is not far from every one of us: for in Him we live, and move, and have our being; as certain also of your own poets have said.\"[fn-49-P4947_2427830:100-nf] Can it be said that here also, because he found among the sacrilegious, the evidence of truth, he either approved their wickedness because of the evidence, or condemned the evidence because of their wickedness? But it is unavoidable that you should be always in the wrong, so long as you do despite to the sacraments of God because of the faults of men, or think that we take upon ourselves the sacrilege even of your schism, for the sake of the sacraments of God, to which we are unwilling to do despite in you.","title":"Book II.","author":"Augustine"},{"chapter":17,"verse":24,"source_code":"anf_02_anf02_65_book_v_","source_chapter":12,"source_paragraph":"246","folder":"ANF-02","text":"\"For it was not from need that God made the world; that He might reap honours from men and the other gods and demons, winning a kind of revenue from creation, and from us, fumes, and from the gods and demons, their proper ministries,\" says Plato. Most instructively, therefore, says Paul in the Acts of the Apostles: \"The God that made the world, and all things in it, being the Lord of heaven and earth, dwelleth not in temples made with hands; neither is worshipped by men's hands, as if He needed anything; seeing that it is He Himself that giveth to all breath, and life, and all things.\"[fn-75-P7572_2285416:140-nf] And Zeno, the founder of the Stoic sect, says in this book of the Republic, \"that we ought to make neither temples nor images; for that no work is worthy of the gods.\" And he was not afraid to write in these very words: \"There will be no need to build temples. For a temple is not worth much, and ought not to be regarded as holy. For nothing is worth much, and holy, which is the work of builders and mechanics.\" Rightly, therefore, Plato too, recognising the world as God's temple, pointed out to the citizens a spot in the city where their idols were to be laid up. \"Let not, then, any one again,\" he says, \"consecrate temples to the gods. For gold and silver in other states, in the case of private individuals and in the temples, is an invidious possession; and ivory, a body which has abandoned the life, is not a sacred votive offering; and steel and brass are the instruments of wars; but whatever one wishes to dedicate, let it be wood of one tree, as also stone for common temples.\" Rightly, then, in the great Epistle he says: \"For it is not capable of expression, like other branches of study. But as the result of great intimacy with this subject, and living with it, a sudden light, like that kindled by a coruscating fire, arising in the soul, feeds itself.\" Are not these statements like those of Zephaniah the prophet? \"And the Spirit of the Lord took me, and brought me up to the fifth heaven, and I beheld angels called Lords; and their diadem was set on in the Holy Spirit; and each of them had a throne sevenfold brighter than the light of the rising sun; and they dwelt in temples of salvation, and hymned the ineffable, Most High God.\"[fn-75-P7573_2287101:141-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":17,"verse":22,"source_code":"anf_02_anf02_65_book_v_","source_chapter":13,"source_paragraph":"268","folder":"ANF-02","text":"It remains that we understand, then, the Unknown, by divine grace, and by the word alone that proceeds from Him; as Luke in the Acts of the Apostles relates that Paul said, \"Men of Athens, I perceive that in all things ye are too superstitious.[fn-76-P7609_2294354:154-nf] For in walking about, and beholding the objects of your worship, I found an altar on which was inscribed, To the Unknown God. Whom therefore ye ignorantly worship, Him declare I unto you.\"[fn-76-P7610_2294569:155-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":17,"verse":18,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-10","text":"21. Do not they by these various arguments show themselves to us as differing and disagreeing one with the other? And Scripture too condemns them, not passing over those whom the Apostle refuted, as Luke, who wrote the book as a history, tells us in the Acts of the Apostles, \"And certain also of the Epicurean and Stoic philosophers disputed with him. And some said, What does this babbler mean?And others said, He seemeth to be a setter forth of new gods.\"[fn-82-P8254_2211002:31-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":17,"verse":28,"source_code":"npnf1_11_npnf1_11_64_preface_to_homilies_on_romans","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-11","text":"But let no one consider this an undertaking beside the purpose, nor a search of this kind a piece of superfluous curiosity; for the date of the Epistles contributes no little to what we are looking after.[fn-19-P1949_1961191:4-nf] For when I see him writing to the Romans and to the Colossians about the same subjects, and yet not in a like way about the same subjects; but to the former with much condescension, as when he says, \"Him that is weak in the faith receive ye, but not to doubtful disputations; for one believeth that he may eat all things, another, herbs\" (Rom. xiv. 1, Rom. xiv. 2): who is weak, eateth weak, but to the Colossians he does not write in this way, though about the same things, but with greater boldness of speech: \"Wherefore if ye be dead with Christ,\" he says, \"why, as though living in the world, are ye subject to ordinances (touch not, taste not, handle not), which all are to perish with the using, not in any honor to the satisfying of the flesh\" (Col. ii. 20-23);-I find no other reason for this difference than the time of the transaction. For at the first it was needful to be condescending, but afterwards it became no more so. And in many other places one may find him doing this. Thus both the physician and the teacher are used to do. For neither does the physician treat alike his patients in the first stage of their disorder, and when they have come to the point of having health thenceforth, nor the teacher those children who are beginning to learn and those who want more advanced subjects of instruction. Now to the rest he was moved to write by some particular cause and subject, and this he shows, as when he says to the Corinthians, \"Touching those things whereof ye wrote unto me\" (1 Cor. vii. 1): and to the Galatians too from the very commencement of the whole Epistle writes so as to indicate the same thing; but to these for what purpose and wherefore does he write? For one finds him bearing testimony to them that they are \"full of goodness, being filled with all knowledge, and able also to admonish others.\" (Rom. xv. 14.) Why then does he write to them? \"Because of the grace of God,\" he says, \"which is given unto me, that I should be the minister of Jesus Christ\" (ib. 15 , 16): wherefore also he says in the beginning: \"I am a debtor; as much as in me is, I am ready to preach the Gospel to you that are at Rome also;\" for what is said-as that they are \"ble to exhort others also\" (Rom. i. 14, Rom. i. 15),-and the like, rather belongs to encomium and encouragement: and the correction afforded by means of a letter, was needful even for these; for since he had not yet been present, he bringeth the men to good order in two ways, both by the profitableness of his letter and by the expectation of his presence. For such was that holy soul, it comprised the whole world and carried about all men in itself thinking the nearest relationship to be that in God. And he loved them so, as if he had begotten them all, or rather showed (so 4 mss.) a greater instinctive affection than any father (so Field: all mss. give \"a father's toward all\"); for such is the grace of the Spirit, it exceedeth the pangs of the flesh, and displays a more ardent longing than theirs. And this one may see specially in the soul of Paul, who having as it were become winged through love, went continually round to all, abiding nowhere nor standing still. For since he had heard Christ saying, \"Peter, lovest thou Me? feed My sheep\" (John xxi. 15); and setting forth this as the greatest test of love, he displayed it in a very high degree. Let us too then, in imitation of him, each one bring into order, if not the world, or not entire cities and nations, yet at all events his own house, his wife, his children, his friends, his neighbors. And let no one say to me, \"I am unskilled and unlearned:\" nothing were less instructed than Peter, nothing more rude than Paul, and this himself confessed, and was not ashamed to say, \"though I be rude in speech, yet not in knowledge.\" (2 Cor. xi. 6.) Yet nevertheless this rude one, and that unlearned man,[fn-19-P1950_1966318:5-nf] overcame countless philosophers, stopped the mouths of countless orators, and did all by heir own ready mind and the grace of God. What excuse then shall we have, if we are not equal to twenty names, and are not even of service to them that live with us? This is but a pretence and an excuse-for it is not want of learning or of instruction which hindereth our teaching, but drowsiness and sleep. (Acts i. 15; ii. 41.) Let us then having shaken off this sleep with all diligence cleave to our own members, that we may even here enjoy much calm, by ordering in the fear of God them that are akin to us, and hereafter may partake of countless blessings through the grace and love of our Lord Jesus Christ towards man, through Whom, and with Whom, be glory to the Father, with the Holy Ghost, now, and evermore, and to all ages. Amen.","title":"Preface to Homilies on Romans","author":"St. John Chrysostom"},{"chapter":17,"verse":28,"source_code":"npnf1_11_npnf1_11_64_preface_to_homilies_on_romans","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-11","text":"But let no one consider this an undertaking beside the purpose, nor a search of this kind a piece of superfluous curiosity; for the date of the Epistles contributes no little to what we are looking after.[fn-19-P1949_1961191:4-nf] For when I see him writing to the Romans and to the Colossians about the same subjects, and yet not in a like way about the same subjects; but to the former with much condescension, as when he says, \"Him that is weak in the faith receive ye, but not to doubtful disputations; for one believeth that he may eat all things, another, herbs\" (Rom. xiv. 1, Rom. xiv. 2): who is weak, eateth weak, but to the Colossians he does not write in this way, though about the same things, but with greater boldness of speech: \"Wherefore if ye be dead with Christ,\" he says, \"why, as though living in the world, are ye subject to ordinances (touch not, taste not, handle not), which all are to perish with the using, not in any honor to the satisfying of the flesh\" (Col. ii. 20-23);-I find no other reason for this difference than the time of the transaction. For at the first it was needful to be condescending, but afterwards it became no more so. And in many other places one may find him doing this. Thus both the physician and the teacher are used to do. For neither does the physician treat alike his patients in the first stage of their disorder, and when they have come to the point of having health thenceforth, nor the teacher those children who are beginning to learn and those who want more advanced subjects of instruction. Now to the rest he was moved to write by some particular cause and subject, and this he shows, as when he says to the Corinthians, \"Touching those things whereof ye wrote unto me\" (1 Cor. vii. 1): and to the Galatians too from the very commencement of the whole Epistle writes so as to indicate the same thing; but to these for what purpose and wherefore does he write? For one finds him bearing testimony to them that they are \"full of goodness, being filled with all knowledge, and able also to admonish others.\" (Rom. xv. 14.) Why then does he write to them? \"Because of the grace of God,\" he says, \"which is given unto me, that I should be the minister of Jesus Christ\" (ib. 15 , 16): wherefore also he says in the beginning: \"I am a debtor; as much as in me is, I am ready to preach the Gospel to you that are at Rome also;\" for what is said-as that they are \"ble to exhort others also\" (Rom. i. 14, Rom. i. 15),-and the like, rather belongs to encomium and encouragement: and the correction afforded by means of a letter, was needful even for these; for since he had not yet been present, he bringeth the men to good order in two ways, both by the profitableness of his letter and by the expectation of his presence. For such was that holy soul, it comprised the whole world and carried about all men in itself thinking the nearest relationship to be that in God. And he loved them so, as if he had begotten them all, or rather showed (so 4 mss.) a greater instinctive affection than any father (so Field: all mss. give \"a father's toward all\"); for such is the grace of the Spirit, it exceedeth the pangs of the flesh, and displays a more ardent longing than theirs. And this one may see specially in the soul of Paul, who having as it were become winged through love, went continually round to all, abiding nowhere nor standing still. For since he had heard Christ saying, \"Peter, lovest thou Me? feed My sheep\" (John xxi. 15); and setting forth this as the greatest test of love, he displayed it in a very high degree. Let us too then, in imitation of him, each one bring into order, if not the world, or not entire cities and nations, yet at all events his own house, his wife, his children, his friends, his neighbors. And let no one say to me, \"I am unskilled and unlearned:\" nothing were less instructed than Peter, nothing more rude than Paul, and this himself confessed, and was not ashamed to say, \"though I be rude in speech, yet not in knowledge.\" (2 Cor. xi. 6.) Yet nevertheless this rude one, and that unlearned man,[fn-19-P1950_1966318:5-nf] overcame countless philosophers, stopped the mouths of countless orators, and did all by heir own ready mind and the grace of God. What excuse then shall we have, if we are not equal to twenty names, and are not even of service to them that live with us? This is but a pretence and an excuse-for it is not want of learning or of instruction which hindereth our teaching, but drowsiness and sleep. (Acts i. 15; ii. 41.) Let us then having shaken off this sleep with all diligence cleave to our own members, that we may even here enjoy much calm, by ordering in the fear of God them that are akin to us, and hereafter may partake of countless blessings through the grace and love of our Lord Jesus Christ towards man, through Whom, and with Whom, be glory to the Father, with the Holy Ghost, now, and evermore, and to all ages. Amen.","title":"Preface to Homilies on Romans","author":"St. John Chrysostom"},{"chapter":17,"verse":23,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":22,"source_paragraph":"93","folder":"NPNF2-11","text":"Instructed by which examples, the blessed Apostle James also, and all the chief princes of the primitive Church urged the Apostle Paul in consequence of the weakness of feeble persons to condescend to a fictitious arrangement and insisted on his purifying himself according to the requirements of the law, and shaving his head and paying his vows, as they thought that the present harm which would come from this hypocrisy was of no account, but had regard rather to the gain which would result from his still continued preaching. For the gain to the Apostle Paul from his strictness would not have counterbalanced the loss to all nations from his speedy death. And this would certainly have been then incurred by the whole Church unless this good and salutary hypocrisy had preserved him for the preaching of the Gospel. For then we may rightly and pardonably acquiesce in the wrong of a lie, when, as we said, a greater harm depends on telling the truth, and when the good which results to us from speaking the truth cannot counterbalance the harm which will be caused by it. And elsewhere the blessed Apostle testifies in other words that he himself always observed this disposition; for when he says: \"To the Jews I became as a Jew that I might gain the Jews; to those who were under the law as being under the law, though not myself under the law, that I might gain those who were under the law; to those who were without law, I became as without law, though I was not without the law of God but under the law of Christ, that I might gain those who were without law; to the weak I became weak, that I might gain the weak: I became all things to all men, that I might save all;\"[fn-59-P5931_2099236:20-nf] what does he show but that according to the weakness and the capacity of those who were being instructed he always lowered himself and relaxed something of the vigour of perfection, and did not cling to what his own strict life might seem to demand, but rather preferred that which the good of the weak might require? And that we may trace these matters out more carefully and recount one by one the glories of the good deeds of the Apostles, some one may ask how the blessed Apostle can be proved to have suited himself to all men in all things. When did he to the Jews become as a Jew? Certainly in the case where, while he still kept in his inmost heart the opinion which he had maintained to the Galatians saying: \"Behold, I, Paul, say unto you that if ye be circumcised Christ shall profit you nothing,\"[fn-59-P5932_2100068:21-nf] yet by circumcising Timothy he adopted a shadow as it were of Jewish superstition. And again, where did he become to those under the law, as under the law? There certainly where James and all the Elders of the Church, fearing lest he might be attacked by the multitude of Jewish believers, or rather of Judaizing Christians, who had received the faith of Christ in such a way as still to be bound by the rites of legal ceremonies, came to his rescue in his difficulty with this counsel and advice, and said: \"Thou seest, brother, how many thousands there are among the Jews, who have believed, and they are all zealots for the law. But they have heard of thee that thou teachest those Jews who are among the Gentiles to depart from Moses, saying that they ought not to circumcise their children;\" and below: \"Do therefore this that we say unto thee: we have four men who have a vow on them. These take and sanctify thyself with them and bestow on them, that they may shave their heads; and all will know that the things which they have heard of thee are false, but that thou thyself also walkest keeping the law.\"[fn-59-P5933_2101198:22-nf] And so for the good of those who were under the law, he trode under foot for a while the strict view which he had expressed: \"For I through the law am dead unto the law that I may live unto God;\"[fn-59-P5934_2101416:23-nf] and was driven to shave his head, and be purified according to the law and pay his vows after the Mosaic rites in the Temple. Do you ask also where for the good of those who were utterly ignorant of the law of God, he himself became as if without law? Read the introduction to his sermon at Athens where heathen wickedness was flourishing: \"As I passed by,\" he says, \"I saw your idols and an altar on which was written: To the unknown God;\" and when he had thus started from their superstition, as if he himself also had been without law, under the cloke of that profane inscription he introduced the faith of Christ, saying: \"What therefore ye ignorantly worship, that declare I unto you.\" And after a little, as if he had known nothing whatever of the Divine law, he chose to bring forward a verse of a heathen poet rather than a saying of Moses or Christ, saying: \"As some also of your own poets have said: for we are also His offspring.\" And when he had thus approached them with their own authorities, which they could not reject, thus confirming the truth by things false, he added and said: \"Since then we are the offspring of God we ought not to think that the Godhead is like to gold or silver or stone sculptured by the art and device of man.\"[fn-59-P5935_2102689:24-nf] But to the weak he became weak, when, by way of permission, not of command, he allowed those who could not contain themselves to return together again,[fn-59-P5936_2102865:25-nf] or when he fed the Corinthians with milk and not with meat, and says that he was with them in weakness and fear and much trembling.[fn-59-P5937_2103021:26-nf] But he became all things to all men that he might save all, when he says: \"He that eateth let him not despise him that eateth not, and let not him that eateth not judge him that eateth:\"and: \"He that giveth his virgin in marriage doeth well, and he that giveth her not in marriage doeth better;\" and elsewhere: \"Who,\" says he, \"is weak, and I am not weak? Who is offended, and I burn not?\" and in this way he fulfilled what he had commanded the Corinthians to do when he said: \"Be ye without offence to Jews and Greeks and the Church of Christ, as I also please all men in all things, not seeking mine own profit but that of the many, that they may be saved.\"[fn-59-P5938_2103712:27-nf] For it had certainly been profitable not to circumcise Timothy, not to shave his head, not to undergo Jewish purification, not to practice going barefoot,[fn-59-P5939_2103935:28-nf] not to pay legal vows; but he did all these things because he did not seek his own profit but that of the many. And although this was done with the full consideration of God, yet it was not free from dissimulation. For one who through the law of Christ was dead to the law that he might live to God, and who had made and treated that righteousness of the law in which he had lived blameless, as dung, that he might gain Christ, could not with true fervour of heart offer what belonged to the law; nor is it right to believe that he who had said: \"For if I again rebuild what I have destroyed, I make myself a transgressor,\"[fn-59-P5940_2104934:29-nf] would himself fall into what he had condemned. And to such an extent is account taken, not so much of the actual thing which is done as of the disposition of the doer, that on the other hand truth is sometimes found to have injured some, and a lie to have done them good. For when Saul was grumbling to his servants about David's flight, and saying: \"Will the son of Jesse give you all fields and vineyards, and make you all tribunes and centurions: that all of you have conspired against me, and there is no one to inform me,\" did Doeg the Edomite say anything but the truth, when he told him: \"I saw the son of Jesse in Nob, with Abimelech the son of Ahitub the priest, who consulted the Lord for him, and gave him victuals, and gave him also the sword of Goliath the Philistine?\"[fn-59-P5941_2105735:30-nf] For which true story he deserved to be rooted up out of the land of the living, and it is said of him by the prophet: \"Wherefore God shall destroy thee forever, and pluck thee up and tear thee out of thy tabernacle, and thy root from the land of the living:\"[fn-59-P5942_2106018:31-nf] He then for showing the truth is forever plucked and rooted up out of that land in which the harlot Rahab with her family is planted for her lie: just as also we remember that Samson most injuriously betrayed to his wicked wife the truth which he had hidden for a long time by a lie, and therefore the truth so inconside-rately disclosed was the cause of his own deception, because he had neglected to keep the command of the prophet: \"Keep the doors of thy mouth from her that sleepeth in thy bosom.\"[fn-59-P5943_2106543:32-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":17,"verse":5,"source_code":"npnf2_04_npnf2_04_53_part_vii_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"The Gentiles accordingly, as purchasing by their compliance the safety of their idols, and certain of the trades[fn-49-P4998_1976708:19-nf] , subscribed, though unwillingly, from fear of the threats which he had held out to them; just as if the matter had been the appointment of a general, or other magistrate. Indeed what as heathen, were they likely to do, except whatever was pleasing to the Emperor? But the people having assembled in the great Church (for it was the fourth day of the week), Count Heraclius on the following day[fn-49-P4999_1977539:20-nf] takes with him Cataphronius the Prefect of Egypt, and Faustinus the Receiver-General[fn-50-P5000_1978013:21-nf] , and Bithynus a heretic; and together they stir up the younger men of the common multitude[fn-50-P5001_1978138:22-nf] who worshipped idols, to attack the Church, and stone the people, saying that such was the Emperor's command. As the time of dismissal however had arrived, the greater part had already left the Church, but there being a few women still remaining, they did as the men had charged them, whereupon a piteous spectacle ensued. The few women had just risen from prayer and had sat down when the youths suddenly came upon them naked with stones and clubs. Some of them the godless wretches stoned to death; they scourged with stripes the holy persons of the Virgins, tore off their veils and exposed their heads, and when they resisted the insult, the cowards kicked them with their feet. This was dreadful, exceedingly dreadful; but what ensued was worse, and more intolerable than any outrage. Knowing the holy character of the virgins, and that their ears were unaccustomed to pollution, and that they were better able to bear stones and swords than expressions of obscenity, they assailed them with such language. This the Arians suggested to the young men, and laughed at all they said and did; while the holy Virgins and other godly women fled from such words as they would from the bite of asps, but the enemies of Christ assisted them in the work, nay even, it may be, gave utterance to the same; for they were well-pleased with the obscenities which the youths vented upon them.","title":"Part VII.","author":"Athanasius"},{"chapter":17,"verse":18,"source_code":"npnf1_06_npnf1_06_68_sermon_li_ci_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. By the lesson of the Gospel which has just been read, we are reminded to search what that harvest is of which the Lord says, \"The harvest truly is great, but the labourers are few. Pray ye the Lord of the harvest, that He would send forth labourers into His harvest.\"[fn-52-P5245_2231421:1-nf] Then to His twelve disciples, whom He also named Apostles, He added other seventy-two, and sent them all, as appears from His words, to the harvest then ready. What then was that harvest? For that harvest was not among these Gentiles, among whom there had been nothing sown. It remains therefore that we understand that this harvest was among the people of the Jews. It was to that harvest that the Lord of the harvest came, to that harvest He sent reapers; but to the Gentiles He sent not reapers, but sowers. Understand we then that it was harvest among the people of the Jews, sowing time among the peoples of the Gentiles. For out of that harvest were the Apostles chosen, where now that the harvest was, the corn was already ripe; for there had the Prophets sown. Delightful it is to take a view of God's husbandry, and to feel delight in His gifts, and the labourers in His field. For in this husbandry did he labour, who said, \"I laboured more than they all.\"[fn-52-P5246_2232402:2-nf] But the strength to labour was given him by the Lord of the harvest. Therefore he added, \"Yet it is not I, but the grace of God which is with me.\" For that he was employed in this husbandry he clearly enough shows, where he says, \"I have planted, Apollos watered.\"[fn-52-P5247_2232685:3-nf] But this Apostle, from Saul, becoming Paul, that is, from being proud, the least of all (for the name of Saul is derived from Saul; but Paul is little; whence in a way interpreting his own name, he says, \"I am the least of the Apostles\"[fn-52-P5248_2232940:4-nf] : this Paul I say, the little, and the least, sent unto the Gentiles, says that he was sent particularly to the Gentiles. He himself so writes, we read, believe, preach it. He then in his Epistle to the Galatians says, that having been now called by the Lord Jesus, he came to Jerusalem, and \"communicated the Gospel\"[fn-52-P5249_2233275:5-nf] unto the Apostles, that their right hands were given to him, the sign of harmony, the sign of agreement, that what they had learnt from him differed in no respect from them. Afterwards he says that it was agreed between him and them, that he should go to the Gentiles, and they unto the circumcision, he as a sower, they as reapers. So also with good reason, though they knew it not, did the Athenians give him his name. For as they heard the word from him, they said, \"Who is this sower of words?\"[fn-52-P5250_2233794:6-nf] ","title":"Sermon LI. [CI. Ben.]","author":"Augustine"},{"chapter":17,"verse":31,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"35. But if Scripture often calls even the body by the name of Christ, as in the blessed Peter's words to Cornelius, when he teaches him of `Jesus of Nazareth, whom God anointed with the Holy Ghost,' and again to the Jews, `Jesus of Nazareth, a Man approved of God for you[fn-72-P7288_2891934:156-nf] ,' and again the blessed Paul to the Athenians, `By that Man, whom He ordained, giving assurance to all men, in that He raised Him from the dead[fn-72-P7289_2892112:157-nf] ' (for we find the appointment and the mission often synonymous with the anointing; from which any one who will may learn, that there is no discordance in the words of the sacred writers, but that they but give various names to the union of God the Word with the Man from Mary, sometimes as anointing, sometimes as mission, sometimes as appointment), it follows that what the blessed Peter says is right[fn-72-P7290_2892538:158-nf] , and he proclaims in purity the Godhead of the Only begotten, without separating the subsistence of God the Word from the Man from Mary (perish the thought! for how should he, who had heard in so main, ways, `I and the Father are one,' and `He that hath seen Me, hath seen the Father[fn-72-P7291_2892844:159-nf] ?)' In which Man, after the resurrection also, when the doors were shut, we know of His coming to the whole band[fn-72-P7292_2892989:160-nf] of the Apostles, and dispersing all that was hard to believe in it by His words, `Handle Me and see, for a spirit hath not flesh and bones, as ye see Me have[fn-72-P7293_2893163:161-nf] .' And He did not say, `This,' or `this Man which I have taken to Me,' but `Me.' Wherefore the Samosatene will gain no allowance, being refuted by so many arguments for the union of God the Word, nay by God the Word Himself, who now brings the news to all, and assures them by eating, and permitting to them that handling of Him which then took place. For certainly he who gives food to others, and they who give him, touch hands. For `they gave Him,' Scripture says, `a piece of a broiled fish and of an honey-comb, and' when He had `eaten before them, He took the remains and gave to them[fn-72-P7294_2893776:162-nf] ,' See now, though not as Thomas was allowed, yet by another way, He afforded to them full assurance, in being touched by them; but if you would now see the scars, learn from Thomas. `Reach hither thy hand and thrust it into My side, and reach hither thy finger and behold My hands[fn-72-P7295_2894105:163-nf] ;' so says God the Word, speaking of His own[fn-72-P7296_2894170:164-nf] side and hands, and of Himself as whole man and God together, first affording to the Saints even perception of the Word through the body[fn-72-P7297_2894333:165-nf] , as we may consider, by entering when the doors were shut; and next standing near them in the body and affording full assurance. So much may be conveniently said for confirmation of the faithful, and correction of the unbelieving.","title":"Discourse IV","author":"Athanasius"},{"chapter":17,"verse":7,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-10","text":"Seest thou what He is first asked? which thing most of all they were continually bringing forward in every way? For since they saw Pilate making no account of the matters of the law, they direct their accusation to the state charges. So likewise did they in the case of the apostles, ever bringing forward these things, and saying that they were going about proclaiming king one Jesus,[fn-80-P8047_2490306:2-nf] speaking as of a mere man, and investing them with a suspicion of usurpation.","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":17,"verse":21,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"And having done so, they came together to the same place, and say to Philip: We have doctrines of our fathers in which we are pleased, seeking after knowledge; but if thou hast anything new, O stranger, show it to us without envy boldly: for we have need of nothing else, but only to hear something new.[fn-77-P7744_2390861:2-nf] ","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"}]