[{"chapter":35,"verse":3,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":17,"source_paragraph":"91","folder":"ANF-07","text":"And the Jews, then, when they saw these things, contended that they were done by demoniacal power, although it was contained in their secret writings that all things should thus come to pass as they did. They read indeed the words of other prophets, and of Isaiah,[fn-13-P1362_582830:175-nf] saying: \"Be strong, ye hands that are relaxed; and ye weak knees, be comforted. Ye who are of a fearful[fn-13-P1363_583088:176-nf] heart, fear not, be not afraid: our Lord shall execute judgment; He Himself shall come and save us. Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as a deer, and the tongue of the dumb speak plainly:[fn-13-P1364_583373:177-nf] for in the wilderness water hath broken forth, and a stream in the thirsty land.\" But the Sibyl also foretold the same things in these verses:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":35,"verse":4,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":11,"source_paragraph":"48","folder":"ANF-01","text":"If, then, those who were conversant with the ancient Scriptures came to newness of hope, expecting the coming of Christ, as the Lord teaches us when He says, \"If ye had believed Moses, ye would have believed Me, for he wrote of Me; \"[fn-15-P1513_265443:54-nf] and again, \"Your father Abraham rejoiced to see My day, and he saw it, and was glad; for before Abraham was, I am; \"[fn-15-P1514_265577:55-nf] how shall we be able to live without Him? The prophets were His servants, and foresaw Him by the Spirit, and waited for Him as their Teacher, and expected Him as their Lord and Saviour, saying, \"He will come and save us.\"[fn-15-P1515_265823:56-nf] Let us therefore no longer keep the Sabbath after the Jewish manner, and rejoice in days of idleness; for \"he that does not work, let him not eat.\"[fn-15-P1516_265990:57-nf] For say the [holy] oracles, \"In the sweat of thy face shalt thou eat thy bread.\"[fn-15-P1517_266094:58-nf] But let every one of you keep the Sabbath after a spiritual manner, rejoicing in meditation on the law, not in relaxation of the body, admiring the workmanship of God, and not eating things prepared the day before, nor using lukewarm drinks, and walking within a prescribed space, nor finding delight in dancing and plaudits which have no sense in them.[fn-15-P1518_266467:59-nf] And after the observance of the Sabbath, let every friend of Christ keep the Lord's Day as a festival, the resurrection-day, the queen and chief of all the days [of the week]. Looking forward to this, the prophet declared, \"To the end, for the eighth day,\"[fn-15-P1519_266938:60-nf] on which our life both sprang up again, and the victory over death was obtained in Christ, whom the children of perdition, the enemies of the Saviour, deny, \"whose god is their belly, who mind earthly things,\"[fn-15-P1520_267178:61-nf] who are \"lovers of pleasure, and not lovers of God, having a form of godliness, but denying the power thereof.\"[fn-15-P1521_267314:62-nf] These make merchandise of Christ, corrupting His word, and giving up Jesus to sale: they are corrupters of women, and covetous of other men's possessions, swallowing up wealth[fn-15-P1522_267510:63-nf] insatiably; from whom may ye be delivered by the mercy of God through our Lord Jesus Christ!","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":35,"verse":10,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-09","text":"11. For consider I pray the condition of the other life, so far as it is possible to consider it; for no words will suffice for an adequate description: but from the things which ar told us, as if by means of certain riddles, let us try and get some indistinct vision of it. \"Pain and sorrow and sighing,\" we read \"have fled away.\"[fn-6-P646_373054:31-nf] What then could be more blessed than this life? It is not possible there to fear poverty and disease: it is not possible to see any one injuring, or being injured, provoking, or being provoked, or angry, or envious, or burning with any outrageous lust, or anxious concerning the supply of the necessaries of life, or bemoaning himself over the loss of some dignity and power: for all the tempest of passion in us is quelled and brought to nought, and all will be in a condition of peace, and gladness and joy, all things serene and tranquil, all will be daylight and brightness, and light, not this present light, but one excelling this in splendour as much as this excels the brightness of a lamp. For things are not concealed in that world by night, or by a gathering of clouds: bodies there are not set on fire and burned: for there is neither night nor evening there, nor cold nor heat, nor any other variation of seasons: but the condition is of a different kind, such as they only will know who have been deemed worthy of it; there is no old age there, nor any of the evils of old age, but all things relating to decay are utterly removed, and incorruptible glory reigns in every part. But greater than all these things in the perpetual enjoyment of intercourse with Christ in the company of angels, and archangels, and the higher powers. Behold now the sky, and pass through it in thought to the region beyond the sky, and consider the transfiguration to take place in the whole creation; for it will not continue to be such as it is now, but will be far more brilliant and beautiful, and just as gold glistens more brightly than lead, so will the future constitution of the universe be better than the present: even as the blessed Paul saith \"Because the creation also itself shall be delivered from the bondage of corruption.\"[fn-6-P647_374911:32-nf] For now indeed, seeing that it partakes of corruption, it is subject to many things such as bodies of this kind naturally experience: but then, having divested itself of all these things, we shall see it display its beauty in an incorruptible form: for inasmuch as it is to receive incorruptible bodies, it will in future be itself also transfigured into the nobler condition. Nowhere in that world will there be sedition and strife: for great is the concord of the band of saints, all being ever in harmony with one another. It is not possible there to fear the devil, and the plots of demons, or the threatenings of hell, or death, either that death which now is, or the other death which is far worse than this, but every terror of this kind will have been done away. And just as some royal child, who has been brought up in mean guise, and subject to fear and threats, lest he should deteriorate by indulgence and become unworthy of his paternal inheritance, as soon as he has attained the royal dignity, immediately exchanges all his former raiment for the purple robe, and the diadem and the crowd of body-guards, and assumes his state with much confidence, having cast out of his soul thoughts of humility and subjection, and having taken others in their place; even so will it happen then to all the saints","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":35,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"107","folder":"ANF-03","text":"I demand, again-granting that He who was ever predicted by prophets as destined to come out of Jesse's race, was withal to exhibit all humility, patience, and tranquillity-whether He be come? Equally so (in this case as in the former), the man who is shown to bear that character will be the very Christ who is come. For of Him the prophet says, \"A man set in a plague, and knowing how to bear infirmity; \"who \"was led as a sheep for a victim; and, as a lamb before him who sheareth him, opened not His mouth.\"[fn-23-P2308_763114:183-nf] If He \"neither did contend nor shout, nor was His voice heard abroad,\" who \"crushed not the bruised reed\"-Israel's faith, who \"quenched not the burning flax\"[fn-23-P2309_763386:184-nf] -that is, the momentary glow of the Gentiles-but made it shine more by the rising of His own light,-He can be none other than He who was predicted. The action, therefore, of the Christ who is come must be examined by being placed side by side with the rule of the Scriptures. For, if I mistake not, we find Him distinguished by a twofold operation,-that of preaching and that of power. Now, let each count be disposed of summarily. Accordingly, let us work out the order we have set down, teaching that Christ was announced as a preacher; as, through Isaiah: \"Cry out,\" he says, \"in vigour, and spare not; lift up, as with a trumpet, thy voice, and announce to my commonalty their crimes, and to the house of Jacob their sins. Me from day to day they seek, and to learn my ways they covet, as a people which hath done righteousness, and hath not forsaken the judgment of God,\" and so forth:[fn-23-P2310_764328:185-nf] that, moreover, He was to do acts of power from the Father: \"Behold, our God will deal retributive judgment; Himself will come and save us: then shall the infirm be healed, and the eyes of the blind shall see, and the ears of the deaf shall hear, and the mutes' tongues shall be loosed, and the lame shall leap as an hart,\"[fn-23-P2311_764700:186-nf] and so on; which works not even you deny that Christ did, inasmuch as you were wont to say that, \"on account of the works ye stoned Him not, but because He did them on the Sabbaths.\"[fn-23-P2312_764914:187-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":35,"verse":4,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"12. We have two signs, and we desire to learn a third. Tell us what the Lord cloth when He is come. Another Prophet saith, Behold! our God, and afterwards, He will come and save us. Then the eyes of the blind shall be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the stammerers shall be distinct[fn-14-P1484_404496:51-nf] . But let yet another testimony be told us. Thou sayest, O Prophet, that the Lord cometh, and doeth signs such as never were: what other clear sign tellest thou? The Lord Himself entereth into judgment with the elders of His people, and with the princes thereof[fn-14-P1485_404779:52-nf] . A notable sign! The Master judged by His servants, the eiders, and submitting to it.","title":"Lecture XII.","author":"Cyril"},{"chapter":35,"verse":6,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. For in the power of the Holy Ghost, by the will of Father and Son, Peter stood with the Eleven, and lifting up his voice, (according to the text, Lift up thy voice with strength, thou that bringest good tidings to Jerusalem[fn-24-P2473_700090:84-nf] ), captured in the spiritual net of his words, about three thousand souls. So great was the grace which wrought in all the Apostles together, that, out of the Jews, those crucifiers of Christ, this great number believed, and were baptized in the Name of Christ, and continued steadfastly in the Apostles' doctrine and in the prayers[fn-24-P2474_700439:85-nf] . And again m the same power of the Holy Ghost, Peter and John went up into the Temple at the hour of prayer, which was the ninth hour[fn-24-P2475_700592:86-nf] , and in the Name of Jesus healed the man at the Beautiful gate, who had been lame from his mother's womb for forty years; that it might be fulfilled which was spoken, Then shall the lame man leap as an hart[fn-24-P2476_700817:87-nf] . And thus, as they captured in the spiritual net of their doctrine five thousand believers at once, so they confuted the misguided rulers of the people and chief priests, and that, not through their own wisdom, for they were unlearned and ignorant men[fn-24-P2477_701088:88-nf] , but through the mighty power of the Holy Ghost; for it is written, Then Peter filled with the Holy Ghost said to them[fn-24-P2478_701227:89-nf] . So great also was the grace of the Holy Ghost, which wrought by means of the Twelve Apostles in them who believed, that they were of one heart and of one soul[fn-24-P2479_701403:90-nf] , and their enjoyment of their goods was common, the possessors piously offering the prices of their possessions, and no one among them wanting aught; while Ananias and Sapphira, who attempted to lie to the Holy Ghost, underwent their befitting punishment.","title":"Lecture XVII.","author":"Cyril"},{"chapter":35,"verse":2,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":8,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"98","folder":"ANF-03","text":"He likewise adds, that they should say to such as would not receive them: \"Notwithstanding be ye sure of this, that the kingdom of God is come nigh unto you.\"[fn-62-P6271_1865887:963-nf] If He does not enjoin this by way of a commination, the injunction is a most useless one. For what mattered it to them that the kingdom was at hand, unless its approach was accompanied with judgment?-even for the salvation of such as received the announcement thereof. How, if there can be a threat without its accomplishment, can you have in a threatening god, one that executes also, and in both, one that is a judicial being?[fn-62-P6272_1866335:964-nf] So, again, He commands that the dust be shaken off against them, as a testimony,-the very particles of their ground which might cleave[fn-62-P6273_1866500:965-nf] to the sandal, not to mention[fn-62-P6274_1866548:966-nf] any other sort of communication with them.[fn-62-P6275_1866605:967-nf] But if their churlishness[fn-62-P6276_1866650:968-nf] and inhospitality were to receive no vengeance from Him, for what purpose does He premise a testimony, which surely forbodes some threats? Furthermore, when the Creator also, in the book of Deuteronomy, forbids the reception of the Ammonites and the Moabites into the church,[fn-62-P6277_1866946:969-nf] because, when His people came from Egypt, they fraudulently withheld provisions from them with inhumanity and inhospitality,[fn-62-P6278_1867238:970-nf] it will be manifest that the prohibition of intercourse descended to Christ from Him. The form of it which He uses-\"He that despiseth you, despiseth me\"[fn-62-P6279_1867414:971-nf] -the Creator had also addressed to Moses: \"Not against thee have they murmured, but against me.\"[fn-62-P6280_1867530:972-nf] Moses, indeed, was as much an apostle as the apostles were prophets. The authority of both offices will have to be equally divided, as it proceeds from one and the same Lord, (the God) of apostles and prophets. Who is He that shall bestow \"the power of treading on serpents and scorpions? \"[fn-62-P6281_1867842:973-nf] Shall it be He who is the Lord of all living creatures or he who is not god over a single lizard? Happily the Creator has promised by Isaiah to give this power even to little children, of putting their hand in the cockatrice den and on the hole of the young asps without at all receiving hurt.[fn-62-P6282_1868155:974-nf] And, indeed, we are aware (without doing violence to the literal sense of the passage, since even these noxious animals have actually been unable to do hurt where there has been faith) that under the figure of scorpions and serpents are portended evil spirits, whose very prince is described[fn-62-P6283_1868468:975-nf] by the name of serpent, dragon, and every other most conspicuous beast in the power of the Creator.[fn-62-P6284_1868586:976-nf] This power the Creator conferred first of all upon His Christ, even as the ninetieth Psalm says to Him: \"Upon the asp and the basilisk shall Thou tread; the lion and the dragon shall Thou trample under foot.\"[fn-62-P6285_1868819:977-nf] So also Isaiah: \"In that day the Lord God shall draw His sacred, great, and strong sword\" (even His Christ) \"against that dragon, that great and tortuous serpent; and He shall slay him in that day.\"[fn-62-P6286_1869038:978-nf] But when the same prophet says, \"The way shall be called a clean and holy way; over it the unclean thing shall not pass, nor shall be there any unclean way; but the dispersed shall pass over it, and they shall not err therein; no lion shall be there, nor any ravenous beast shall go up thereon; it shall not be found there,\"[fn-62-P6287_1869391:979-nf] he points out the way of faith, by which we shall reach to God; and then to this way of faith he promises this utter crippling[fn-62-P6288_1869547:980-nf] and subjugation of all noxious animals. Lastly, you may discover the suitable times of the promise, if you read what precedes the passage: \"Be strong, ye weak hands and ye feeble knees: then the eyes of the blind shall be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be articulate.\"[fn-62-P6289_1869925:981-nf] When, therefore, He proclaimed the benefits of His cures, then also did He put the scorpions and the serpents under the feet of His saints-even He who had first received this power from the Father, in order to bestow it upon others and then manifested it forth conformably to the order of prophecy.[fn-62-P6290_1870256:982-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"98","folder":"ANF-03","text":"He likewise adds, that they should say to such as would not receive them: \"Notwithstanding be ye sure of this, that the kingdom of God is come nigh unto you.\"[fn-62-P6271_1865887:963-nf] If He does not enjoin this by way of a commination, the injunction is a most useless one. For what mattered it to them that the kingdom was at hand, unless its approach was accompanied with judgment?-even for the salvation of such as received the announcement thereof. How, if there can be a threat without its accomplishment, can you have in a threatening god, one that executes also, and in both, one that is a judicial being?[fn-62-P6272_1866335:964-nf] So, again, He commands that the dust be shaken off against them, as a testimony,-the very particles of their ground which might cleave[fn-62-P6273_1866500:965-nf] to the sandal, not to mention[fn-62-P6274_1866548:966-nf] any other sort of communication with them.[fn-62-P6275_1866605:967-nf] But if their churlishness[fn-62-P6276_1866650:968-nf] and inhospitality were to receive no vengeance from Him, for what purpose does He premise a testimony, which surely forbodes some threats? Furthermore, when the Creator also, in the book of Deuteronomy, forbids the reception of the Ammonites and the Moabites into the church,[fn-62-P6277_1866946:969-nf] because, when His people came from Egypt, they fraudulently withheld provisions from them with inhumanity and inhospitality,[fn-62-P6278_1867238:970-nf] it will be manifest that the prohibition of intercourse descended to Christ from Him. The form of it which He uses-\"He that despiseth you, despiseth me\"[fn-62-P6279_1867414:971-nf] -the Creator had also addressed to Moses: \"Not against thee have they murmured, but against me.\"[fn-62-P6280_1867530:972-nf] Moses, indeed, was as much an apostle as the apostles were prophets. The authority of both offices will have to be equally divided, as it proceeds from one and the same Lord, (the God) of apostles and prophets. Who is He that shall bestow \"the power of treading on serpents and scorpions? \"[fn-62-P6281_1867842:973-nf] Shall it be He who is the Lord of all living creatures or he who is not god over a single lizard? Happily the Creator has promised by Isaiah to give this power even to little children, of putting their hand in the cockatrice den and on the hole of the young asps without at all receiving hurt.[fn-62-P6282_1868155:974-nf] And, indeed, we are aware (without doing violence to the literal sense of the passage, since even these noxious animals have actually been unable to do hurt where there has been faith) that under the figure of scorpions and serpents are portended evil spirits, whose very prince is described[fn-62-P6283_1868468:975-nf] by the name of serpent, dragon, and every other most conspicuous beast in the power of the Creator.[fn-62-P6284_1868586:976-nf] This power the Creator conferred first of all upon His Christ, even as the ninetieth Psalm says to Him: \"Upon the asp and the basilisk shall Thou tread; the lion and the dragon shall Thou trample under foot.\"[fn-62-P6285_1868819:977-nf] So also Isaiah: \"In that day the Lord God shall draw His sacred, great, and strong sword\" (even His Christ) \"against that dragon, that great and tortuous serpent; and He shall slay him in that day.\"[fn-62-P6286_1869038:978-nf] But when the same prophet says, \"The way shall be called a clean and holy way; over it the unclean thing shall not pass, nor shall be there any unclean way; but the dispersed shall pass over it, and they shall not err therein; no lion shall be there, nor any ravenous beast shall go up thereon; it shall not be found there,\"[fn-62-P6287_1869391:979-nf] he points out the way of faith, by which we shall reach to God; and then to this way of faith he promises this utter crippling[fn-62-P6288_1869547:980-nf] and subjugation of all noxious animals. Lastly, you may discover the suitable times of the promise, if you read what precedes the passage: \"Be strong, ye weak hands and ye feeble knees: then the eyes of the blind shall be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be articulate.\"[fn-62-P6289_1869925:981-nf] When, therefore, He proclaimed the benefits of His cures, then also did He put the scorpions and the serpents under the feet of His saints-even He who had first received this power from the Father, in order to bestow it upon others and then manifested it forth conformably to the order of prophecy.[fn-62-P6290_1870256:982-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":35,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"133","folder":"ANF-05","text":"In Isaiah: \"Be comforted, ye weakened hands; and ye weak knees, be strengthened. Ye who are of a timorous heart, fear not. Our God will recompense judgment, He Himself will come, and will save us. Then shall be opened the eves of the blind, and the ears of the deaf shall hear. Then the lame man shall leap as a stag, and the tongue of the dumb shall be intelligible; because in the wilderness the water is broken forth, and the stream in the thirsty land.\"[fn-82-P8209_2717606:173-nf] Also in that place: \"Not an elder nor an angel, but the Lord Himself shall deliver them; because He shall love them, and shall spare them, and He Himself shall redeem them.[fn-82-P8210_2717802:174-nf] Also in the same place: \"I the Lord God have called Thee in righteousness, that I may hold Thine hand, and I will comfort Thee; and I have given Thee for a covenant of my people, for a light of the nations; to open the eyes of the blind, to bring forth them that are bound from chains, and those who sit in darkness from the prison-house. I am the Lord God, that is my name. I will not: give any glory to another, nor my powers to given images.\"[fn-82-P8211_2718270:175-nf] Also in the twenty-fourth Psalm: \"Show me Thy ways, 0 Lord, and teach me Thy paths, and lead me unto Thy truth, and teach me; for Thou art the God of my salvation.\"[fn-82-P8212_2718459:176-nf] Whence, in the Gospel according to John, the Lord says: \"I am the light of the world. He that will follow me shall not walk in darkness, but shall have the light of life.\"[fn-82-P8213_2718653:177-nf] Moreover, in that according to Matthew, the angel Gabriel says to Joseph: \"Joseph, thou son of David, fear not to take unto thee Mary thy wife. For that which shall be born to her is of the Holy Ghost. And she shall bring forth a son, and thou shalt call His name Jesus; for He shall save His people from their sins.\"[fn-82-P8214_2718993:178-nf] Also in that according to Luke: \"And Zacharias was filled with the Holy Ghost, and prophesied, saying, Blessed be the Lord God of Israel, who hath foreseen redemption for His people, and hath raised up an horn of salvation for us in the house of His servant David.\"[fn-82-P8215_2719283:179-nf] Also in the same. place, the angel said to the shepherds: \"Fear not; for, behold, I bring you tidings that unto you is born this day in the city of David a Saviour, which is Christ Jesus.\"[fn-82-P8216_2719494:180-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":35,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":22,"source_paragraph":"107","folder":"ANF-03","text":"Now, to upset all conceits of this sort, let me dispel at once the preliminary idea on which they rest-their assertion that the prophets make all their announcements in figures of speech. Now, if this were the case, the figures themselves could not possibly have been distinguished, inasmuch as the verities would not have been declared, out of which the figurative language is stretched. And, indeed, if all are figures, where will be that of which they are the figures? How can you hold up a mirror for your face, if the face nowhere exists? But, in truth, all are not figures, but there are also literal statements; nor are all shadows, but there are bodies too: so that we have prophecies about the Lord Himself even, which are clearer than the day For it was not figuratively that the Virgin conceived in her womb; nor in a trope did she bear Emmanuel, that is, Jesus, God with us.[fn-98-P9851_2722924:112-nf] Even granting that He was figuratively to take the power of Damascus and the spoils of Samaria,[fn-98-P9852_2723054:113-nf] still it was literally that He was to \"enter into judgment with the elders and princes of the people.\"[fn-98-P9853_2723178:114-nf] For in the person of Pilate \"the heathen raged,\" and in the person of Israel \"the people imagined vain things; \"\"the kings of the earth\" in Herod, and the rulers in Annas and Caiaphas, were gathered together against the Lord, and against His anointed.\"[fn-98-P9854_2723452:115-nf] He, again, was \"led as a sheep to the slaughter, and as a sheep before the shearer,\" that is, Herod, \"is dumb, so He opened not His mouth.\"[fn-98-P9855_2723613:116-nf] \"He gave His back to scourges, and His cheeks to blows, not turning His face even from the shame of spitting.\"[fn-98-P9856_2723745:117-nf] \"He was numbered with the transgressors; \"[fn-98-P9857_2723812:118-nf] \"He was pierced in His hands and His feet; \"[fn-98-P9858_2723879:119-nf] \"they cast lots for his raiment\"[fn-98-P9859_2723933:120-nf] \"they gave Him gall, and made Him drink vinegar; \"[fn-98-P9860_2724000:121-nf] \"they shook their heads, and mocked Him; \"[fn-98-P9861_2724135:122-nf] \"He was appraised by the traitor in thirty pieces of silver.\"[fn-98-P9862_2724217:123-nf] What figures of speech does Isaiah here give us? What tropes does David? What allegories does Jeremiah? Not even of His mighty works have they used parabolic language. Or else, were not the eyes of the blind opened? did not the tongue of the dumb recover speech?[fn-98-P9863_2724501:124-nf] did not the relaxed hands and palsied knees become strong,[fn-98-P9864_2724581:125-nf] and the lame leap as an hart?[fn-98-P9865_2724626:126-nf] No doubt we are accustomed also to give a spiritual significance to these statements of prophecy, according to the analogy of the physical diseases which were healed by the Lord; but still they were all fulfilled literally: thus showing that the prophets foretold both senses, except that very many of their words can only be taken in a pure and simple signification, and free from all allegorical obscurity; as when we hear of the downfall of nations and cities, of Tyre and Egypt, and Babylon and Edom, and the navy of Carthage; also when they foretell Israel's own chastisements and pardons, its captivities, restorations, and at last its final dispersion. Who would prefer affixing a metaphorical interpretation to all these events, instead of accepting their literal truth? The realities are involved in the words, just as the words are read in the realities. Thus, then, (we find that) the allegorical style is not used in all parts of the prophetic record, although it occasionally occurs in certain portions of it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":35,"verse":10,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":35,"verse":10,"source_code":"npnf1_10_npnf1_10_37_homily_xxxi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-10","text":"But of our state there, no such word at all is spoken, but all the contrary; that \"grief and sorrow and sighing have fled away.\"[fn-31-P3172_1032367:29-nf] And that \"men shall come from the east and from the west, and shall recline in the bosoms of Abraham and Isaac and Jacob.\"[fn-31-P3173_1032511:30-nf] And that the region there is a spiritual bride-chamber, and bright lamps, and a translation to Heaven.","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":35,"verse":6,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":50,"source_paragraph":"170","folder":"ANF-01","text":"And that it was predicted that our Christ should heal all diseases and raise the dead, hear what was said. There are these words: \"At His coming the lame shall leap as an hart, and the tongue of the stammerer shall be clear speaking: the blind shall see, and the lepers shall be cleansed; and the dead shall rise, and walk about.\"[fn-38-P3839_709970:100-nf] And that He did those things, you can learn from the Acts of Pontius Pilate. And how it was predicted by the Spirit of prophecy that He and those who hoped in Him should be slain, hear what was said by Isaiah. These are the words: \"Behold now the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth. From the presence of wickedness is the righteous man taken, and his burial shall be in peace: he is taken from our midst.\"[fn-38-P3840_710466:101-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":35,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":71,"source_paragraph":"457","folder":"ANF-01","text":"\"Be well assured, then, Trypho,\" I continued, \"that I am established in the knowledge of and faith in the Scriptures by those counterfeits which he who is called the devil is said to have performed among the Greeks; just as some were wrought by the Magi in Egypt, and others by the false prophets in Elijah's days. For when they tell that Bacchus, son of Jupiter, was begotten by [Jupiter's] intercourse with Semele, and that he was the discoverer of the vine; and when they relate, that being torn in pieces, and having died, he rose again, and ascended to heaven; and when they introduce wine[fn-46-P4680_996019:260-nf] into his mysteries, do I not perceive that [the devil] has imitated the prophecy announced by the patriarch Jacob, and recorded by Moses? And when they tell that Hercules was strong, and travelled over all the world, and was begotten by Jove of Alcmene, and ascended to heaven when he died, do I not perceive that the Scripture which speaks of Christ, `strong as a giant to run his race, '[fn-46-P4681_996504:261-nf] has been in like manner imitated? And when he [the devil] brings forward Aesculapius as the raiser of the dead and healer of all diseases, may I not say that in this matter likewise he has imitated the prophecies about Christ? But since I have not quoted to you such Scripture as tells that Christ will do these things, I must necessarily remind you of one such: from which you can understand, how that to those destitute of a knowledge of God, I mean the Gentiles, who, `having eyes, saw not, and having a heart, understood not, 'worshipping the images of wood, [how even to them] Scripture prophesied that they would renounce these [vanities], and hope in this Christ. It is thus written: `Rejoice, thirsty wilderness: let the wilderness be glad, and blossom as the lily: the deserts of the Jordan shall both blossom and be glad: and the glory of Lebanon was given to it, and the honour of Carmel. And my people shall see the exaltation of the Lord, and the glory of God. Be strong, ye careless hands and enfeebled knees. Be comforted, ye faint in soul: be strong, fear not. Behold, our God gives, and will give, retributive judgment. He shall come and save us. Then the eyes of the blind shall be opened, and the ears of the deaf shall hear. Then the lame shall leap as an hart, and the tongue of the stammerers shall be distinct: for water has broken forth in the wilderness, and a valley in the thirsty land; and the parched ground shall become pools, and a spring of water shall [rise up] in the thirsty land.'[fn-46-P4682_998040:262-nf] The spring of living water which gushed forth from God in the land destitute of the knowledge of God, namely the land of the Gentiles, was this Christ, who also appeared in your nation, and healed those who were maimed, and deaf, and lame in body from their birth, causing them to leap, to hear, and to see, by His word. And having raised the dead, and causing them to live, by His deeds He compelled the men who lived at that time to recognise Him. But though they saw such works, they asserted it was magical art. For they dared to call Him a magician, and a deceiver of the people. Yet He wrought such works, and persuaded those who were [destined to] believe on Him; for even if any one be labouring under a defect of body, yet be an observer of the doctrines delivered by Him, He shall raise him up at His second advent perfectly sound, after He has made him immortal, and incorruptible, and free from grief.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":35,"verse":1,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":35,"verse":2,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":35,"verse":2,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":35,"verse":5,"source_code":"anf_01_anf01_51_fragments_of_the_lost_work_of_justin_on_the_resurrection","source_chapter":6,"source_paragraph":"21","folder":"ANF-01","text":"Well, they say, if then the flesh rise, it must rise the same as it falls; so that if it die with one eye, it must rise one-eyed; if lame, lame; if defective in any part of the body, in this part the man must rise deficient. How truly blinded are they in the eyes of their hearts! For they have not seen on the earth blind men seeing again, and the lame walking by His word. All things which the Saviour did, He did in the first place in order that what was spoken concerning Him in the prophets might be fulfilled, \"that the blind should receive sight, and the deaf hear,\"[fn-59-P5964_1322619:5-nf] and so on; but also to induce the belief that in the resurrection the flesh shall rise entire. For if on earth He healed the sicknesses of the flesh, and made the body whole, much more will He do this in the resurrection, so that the flesh shall rise perfect and entire. In this manner, then, shall those dreaded difficulties of theirs be healed.","title":"Fragments of the Lost Work of Justin on the Resurrection","author":"Justin Martyr"},{"chapter":35,"verse":3,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":35,"verse":3,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":14,"source_paragraph":"61","folder":"ANF-05","text":"Why, then, should we hesitate to say what Scripture does not shrink from declaring? Why shall the truth of faith hesitate in that wherein the authority of Scripture has never hesitated? For, behold, Hosea the prophet says in the person of the Father: \"I will not now save them by bow, nor by horses, nor by horsemen; but I will save them by the Lord their God.\"[fn-102-P10201_3178870:75-nf] If God says that He saves by God, still God does not save except by Christ. Why, then, should man hesitate to call Christ God, when he observes that He is declared to be God by the Father according to the Scriptures? Yea, if God the Father does not save except by God, no one can be saved by God the Father unless he shall have confessed Christ to be God, in whom and by whom the Father promises that He will give him salvation: so that, reasonably, whoever acknowledges Him to be God, may find salvation in Christ God; whoever does not acknowledge Him to be God, would lose salvation which he could not find elsewhere than in Christ God. For in the same way as Isaiah says, \"Behold, a virgin shall conceive and bear a son, and ye shall call His name Emmanuel, which is, interpreted, God with us; \"[fn-102-P10202_3179686:76-nf] so Christ Himself says, \"Lo, I am with you, even to the consummation of the world.\"[fn-102-P10203_3179790:77-nf] Therefore He is\" God with us; \"yea, and much rather, He is in us. Christ is with us, therefore it is He whose name is God with us, because He also is with us; or is He not with us? How then does He say that He is with us? He, then, is with us. But because He is with us He was called Emmanuel, that is, God with us. God, therefore, because He is with us, was called God with us, The same prophet says: \"Be ye strengthened, ye relaxed hands, and ye feeble knees; be consoled, ye that are cowardly in heart; be strong; fear not. Lo, our God shall return judgment; He Himself shall come, and shall save you: then shall the eyes of the blind be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-102-P10204_3180588:78-nf] Since the prophet says that at God's advent these should be the signs which come to pass; let men acknowledge either that Christ is the Son of God, at whose advent and by whom these wonders of healings were performed; or, overcome by the truth of Christ's divinity, let them rush into the other heresy, and refusing to confess Christ to be the Son of God, and God, let them declare Him to be the Father. For, being bound by the words of the prophets, they can no longer deny Christ to be God. What, then, do they reply when those signs are said to be about to take place on the advent of God, which were manifested on the advent of Christ? In what way do they receive Christ as God? For now they cannot deny Him to be God. As God the Father, or as God the Son? If as the Son, why do they deny that the Son of God is God? If as the Father, why do they not follow those who appear to maintain blasphemies of that kind? unless because in this contest against them concerning the truth, this is in the meantime sufficient for us, that, being convinced in any kind of way, they should confess Christ to be God, seeing they have even wished to deny that He is God. He says by Habakkuk the prophet: \"God shall come from the south, and the Holy One from the dark and dense mountain.\"[fn-102-P10205_3181889:79-nf] Whom do they wish to represent as coming from the south? If they say that it is the Almighty God the Father, then God the Father comes from a place, from which place, moreover, He is thus excluded, and He is bounded within the straitnesses of some abode; and thus by such as these, as we have said, the sacrilegious heresy of Sabellius is embodied. Since Christ is believed to be not the Son, but the Father; since by them He is asserted to be in strictness a bare man, in a new manner, by those, again, Christ is proved to be God the Father Almighty. But if in Bethlehem, the region of which local division looks towards the southern portion of heaven, Christ is born, who by the Scriptures is also said to be God, this God is rightly described as coming from the south, because He was foreseen as about to come from Bethlehem. Let them, then, choose of the two alternatives, the one that they prefer, that He who came from the south is the Son, or the Father; for God is said to be about to come from the south. If the Son, why do they shrink from calling Him Christ and God? For the Scripture says that God shall come. If the Father, why do they shrink from being associated with the boldness of Sabellius, who says that Christ is the Father? unless because, whether they call Him Father or Son, from his heresy, however unwillingly, they must needs withdraw if they are accustomed to say that Christ is merely man; when compelled by the facts themselves, they are on the eve of exalting Him as God, whether in wishing to call Him Father or in wishing to call Him Son.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":35,"verse":5,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":49,"source_paragraph":"180","folder":"ANF-04","text":"Celsus, moreover, unable to resist the miracles which Jesus is recorded to have performed, has already on several occasions spoken of them slanderously as works of sorcery; and we also on several occasions have, to the best of our ability, replied to his statements. And now he represents us as saying that \"we deemed Jesus to be the Son of God, because he healed the lame and the blind.\" And he adds: \"Moreover, as you assert, he raised the dead.\" That He healed the lame and the blind, and that therefore we hold Him to be the Christ and the Son of God, is manifest to us from what is contained in the prophecies: \"Then the eyes of the blind shall be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart.\"[fn-82-P8254_2054122:109-nf] And that He also raised the dead, and that it is no fiction of those who composed the Gospels, is shown by this, that if it had been a fiction, many individuals would have been represented as having risen from the dead, and these, too, such as had been many years in their graves. But as it is no fiction, they are very easily counted of whom this is related to have happened; viz., the daughter of the ruler of the synagogue (of whom I know not why He said, \"She is not dead, but sleepeth,\" stating regarding her something which does not apply to all who die); and the only son of the widow, on whom He took compassion and raised him up, making the bearers of the corpse to stand still; and the third instance, that of Lazarus, who had been four days in the grave. Now, regarding these cases we would say to all persons of candid mind, and especially to the Jew, that as there were many lepers in the days of Elisha the prophet, and none of them was healed save Naaman the Syrian, and many widows in the days of Elijah the prophet, to none of whom was Elijah sent save to Sarepta in Sidonia (for the widow there had been deemed worthy by a divine decree of the miracle which was wrought by the prophet in the matter of the bread); so also there were many dead in the days of Jesus, but those only rose from the grave whom the Logos knew to be fitted for a resurrection, in order that the works done by the Lord might not be merely symbols of certain things, but that by the very acts themselves He might gain over many to the marvellous doctrine of the Gospel. I would say, moreover, that, agreeably to the promise of Jesus, His disciples performed even greater works than these miracles of Jesus, which were perceptible only to the senses.[fn-82-P8255_2055893:110-nf] For the eyes of those who are blind in soul are ever opened; and the ears of those who were deaf to virtuous words, listen readily to the doctrine of God, and of the blessed life with Him; and many, too, who were lame in the feet of the \"inner man,\" as Scripture calls it, having now been healed by the word, do not simply leap, but leap as the hart, which is an animal hostile to serpents, and stronger than all the poison of vipers. And these lame who have been healed, receive from Jesus power to trample, with those feet in which they were formerly lame, upon the serpents and scorpions of wickedness, and generally upon all the power of the enemy; and though they tread upon it, they sustain no injury, for they also have become stronger than the poison of all evil and of demons.","title":"Book II.","author":"Origen"},{"chapter":35,"verse":10,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":14,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses. To cling to God continually, and as you say inseparably to hold fast to meditation on Him, is impossible for a man while still in this weak flesh of ours. But we ought to be aware on what we should have the purpose of our mind fixed, and to what goal we should ever recall the gaze of our soul: and when the mind can secure this it may rejoice; and grieve and sigh when it is withdrawn from this, and as often as it discovers itself to have fallen away from gazing on Him, it should admit that it has lapsed from the highest good, considering that even a momentary departure from gazing on Christ is fornication. And when our gaze has wandered ever so little from Him, let us turn the eyes of the soul back to Him, and recall our mental gaze as in a perfectly straight direction. For everything depends on the inward frame of mind, and when the devil has been expelled. from this, and sins no longer reign in it, it follows that the kingdom of God as founded in us, as the Evangelist says \"The kingdom of God cometh not with observation, nor shall men say Lo here, or lo there: for verily I say unto you that the kingdom of God is within you.\"[fn-35-P3539_1321607:14-nf] But nothing else can be \"within you,\" but knowledge or ignorance of truth, and delight either in vice or in virtue, through which we prepare a kingdom for the devil or for Christ in our heart: and of this kingdom the Apostle describes the character, when he says \"For the kingdom of God is not meat and drink, but righteousness and peace and joy in the Holy Ghost.\"[fn-35-P3540_1322000:15-nf] And so if the kingdom of God is within us, and the actual kingdom of God is righteousness and peace and joy, then the man who abides in these is most certainly in the kingdom of God, and on the contrary those who live in unrighteousness, and discord, and the sorrow that worketh death, have their place in the kingdom of the devil, and in hell and death. For by these tokens the kingdom of God and the kingdom of the devil are distinguished: and in truth if lifting up our mental gaze on high we would consider that state in which the heavenly powers live on high, who are truly in the kingdom of God, what should we imagine it to be except perpetual and lasting joy? For what is so specially peculiar and appropriate to true blessedness as constant calm and eternal joy? And that you may be quite sure that this, which we say, is really so, not on my own authority but on that of the Lord, hear how very clearly He describes the character and condition of that world: \"Behold,\" says He, \"I create new beavers and a new earth: and the former things shall not be remembered nor come into mind. But ye shall be glad and rejoice forever in that which I create.\"[fn-35-P3541_1323178:16-nf] And again \"joy and gladness shall be found therein: thanksgiving and the voice of praise, and there shall be month after month, and Sabbath after Sabbath.\"[fn-35-P3542_1323356:17-nf] And again: \"they shall obtain joy and gladness; and sorrow and sighing shall flee away.\"[fn-35-P3543_1323471:18-nf] And if you want to know more definitely about that life and the city of the saints, hear what the voice of the Lord proclaims to the heavenly Jerusalem herself: \"I will make,\" says He, \"thine officers peace and thine overseers righteousness. Violence shall no more be heard in thy land, desolation nor destruction within thy borders. And salvation shall take possession of thy walls, and praise of thy gates. The sun shall be no more thy light by day, neither shall the brightness of the moon give light to thee: but the Lord shall be thine everlasting light, and thy God thy glory. Thy sun shall no more go down, neither shall thy moon withdraw itself: but the Lord shall be thine everlasting light, and the days of thy mourning shall be ended:\"[fn-35-P3544_1324238:19-nf] and therefore the holy Apostle does not say generally or without qualification that every joy is the kingdom of God, but markedly and emphatically that joy alone which is \"in the Holy Ghost.\"[fn-35-P3545_1324450:20-nf] For he was perfectly aware of another detestable joy, of which we hear \"the world shall rejoice,\"[fn-35-P3546_1324571:21-nf] and \"woe unto you that laugh, for ye shall mourn.\"[fn-35-P3547_1324644:22-nf] In fact the kingdom of heaven must be taken in a threefold sense, either that the heavens shall reign, i.e., the saints over other things subdued, according to this text, \"Be thou over five cities, and thou over ten;\"[fn-35-P3548_1324883:23-nf] and this which is said to the disciples: \"Ye shall sit upon twelve thrones judging the twelve tribes of Israel:\"[fn-35-P3549_1325022:24-nf] or that the heavens themselves shall begin to be reigned over by Christ, when \"all things are subdued unto Him,\" and God begins to be \"all in all:\"[fn-35-P3550_1325193:25-nf] or else that the saints shall reign in heaven with the Lord.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":35,"verse":5,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"216","folder":"ANF-01","text":"11. For some of them, beholding Him in glory, saw His glorious life (conversationem) at the Father's right hand;[fn-86-P8681_2456093:495-nf] others beheld Him coming on the clouds as the Son of man;[fn-86-P8682_2456181:496-nf] and those who declared regarding Him, \"They shall look on Him whom they have pierced,\"[fn-86-P8683_2456289:497-nf] indicated His [second] advent, concerning which He Himself says, \"Thinkest thou that when the Son of man cometh, He shall find faith on the earth? \"[fn-86-P8684_2456460:498-nf] Paul also refers to this event when he says, \"If, however, it is a righteous thing with God to recompense tribulation to them that trouble you, and to you that are troubled rest with us, at the revelation of the Lord Jesus from heaven, with His mighty angels, and in a flame of fire.\"[fn-86-P8685_2456833:499-nf] Others again, speaking of Him as a judge, and [referring], as if it were a burning furnace, [to] the day of the Lord, who \"gathers the wheat into His barn, but will burn up the chaff with unquenchable fire,\"[fn-86-P8686_2457065:500-nf] were accustomed to threaten those who were unbelieving, concerning whom also the Lord Himself declares, \"Depart from me, ye cursed, into everlasting fire, which my Father has prepared for the devil and his angels.\"[fn-86-P8687_2457302:501-nf] And the apostle in like manner says [of them], \"Who shall be punished with everlasting death from the face of the Lord, and from the glory of His power, when He shall come to be glorified in His saints, and to be admired in those who believe in Him.\"[fn-86-P8688_2457575:502-nf] There are also some [of them] who declare, \"Thou art fairer than the children of men; \"[fn-86-P8689_2457689:503-nf] and, \"God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows; \"[fn-86-P8690_2457793:504-nf] and, \"Gird Thy sword upon Thy thigh, O Most Mighty, with Thy beauty and Thy fairness, and go forward and proceed prosperously; and rule Thou because of truth, and meekness, and righteousness.\"[fn-86-P8691_2458005:505-nf] And whatever other things of a like nature are spoken regarding Him, these indicated that beauty and splendour which exist in His kingdom, along with the transcendent and pre-eminent exaltation [belonging] to all who are under His sway, that those who hear might desire to be found there, doing such things as are pleasing to God. Again, there are those who say, \"He is a man, and who shall know him? \"[fn-86-P8692_2458430:506-nf] and, \"I came unto the prophetess, and she bare a son, and His name is called Wonderful, Counsellor, the Mighty God; \"[fn-86-P8693_2458769:507-nf] and those [of them] who proclaimed Him as Immanuel, [born] of the Virgin, exhibited the union of the Word of God with His own workmanship, [declaring] that the Word should become flesh, and the Son of God the Son of man (the pure One opening purely that pure womb which regenerates men unto God, and which He Himself made pure); and having become this which we also are, He [nevertheless] is the Mighty God, and possesses a generation which cannot be declared. And there are also some of them who say, \"The Lord hath spoken in Zion, and uttered His voice from Jerusalem;[fn-86-P8694_2459401:508-nf] and, \"In Judah is God known; \"[fn-86-P8695_2459453:509-nf] -these indicated His advent which took place in Judea. Those, again, who declare that \"God comes from the south, and from a mountain thick with foliage,\"[fn-86-P8696_2459628:510-nf] announced His advent at Bethlehem, as I have pointed out in the preceding book.[fn-86-P8697_2459728:511-nf] From that place, also, He who rules, and who feeds the people of His Father, has come. Those, again, who declare that at His coming \"the lame man shall leap as an hart, and the tongue of the dumb shall [speak] plainly, and the eyes of the blind shall be opened, and the ears of the deaf shall hear,\"[fn-86-P8698_2460052:512-nf] and that \"the hands which hang down, and the feeble knees, shall be strengthened,\"[fn-86-P8699_2460159:513-nf] and that \"the dead which are in the grave shall arise,\"[fn-87-P8700_2460236:514-nf] and that He Himself\" shall take [upon Him] our weaknesses, and bear our sorrows,\"[fn-87-P8701_2460340:515-nf] -[all these] proclaimed those works of healing which were accomplished by Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":35,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"216","folder":"ANF-01","text":"11. For some of them, beholding Him in glory, saw His glorious life (conversationem) at the Father's right hand;[fn-86-P8681_2456093:495-nf] others beheld Him coming on the clouds as the Son of man;[fn-86-P8682_2456181:496-nf] and those who declared regarding Him, \"They shall look on Him whom they have pierced,\"[fn-86-P8683_2456289:497-nf] indicated His [second] advent, concerning which He Himself says, \"Thinkest thou that when the Son of man cometh, He shall find faith on the earth? \"[fn-86-P8684_2456460:498-nf] Paul also refers to this event when he says, \"If, however, it is a righteous thing with God to recompense tribulation to them that trouble you, and to you that are troubled rest with us, at the revelation of the Lord Jesus from heaven, with His mighty angels, and in a flame of fire.\"[fn-86-P8685_2456833:499-nf] Others again, speaking of Him as a judge, and [referring], as if it were a burning furnace, [to] the day of the Lord, who \"gathers the wheat into His barn, but will burn up the chaff with unquenchable fire,\"[fn-86-P8686_2457065:500-nf] were accustomed to threaten those who were unbelieving, concerning whom also the Lord Himself declares, \"Depart from me, ye cursed, into everlasting fire, which my Father has prepared for the devil and his angels.\"[fn-86-P8687_2457302:501-nf] And the apostle in like manner says [of them], \"Who shall be punished with everlasting death from the face of the Lord, and from the glory of His power, when He shall come to be glorified in His saints, and to be admired in those who believe in Him.\"[fn-86-P8688_2457575:502-nf] There are also some [of them] who declare, \"Thou art fairer than the children of men; \"[fn-86-P8689_2457689:503-nf] and, \"God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows; \"[fn-86-P8690_2457793:504-nf] and, \"Gird Thy sword upon Thy thigh, O Most Mighty, with Thy beauty and Thy fairness, and go forward and proceed prosperously; and rule Thou because of truth, and meekness, and righteousness.\"[fn-86-P8691_2458005:505-nf] And whatever other things of a like nature are spoken regarding Him, these indicated that beauty and splendour which exist in His kingdom, along with the transcendent and pre-eminent exaltation [belonging] to all who are under His sway, that those who hear might desire to be found there, doing such things as are pleasing to God. Again, there are those who say, \"He is a man, and who shall know him? \"[fn-86-P8692_2458430:506-nf] and, \"I came unto the prophetess, and she bare a son, and His name is called Wonderful, Counsellor, the Mighty God; \"[fn-86-P8693_2458769:507-nf] and those [of them] who proclaimed Him as Immanuel, [born] of the Virgin, exhibited the union of the Word of God with His own workmanship, [declaring] that the Word should become flesh, and the Son of God the Son of man (the pure One opening purely that pure womb which regenerates men unto God, and which He Himself made pure); and having become this which we also are, He [nevertheless] is the Mighty God, and possesses a generation which cannot be declared. And there are also some of them who say, \"The Lord hath spoken in Zion, and uttered His voice from Jerusalem;[fn-86-P8694_2459401:508-nf] and, \"In Judah is God known; \"[fn-86-P8695_2459453:509-nf] -these indicated His advent which took place in Judea. Those, again, who declare that \"God comes from the south, and from a mountain thick with foliage,\"[fn-86-P8696_2459628:510-nf] announced His advent at Bethlehem, as I have pointed out in the preceding book.[fn-86-P8697_2459728:511-nf] From that place, also, He who rules, and who feeds the people of His Father, has come. Those, again, who declare that at His coming \"the lame man shall leap as an hart, and the tongue of the dumb shall [speak] plainly, and the eyes of the blind shall be opened, and the ears of the deaf shall hear,\"[fn-86-P8698_2460052:512-nf] and that \"the hands which hang down, and the feeble knees, shall be strengthened,\"[fn-86-P8699_2460159:513-nf] and that \"the dead which are in the grave shall arise,\"[fn-87-P8700_2460236:514-nf] and that He Himself\" shall take [upon Him] our weaknesses, and bear our sorrows,\"[fn-87-P8701_2460340:515-nf] -[all these] proclaimed those works of healing which were accomplished by Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":35,"verse":3,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-10","text":"88. And the first of them said: \"Silver and gold have I none.\"[fn-84-P8419_2259080:131-nf] He glories in poverty as though shunning contamination. \"Silver and gold,\" he says, \"I have none,\"-not gold and silver. He knows not their order in value who knows not the use of them. \"Silver and gold have I none,\" but I have faith. I am rich enough in the Name of Jesus, \"which is above every name.\"[fn-84-P8420_2259403:132-nf] I have no silver, neither do I require any; I have no gold, neither do I desire it, but I have what you rich men have not, I have what even you would consider to be of more value, and I give it to the poor, namely that I say in the Name of Jesus: \"Be strengthened, ye weak hands, and ye feeble knees.\"[fn-84-P8421_2259725:133-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":35,"verse":4,"source_code":"npnf1_07_npnf1_07_29_tractate_xxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Lastly, what did those men who saw this miracle think? \"The men,\" saith he, \"when they had seen the sign which He had done, said, This is indeed a prophet.\" Perhaps they still thought Christ to be a prophet for this reason, namely, that they were sitting on the grass. But He was the Lord of the prophets, the fulfiller of the prophets, the sanctifier of the prophets, but yet a prophet also: for it was said to Moses, \"I will raise up for them a prophet like unto thee.\" Like, according to the flesh, but not according to the majesty. And that this promise of the Lord is to be understood concerning Christ Himself,is clearly expounded and read in the Acts of the Apostles.[fn-12-P1207_759596:4-nf] And the Lord says of Himself, \"A prophet is not without honor, except in his own country.\"[fn-12-P1208_759704:5-nf] The Lord is a prophet, and the Lord is God's Word, and no prophet prophesies without the Word of God: the Word of God is with the prophets, and the Word of God is a prophet. The former times obtained prophets inspired and filled by the Word of God: we have obtained the very Word of God for our prophet. But Christ is in such manner a prophet, the Lord of prophets, as Christ is an angel, the Lord of angels. For He is also called the Angel of great counsel.[fn-12-P1209_760179:6-nf] Nevertheless, what says the prophet elsewhere that not an ambassador, nor an angel, but Himself coming will save them;[fn-12-P1210_760318:7-nf] that is, He will not send an ambassador to save them, nor an angel, but Himself will come. Who will come? The Angel himself? Certainly not by an angel will He save them, except that He is so an angel, as also Lord of angels. For angels signify messengers. If Christ brought no message, He would not be called an angel: if Christ prophesied nothing, He would not be called a prophet. He has exhorted us to faith and to laying hold of eternal life; He has proclaimed something present, foretold something future because He proclaimed the present, thence He was an angel or messenger; because He foretold the future, thence He was a prophet; and that, as the Word of God He was made flesh, thence He was Lord of angels and of prophets.","title":"Tractate XXIV.","author":"Augustine"},{"chapter":35,"verse":5,"source_code":"npnf2_12_npnf2_12_199_sermon_liv_on_the_passion_iii_delivered_on_the_sunday_before_easter_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"When, therefore, \"God was in Christ reconciling the world to Himself[fn-35-P3554_888699:4-nf] ,\" and the Creator Himself was wearing the creature which was to be restored to the image of its Creator; and after the Divinely-miraculous works had been performed, the performance of which the spirit of prophecy had once predicted, \"then shall the eyes of the blind be opened and the ears of the deaf shall hear; then shall the lame man leap as a hart, and the tongue of the dumb shall be plain[fn-35-P3555_889113:5-nf] ;\" Jesus knowing that the thee was now come for the fulfilment of His glorious Passion, said, \"My soul is sorrowful even unto death[fn-35-P3556_889264:6-nf] ;\" and again, \"Father, if it be possible, let this cup pass from Me[fn-35-P3557_889358:7-nf] .\" And these words, expressing a certain fear, show His desire to heal the affection of our weakness by sharing them, and to check our fear of enduring pain by undergoing it. In our Nature, therefore, the Lord trembled with our fear, that He might fully clothe our weakness and our frailty with the completeness of His own strength. For He had come into this world a rich and merciful Merchant from the skies, and by a wondrous exchange had entered into a bargain of salvation with us, receiving ours and giving His, honour for insults, salvation for pain, life for death: and He Whom more than 12,000 of the angel-hosts might have served[fn-35-P3558_890023:8-nf] for the annihilation of His persecutors, preferred to entertain our fears, rather than employ His own power.","title":"Sermon LIV. On the Passion, III.; Delivered on the Sunday Before Easter.","author":false}]