[{"chapter":62,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"144","folder":"NPNF2-08","text":"It is the Spirit which says, as the Lord says, \"Get thee down, and go with them, doubting nothing: for I have sent them.\"[fn-16-P1682_428739:427-nf] Are these the words of an inferior, or of one in dread? \"Separate me Barnabas and Saul for the work whereunto I have called them.\"[fn-16-P1683_428890:428-nf] Does a slave speak thus? And Isaiah,\"The Lord God and His Spirit hath sent me,\"[fn-16-P1684_428991:429-nf] and \"the Spirit came down from the Lord and guided them.\"[fn-16-P1685_429068:430-nf] And pray do not again understand by this guidance some humble service, for the Word witnesses that it was the work of God;-\"Thou leddest thy people,\" it is said \"like a flock,\"[fn-16-P1686_429266:431-nf] and \"Thou that leadest Joseph like a flock,\"[fn-16-P1687_430819:432-nf] and \"He led them on safely, so that they feared not.\"[fn-16-P1688_430899:433-nf] Thus when yon hear that when the Comforter is come, He will put you in remembrance, and \"guide you into all truth.\"[fn-16-P1689_431038:434-nf] do not misrepresent the meaning.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":62,"verse":2,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":12,"source_paragraph":"51","folder":"ANF-01","text":"Let us not, therefore, be insensible to His kindness. For were He to reward us according to our works, we should cease to be. For \"if Thou, Lord, shalt mark iniquities, O Lord, who shall stand? \"[fn-15-P1534_268710:67-nf] Let us therefore prove ourselves worthy of that name which we have received. For whosoever is called by any other name besides this, he is not of God; for he has not received the prophecy which speaks thus concerning us: \"The people shall be called by a new name, which the Lord shall name them, and shall be a holy people.\"[fn-15-P1535_269053:68-nf] This was first fulfilled in Syria; for \"the disciples were called Christians at Antioch,\"[fn-15-P1536_269166:69-nf] when Paul and Peter were laying the foundations of the Church. Lay aside, therefore, the evil, the old, the corrupt leaven,[fn-15-P1537_269308:70-nf] and be ye changed into the new leaven of grace. Abide in Christ, that the stranger[fn-15-P1538_269409:71-nf] may not have dominion over you. It is absurd to speak of Jesus Christ with the tongue, and to cherish in the mind a Judaism which has now come to an end. For where there is Christianity there cannot be Judaism. For Christ is one, in whom every nation that believes, and every tongue that confesses, is gathered unto God. And those that were of a stony heart have become the children of Abraham, the friend of God;[fn-15-P1539_269841:72-nf] and in his seed all those have been blessed[fn-15-P1540_269981:73-nf] who were ordained to eternal life[fn-15-P1541_270037:74-nf] in Christ.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":62,"verse":11,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":11,"source_paragraph":"46","folder":"ANF-01","text":"Moreover, it is in accordance with reason that we should return to soberness [of conduct], and, while yet we have opportunity, exercise repentance towards God. For \"in Hades there is no one who can confess his sins.\"[fn-22-P2252_375965:62-nf] For \"behold the man, and his work is before him.\"[fn-22-P2253_376031:63-nf] And [the Scripture saith], \"My son, honour thou God and the king.\"[fn-22-P2254_376118:64-nf] And say I, Honour thou God indeed, as the Author and Lord of all things, but the bishop as the high-priest, who bears the image of God-of God. inasmuch as he is a ruler, and of Christ, in his capacity of a priest. After Him, we must also honour the king. For there is no one superior to God, or even like to Him, among all the beings that exist. Nor is there any one in the Church greater than the bishop, who ministers as a priest to God for the salvation of the whole world. Nor, again, is there any one among rulers to be compared with the king, who secures peace and good order to those over whom he rules. He who honours the bishop shall be honoured by God, even as he that dishonours him shall be punished by God. For if he that rises up against kings is justly held worthy of punishment, inasmuch as he dissolves public order, of how much sorer punishment, suppose ye, shall he be thought worthy,[fn-22-P2255_377043:65-nf] who presumes to do anything without the bishop, thus both destroying the [Church's] unity, and throwing its order into confusion? For the priesthood is the very highest point of all good things among men, against which whosoever is mad enough to strive, dishonours not man, but God, and Christ Jesus, the First-born, and the only High Priest, by nature, of the Father. Let all things therefore be done by you with good order in Christ. Let the laity be subject to the deacons; the deacons to the presbyters; the presbyters to the bishop; the bishop to Christ, even as He is to the Father. As ye, brethren, have refreshed me, so will Jesus Christ refresh you. Ye have loved me when absent, as well as when present. God will recompense you, for whose sake ye have shown such kindness towards His prisoner. For even if I am not worthy of it, yet your zeal [to help me] is an admirable[fn-22-P2256_377948:66-nf] thing. For \"he who honours a prophet in the name of a prophet, shall receive a prophet's reward.\"[fn-22-P2257_378064:67-nf] It is manifest also, that he who honours a prisoner of Jesus Christ shall receive the reward of the martyrs.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":62,"verse":10,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":28,"source_paragraph":"278","folder":"ANF-01","text":"And I replied, \"I do not say so; but those who have persecuted and do persecute Christ, if they do not repent, shall not inherit anything on the holy mountain. But the Gentiles, who have believed on Him, and have repented of the sins which they have committed, they shall receive the inheritance along with the patriarchs and the prophets, and the just men who are descended from Jacob, even although they neither keep the Sabbath, nor are circumcised, nor observe the feasts. Assuredly they shall receive the holy inheritance of God. For God speaks by Isaiah thus: `I, the Lord God, have called Thee in righteousness, and will hold Thine hand, and will strengthen Thee; and I have given Thee for a covenant of the people, for a light of the Gentiles, to open the eyes of the blind, to bring out them that are bound from the chains, and those who sit in darkness from the prison-house.'[fn-42-P4264_857828:66-nf] And again: `Lift up a standard[fn-42-P4265_857881:67-nf] for the people; for, lo, the Lord has made it heard unto the end of the earth. Say ye to the daughters of Zion, Behold, thy Saviour has come; having His reward, and His work before His face: and He shall call it a holy nation, redeemed by the Lord. And thou shalt be called a city sought out, and not forsaken. Who is this that cometh from Edom? in red garments from Bosor? This that is beautiful in apparel, going up with great strength? I speak righteousness, and the judgment of salvation. Why are Thy garments red, and Thine apparel as from the trodden wine-press? Thou art full of the trodden grape. I have trodden the wine-press all alone, and of the people there is no man with Me; and I have trampled them in fury, and crushed them to the ground, and spilled their blood on the earth. For the day of retribution has come upon them, and the year of redemption is present. And I looked, and there was none to help; and I considered, and none assisted: and My arm delivered; and My fury came on them, and I trampled them in My fury, and spilled their blood on the earth.'\"[fn-42-P4266_859084:68-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":62,"verse":12,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":121,"source_paragraph":"578","folder":"ANF-01","text":"Then I said again, \"Would you suppose, sirs, that we could ever have understood these matters in the Scriptures, if we had not received grace to discern by the will of Him whose pleasure it was? in order that the saying of Moses[fn-50-P5044_1133923:453-nf] might come to pass, `They provoked me with strange [gods], they provoked me to anger with their abominations. They sacrificed to demons whom they knew not; new gods that came newly up, whom their fathers knew not. Thou hast forsaken God that begat thee, and forgotten God that brought thee up. And the Lord saw, and was jealous, and was provoked to anger by reason of the rage of His sons and daughters: and He said, I will turn My face away from them, and I will show what shall come on them at the last; for it is a very froward generation, children in whom is no faith. They have moved Me to jealousy with that which is not God, they have provoked Me to anger with their idols; and I will move them to jealousy with that which is not a nation, I will provoke them to anger with a foolish people. For a fire is kindled from Mine anger, and it shall burn to Hades. It shall consume the earth and her increase, and set on fire the foundations of the mountains; I will heap mischief on them.'[fn-50-P5045_1134957:454-nf] And after that Righteous One was put to death, we flourished as another people, and shot forth as new and prosperous corn; as the prophets said, `And many nations shall betake themselves to the Lord in that day for a people: and they shall dwell in the midst of all the earth.'[fn-50-P5046_1135262:455-nf] But we are not only a people, but also a holy people, as we have shown already.[fn-50-P5047_1135364:456-nf] `And they shall call them the holy people, redeemed by the Lord.'[fn-50-P5048_1135451:457-nf] Therefore we are not a people to be despised, nor a barbarous race, nor such as the Carian and Phrygian nations; but God has even chosen us and He has become manifest to those who asked not after Him. `Behold, I am God, 'He says, `to the nation which called not on My name.'[fn-50-P5049_1135748:458-nf] For this is that nation which God of old promised to Abraham, when He declared that He would make him a father of many nations; not meaning, however, the Arabians, or Egyptians, or Idumaeans, since Ishmael became the father of a mighty nation, and so did Esau; and there is now a great multitude of Ammonites. Noah, moreover, was the father of Abraham, and in fact of all men; and others were the progenitors of others. What larger measure of grace, then, did Christ bestow on Abraham? This, namely, that He called him with His voice by the like calling, telling him to quit the land wherein he dwelt. And He has called all of us by that voice, and we have left already the way of living in which we used to spend our days, passing our time in evil after the fashions of the other inhabitants of the earth; and along with Abraham we shall inherit the holy land, when we shall receive the inheritance for an endless eternity, being children of Abraham through the like faith. For as he believed the voice of God, and it was imputed to him for righteousness, in like manner we having believed God's voice spoken by the apostles of Christ, and promulgated to us by the prophets, have renounced even to death all the things of the world. Accordingly, He promises to him a nation of similar faith, God-fearing, righteous, and delighting the Father; but it is not you, `in whom is no faith.'","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":62,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-13","text":"ยง23. But they who are babes in understanding say:-\" If no one has received his reward, why\ndid the Apostle say, When we shall depart from the body, we shall be present with the\nLord?\"[fn-43-P4397_1465274:54-nf] But recollect, my beloved, that\nI instructed thee concerning this matter in the Demonstration concerning Solitaries,[fn-43-P4398_1465409:55-nf] that the spirit which the righteous receive,\naccording to its heavenly nature, goes to our Lord until the time of the Resurrection, when it shall\ncome to put on the body in which it dwelt. And at every time it has the memory of this in the\npresence of God, and looks eagerly for the Resurrection of that body in which it dwelt, as the\nProphet Isaiah said about the Church of the Gentiles:-They that make mention of thee shall be\nfaithful and stand before the Lord, and thou shalt not give them rest.[fn-43-P4399_1465931:56-nf] But as to the wicked, they have none to make\nmention of them before the Lord, because the Holy Spirit is far removed from them, because they are\nanimal, and are buried after the manner of animals.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":62,"verse":4,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VI. Wherefore I embrace and salute thee, O noblest of peoples and most Christian, and of warmest piety, and worthy of thy leaders; for I can find nothing greater to say of thee than this, nor anything by which better to welcome thee. And I greet thee, to a small extent with my tongue, but very heartily with the movements of my affections.[fn-47-P4778_1549203:8-nf] O my people, for I call you mine, as of one mind and one faith, instructed by the same Fathers, and adoring the same Trinity. My people, for mine thou art, though it seem not so to those who envy me. And that they who are in this case may be the deeper wounded, see, I give the right hand of fellowship before so many witnesses, seen and unseen. And I put away the old calumny by this new act of kindness. O my people, for mine thou art, though in saying so I, who am least of all men, am claiming for myself that which is greatest. For such is the grace of the Spirit that it makes of equal honour those who are of one mind. O my people, for mine thou art, though it be afar, because we are divinely joined together,[fn-47-P4779_1549938:9-nf] and in a manner wholly different to the unions of carnal people; for bodies are united in place, but souls are fitted together by the Spirit. O my people, who didst formerly study how to suffer for Christ, but now if thou wilt hearken unto me, wilt study not to do aught, but to consider the power of doing to be a sufficient gain, and to deem that thou art offering a sacrifice to Christ, as in those days of thy endurance so in these of meekness. O people to whom the Lord hath prepared Himself to do good, as to do evil to thine enemies.[fn-47-P4780_1550497:10-nf] O people, whom the Lord hath chosen to Himself out of all peoples; O people who art graven upon the hands of the Lord, to whom saith the Lord, Thou art My Will; and, Thy gates are carved work, and all the rest that is said to them that are being saved. O people;-nay, marvel not at my insatiability that I repeat your name so often; for I delight in this continual naming of you, like those who can never have enough of their enjoyment of certain spectacles or sounds.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":62,"verse":11,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"280","folder":"ANF-02","text":"The soul is not then sent down from heaven to what is worse. For God works all things up to what is better. But the soul which has chosen the best life-the life that is from God and righteousness-exchanges earth for heaven. With reason therefore, Job, who had attained to knowledge, said, \"Now I know that thou canst do all things; and nothing is impossible to Thee. For who tells me of what I know not, great and wonderful things with which I was unacquainted? And I felt myself vile, considering myself to be earth and ashes.\"[fn-71-P7123_2177500:248-nf] For he who, being in a state of ignorance, is sinful, \"is earth and ashes; \"while he who is in a state of knowledge, being assimilated as far as possible to God, is already spiritual, and so elect. And that Scripture calls the senseless and disobedient \"earth,\" will be made clear by Jeremiah the prophet, saying, in reference to Joachim and his brethren \"Earth, earth, hear the word of the Lord; Write this man, as man excommunicated.\"[fn-71-P7124_2177963:249-nf] And another prophet says again, \"Hear, O heaven; and give ear, O earth,\"[fn-71-P7125_2178062:250-nf] calling understanding \"ear,\" and the soul of the Gnostic, that of the man who has applied himself to the contemplation of heaven and divine things, and in this way has become an Israelite, \"heaven.\" For again he calls him who has made ignorance and hardness of heart his choice, \"earth.\"And the expression\" give ear\" he derives from the \"organs of hearing, the ears,\" attributing carnal things to those who cleave to the things of sense. Such are they of whom Micah the prophet says, \"Hear the word of the Lord, ye peoples who dwell with pangs.\"[fn-71-P7126_2178626:251-nf] And Abraham said, \"By no means. The Lord is He who judgeth the earth; \"[fn-71-P7127_2178768:252-nf] \"since he that believeth not, is,\" according to the utterance of the Saviour, \"condemned already.\"[fn-71-P7128_2178890:253-nf] And there is written in the Kings[fn-71-P7129_2178945:254-nf] the judgment and sentence of the Lord, which stands thus: \"The Lord hears the righteous, but the wicked He saveth not, because they do not desire to know God.\" For the Almighty will not accomplish what is absurd. What do the heresies say to this utterance, seeing Scripture proclaims the Almighty God to be good, and not the author of evil and wrong, if indeed ignorance arises from one not knowing? But God does nothing absurd. \"For this God,\" it is said, \"is our God, and there is none to save besides Him.\"[fn-71-P7130_2179469:255-nf] \"For there is no unrighteousness with God,\"[fn-71-P7131_2179535:256-nf] according to the apostle. And clearly yet the prophet teaches the will of God, and the gnostic proficiency, in these words: \"And now, Israel, what doth the Lord God require of thee, but to fear the Lord thy God, and walk in all His ways, and love Him, and serve Him alone? \"[fn-71-P7132_2179830:257-nf] He asks of thee, who hast the power of choosing salvation. What is it, then, that the Pythagoreans mean when they bid us \"pray with the voice\"? As seems to me, not that they thought the Divinity could not hear those who speak silently, but because they wished prayers tO be right, which no one would be ashamed to make in the knowledge of many. We shall, however, treat of prayer in due course by and by. But we ought to have works that cry aloud, as becoming \"those who walk in the day.\"[fn-71-P7133_2180338:258-nf] \"Let thy works shine,\"[fn-71-P7134_2180383:259-nf] and behold a man and his works before his face. \"For behold God and His works.\"[fn-71-P7135_2180483:260-nf] For the gnostic must, as far as is possible, imitate God. And the poets call the elect in their pages godlike and gods, and equal to the gods, and equal in sagacity to Zeus, and having counsels like the gods, and resembling the gods,-nibbling, as seems to me, at the expression, \"in the image and likeness.\"[fn-71-P7136_2180813:261-nf] ","title":"Book IV.","author":"Clement of Alexandria"}]