{"verses":["The word that Isaias the son of Amos saw, concerning Juda and\nJerusalem.","And in the last days the mountain of the house of the Lord shall\nbe prepared on the top of mountains, and it shall be exalted above the\nhills, and all nations shall flow unto it.","And many people shall go, and say:  Come and let us go up to the\nmountain of the Lord, and to the house of the God of Jacob, and he will\nteach us his ways, and we will walk in his paths:  for the law shall\ncome forth from Sion, and the word of the Lord from Jerusalem.","And he shall judge the Gentiles, and rebuke many people:  and they\nshall turn their swords into ploughshares, and their spears into\nsickles:  nation shall not lift up sword against nation, neither shall\nthey be exercised any more to war.","O house of Jacob, come ye, and let us walk in the light of the\nLord.","For thou hast cast off thy people, the house of Jacob:  because\nthey are filled as in times past, and have had soothsayers as the\nPhilistines, and have adhered to strange children.","Their land is filled with silver and gold:  and there is no end of\ntheir treasures.","And their land is filled with horses:  and their chariots are\ninnumerable.  Their land also is full of idols:  they have adored the\nwork of their own hands, which their own fingers have made.","And man hath bowed himself down, and man hath been debased:\ntherefore forgive them not.","Enter thou into the rock, and hide thee in the pit from the face\nof the fear of the Lord, and from the glory of his majesty.","The lofty eyes of man are humbled, and the haughtiness of men\nshall be made to stoop:  and the Lord alone shall be exalted in that\nday.","Because the day of the Lord of hosts shall be upon every one that\nis proud and highminded, and upon every one that is arrogant, and he\nshall be humbled.","And upon all the tall and lofty cedars of Libanus, and upon all\nthe oaks of Basan.","And upon all the high mountains and upon all the elevated hills.","And upon every high tower, and every fenced wall.","And upon all the ships of Tharsis, and upon all that is fair to\nbehold.","And the loftiness of men shall be bowed down, and the haughtiness\nof men shall be humbled, and the Lord alone shall be exalted in that\nday.","And idols shall be utterly destroyed.","And they shall go into the holes of rocks, and into the caves of\nthe earth from the face of the fear of the Lord, and from the glory of\nhis majesty, when he shall rise up to strike the earth.","In that day a man shall cast away his idols of silver, and his\nidols of gold, which he had made for himself to adore, moles and bats.","And he shall go into the clefts of rocks, and into the holes of\nstones from the face of the fear of the Lord, and from the glory of his\nmajesty, when he shall rise up to strike the earth.","Cease ye therefore from the man, whose breath is in his nostrils,\nfor he is reputed high."]}