[{"chapter":2,"verse":4,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":13,"source_paragraph":"90","folder":"ANF-05","text":"All things, therefore, he says, when unbegotten, are in us potentially, not actually, as the grammatical or geometrical (art). If, then, one receives proper instruction and teaching, and (where consequently) what is bitter will be altered into what is sweet,-that is, the spears into pruning-hooks, and the swords into plough-shares,[fn-14-P1469_414875:24-nf] -there will not be chaff and wood begotten for fire, but mature fruit, fully formed, as I said, equal and similar to the unbegotten and indefinite power. If, however, a tree continues alone, not producing fruit fully formed, it is utterly destroyed. For somewhere near, he says, is the axe (which is laid) at the roots of the tree. Every tree, he says, which does not produce good fruit, is hewn down and cast into fire.[fn-14-P1470_415313:25-nf] ","title":"Book VI.","author":"Hippolytus"},{"chapter":2,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-08","text":"2. If \"To the fool on his asking for wisdom, wisdom shall be reckoned,\"[fn-11-P1131_258636:2-nf] at how high a price shall we value \"the wise hearer\" who is quoted by the Prophet in the same verse with \"the admirable counsellor\"?[fn-11-P1132_258793:3-nf] It is right, I ween, to hold him worthy of all approbation, and to urge him on to further progress, sharing his enthusiasm, and in all things toiling at his side as he presses onwards to perfection. To count the terms used in theology as of primary importance, and to endeavour to trace out the hidden meaning in every phrase and in every syllable, is a characteristic wanting in those who are idle in the pursuit of true religion, but distinguishing all who get knowledge of \"the mark\" \"of our calling;\"[fn-11-P1133_259317:4-nf] for what is set before us is, so far as is possible with human nature, to be made like unto God. Now without knowledge there can be no making like; and knowledge is not got without lessons. The beginning of teaching is speech, and syllables and words are parts of speech. It follows then that to investigate syllables is not to shoot wide of the mark, nor, because the questions raised are what might seem to some insignificant, are they on that account to be held unworthy of heed. Truth is always a quarry hard to hunt, and therefore we must look everywhere for its tracks. The acquisition of true religion is just like that of crafts; both grow bit by bit; apprentices must despise nothing. If a man despise the first elements as small and insignificant, he will never reach the perfection of wisdom.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":2,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":34,"source_paragraph":"114","folder":"NPNF1-02","text":"This, then, is the universal way of the soul's deliverance, the way that is granted by the divine compassion to the nations universally. And no nation to which the knowledge of it has already come, or may hereafter come, ought to demand, Why so soon? or, Why so late?-for the design of Him who sends it is impenetrable by human capacity. This was felt by Porphyry when he confined himself to saying that this gift of God was not yet received, and had not yet come to his knowledge. For though this was so, he did not on that account pronounce that the way itself had no existence. This, I say, is the universal way for the deliverance of believers, concerning which the faithful Abraham received the divine assurance, \"In thy seed shall all nations be blessed.\"[fn-17-P1768_1012750:71-nf] He, indeed, was by birth a Chaldaean; but, that he might receive these great promises, and that there might be propagated from him a seed \"disposed by angels in the hand of a Mediator,\"[fn-17-P1769_1012957:72-nf] in whom this universal way, thrown open to all nations for the deliverance of the soul, might be found, he was ordered to leave his country, and kindred, and father's house. Then was he himself, first of all, delivered from the Chaldaean superstitions, and by his obedience worshipped the one true God, whose promises he faithfully trusted. This is the universal way, of which it is said in holy prophecy, \"God be merciful unto us, and bless us, and cause His face to shine upon us; that Thy way may be known upon earth, Thy saving health among all nations.\"[fn-17-P1770_1013535:73-nf] And hence, when our Saviour, so long after, had taken flesh of the seed of Abraham, He says of Himself, \"I am the way, the truth, and the life.\"[fn-17-P1771_1013702:74-nf] This is the universal way, of which so long before it had been predicted, \"And it shall come to pass in the last days, that the mountain of the Lord's house shall be established in the top of the mountains, and shall be exalted above the hills; and all nations shall flow unto it. And many people shall go and say, Come ye, and let us go up to the mountain of the Lord, to the house of the God of Jacob; and He will teach us of His ways, and we will walk in His paths: for out of Sion shall go forth the law, and the word of the Lord from Jerusalem.\"[fn-17-P1772_1014271:75-nf] This way, therefore, is not the property of one, but of all nations. The law and the word of the Lord did not remain in Zion and Jerusalem, but issued thence to be universally diffused. And therefore the Mediator Himself, after His resurrection, says to His alarmed disciples, \"These are the words which I spake unto you while I was yet with you, that all things must be fulfilled which were written in the law of Moses, and in the prophets, and in the Psalms, concerning me. Then opened He their understandings that they might understand the Scriptures, and said unto them, Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-17-P1773_1015083:76-nf] This is the universal way of the soul's deliverance, which the holy angels and the holy prophets formerly disclosed where they could among the few men who found the grace of God, and especially in the Hebrew nation, whose commonwealth was, as it were, consecrated to prefigure and fore-announce the city of God which was to be gathered from all nations, by their tabernacle, and temple, and priesthood, and sacrifices. In some explicit statements, and in many obscure foreshadowings, this way was declared; but latterly came the Mediator Himself in the flesh, and His blessed apostles, revealing how the grace of the New Testament more openly explained what had been obscurely hinted to preceding generations, in conformity with the relation of the ages of the human race, and as it pleased God in His wisdom to appoint, who also bore them witness with signs and miracles some of which I have cited above. For not only were there visions of angels, and words heard from those heavenly ministrants, but also men of God, armed with the word of simple piety, cast out unclean spirits from the bodies and senses of men, and healed deformities and sicknesses; the wild beasts of earth and sea, the birds of air, inanimate things, the elements, the stars, obeyed their divine commands; the powers of hell gave way before them, the dead were restored to life. I say nothing of the miracles peculiar and proper to the Saviour's own person, especially the nativity and the resurrection; in the one of which He wrought only the mystery of a virgin maternity, while in the other He furnished an instance of the resurrection which all shall at last experience. This way purifies the whole man, and prepares the mortal in all his parts for immortality. For, to prevent us from seeking for one purgation for the part which Porphyry calls intellectual, and another for the part he calls spiritual, and another for the body itself, our most mighty and truthful Purifier and Saviour assumed the whole human nature. Except by this way, which has been present among men both during the period of the promises and of the proclamation of their fulfillment, no man has been delivered, no man is delivered, no man shall be delivered.","title":"Book X","author":"Augustine"},{"chapter":2,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":20,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":2,"verse":3,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":5,"source_paragraph":"67","folder":"ANF-03","text":"Would to God that no \"heresies had been ever necessary, in order that they which are; approved may be made manifest!\"[fn-25-P2590_855153:19-nf] We should then be never required to try our strength in contests about the soul with philosophers, those patriarchs of heretics, as they may be fairly called.[fn-25-P2591_855331:20-nf] The apostle, so far back as his own time, foresaw, indeed, that philosophy would do violent injury to the truth.[fn-25-P2592_855492:21-nf] This admonition about false philosophy he was induced to offer after he had been at Athens, had become acquainted with that loquacious city,[fn-25-P2593_855650:22-nf] and had there had a taste of its huckstering wiseacres and talkers. In like manner is the treatment of the soul according to the sophistical doctrines of men which \"mix their wine with water.\"[fn-25-P2594_855891:23-nf] Some of them deny the immortality of the soul; others affirm that it is immortal, and something more. Some raise disputes about its substance; others about its form; others, again, respecting each of its several faculties. One school of philosophers derives its state from various sources, while another ascribes its departure to different destinations. The various schools reflect the character of their masters, according as they have received their impressions from the dignity[fn-25-P2595_856389:24-nf] of Plato, or the vigour[fn-25-P2596_856425:25-nf] of Zeno, or the equanimity[fn-25-P2597_856517:26-nf] of Aristotle, or the stupidity[fn-25-P2598_856560:27-nf] of Epicurus, or the sadness[fn-25-P2599_856601:28-nf] of Heraclitus, or the madness[fn-26-P2600_856644:29-nf] of Empedocles. The fault, I suppose, of the divine doctrine lies in its springing from Judµa[fn-26-P2601_856749:30-nf] rather than from Greece. Christ made a mistake, too, in sending forth fishermen to preach, rather than the sophist. Whatever noxious vapours, accordingly, exhaled from philosophy, obscure the clear and wholesome atmosphere of truth, it will be for Christians to clear away, both by shattering to pieces the arguments which are drawn from the principles of things-I mean those of the philosophers-and by opposing to them the maxims of heavenly wisdom-that is, such as are revealed by the Lord; in order that both the pitfalls wherewith philosophy captivates the heathen may be removed, and the means employed by heresy to shake the faith of Christians may be repressed. We have already decided one point in our controversy with Hermogenes, as we said at the beginning of this treatise, when we claimed the soul to be formed by the breathing[fn-26-P2602_857606:31-nf] of God, and not out of matter. We relied even there on the clear direction of the inspired statement which informs us how that \"the Lord God breathed on man's face the breath of life, so that man became a living soul\"[fn-26-P2603_857836:32-nf] -by that inspiration of God, of course. On this point, therefore, nothing further need be investigated or advanced by us. It has its own treatise,[fn-26-P2604_858000:33-nf] and its own heretic. I shall regard it as my introduction to the other branches of the subject.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":2,"verse":7,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-05","text":"Now if any one should ask for some interpretation, and description, and explanation of the Divine essence, we are not going to deny that this kind of wisdom we are unlearned, acknowledging only so much as this, that it is not possible that which is by nature infinite should be comprehended in any conception expressed by words. The fact that the Divine greatness has no limit is proclaimed by prophecy, which declares expressly that of His splendour, His glory, His holiness, \"there is no end[fn-13-P1399_766983:66-nf] :\" and if His surroundings have no limit, much more is He Himself in His essence, whatever it may be, comprehended by no limitation in any way. If then interpretation by way of words and names implies by its meaning some sort of comprehension of the subject, and if, on the other hand, that which is unlimited cannot be comprehended, no one could reasonably blame us for ignorance, if we are not bold in respect of what none should venture upon. For by what name can I describe the incomprehensible? by what speech can I declare the unspeakable? Accordingly, since the Deity is too excellent and lofty to be expressed in words, we have learnt to honour in silence what transcends speech and thought: and if he who \"thinketh more highly than he ought to think[fn-14-P1400_767765:67-nf] ,\" tramples upon this cautious speech of ours making a jest of our ignorance of things incomprehensible, and recognizes a difference of unlikeness in that which is without figure, or limit, or size, or quantity (I mean in the Father, the Son, and the Holy Spirit), and brings forward to reproach our ignorance that phrase which is continually alleged by the disciples of deceit, \"`Ye worship ye know not what[fn-14-P1401_768192:68-nf] ,' if ye know not the essence of that which ye worship,\" we shall follow the advice of the prophet, and not fear the reproach of fools[fn-14-P1402_768348:69-nf] , nor be led by their reviling to talk boldly of things unspeakable, making that unpractised speaker Paul our teacher in the mysteries that transcend knowledge, who is so far from thinking that the Divine nature is within the reach of human perception, that he calls even the judgments of God \"unsearchable,\" and His ways \"past finding out[fn-14-P1403_768708:70-nf] ,\" and affirms that the things promised to them that love Him, for their good deeds done in this life, are above comprehension so that it is not possible to behold them with the eye, nor to receive them by hearing, nor to contain them in the heart[fn-14-P1404_768974:71-nf] . Learning this, therefore, from Paul, we boldly declare that, not only are the judgments of God too high for those who try to search them out, but that the ways also that lead to the knowledge of Him are even until now untrodden and impassable. For this is what we understand that the Apostle wishes to signify, when he calls the ways that lead to the incomprehensible \"past finding out,\" showing by the phrase that that knowledge is unattainable by human calculations, and that no one ever yet set his understanding on such a path of reasoning, or showed any trace or sign of an approach, by way of perception, to the things incomprehensible.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":2,"verse":3,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Therefore, beloved, let us see what those men desire not to see; not what they may not see, but what they grieve to see, as though it were shut against them. Whither were the disciples sent to baptize as ministers, in the name of the Father, and of the Son, and of the Holy Ghost? Whither were they sent? \"Go,\" said He, \"baptize the nations.\" You have heard, brethren, how that inheritance comes, \"Ask of me, and I will give Thee the nations for Thine inheritance, and the utmost bounds of the earth for Thy possessions.\"[fn-4-P458_177168:12-nf] You have heard how that \"from Sion went forth the law, and the word of the Lord from Jerusalem.\"[fn-4-P459_177282:13-nf] For it was there the disciples were told, \"Go, baptize the nations in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-4-P460_177433:14-nf] We became attentive when we heard, \"Go, baptize the nations.\" In whose name? \"In the name of the Father, and of the Son, and of the Holy Ghost.\" This is one God; for it says not in the \"names\" of the Father, and of the Son, and of the Holy Ghost, but \"in the name of the Father, and of the Son, and of the Holy Ghost.\" Where thou hearest one name, there is one God; just as it was said of Abraham's seed, and the Apostle Paul expounds it, \"In thy seed shall all nations be blessed; he said not, In seeds, as in many, but as in one, and in thy seed which is Christ.\"[fn-4-P461_178022:15-nf] Wherefore, just as the apostle wished to show thee that, because in that place it is not said \"in seeds,\" Christ is one; so here too, when it is said, \"in the name,\" not in the names, even as these, \"in seed,\" not in seeds, is it proved that the Father, and the Son. and the Holy Ghost are one God.","title":"Tractate VI.","author":"Augustine"},{"chapter":2,"verse":8,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"7. These things were before declared to us, and predicted. But we, forgetful of the law and obedience required of us, have so acted by our sins, that while we despise the Lord's commandments, we have come by severer remedies to the correction of our sin and probation of our faith. Nor indeed have we at last been converted to the fear of the Lord, so as to undergo patiently and courageously this our correction and divine proof. Immediately at the first words of the threatening foe, the greatest number of the brethren betrayed their faith, and were cast down, not by the onset of persecution, but cast themselves down by voluntary lapse. What unheard-of thing, I beg of you, what new thing had happened, that, as if on the occurrence of things unknown and unexpected, the obligation to[fn-70-P7019_2287232:1-nf] Christ should be dissolved with headlong rashness? Have not prophets aforetime, and subsequently apostles, told of these things? Have not they, full of the Holy Spirit, predicted the afflictions of the righteous, and always the injuries of the heathens? Does not the sacred Scripture, which ever arms our faith and strengthens with a voice from heaven the servants of God, say, \"Thou shalt worship the Lord thy God, and Him only shalt thou serve? \"[fn-70-P7020_2287715:2-nf] Does it not again show the anger of the divine indignation, and warn of the fear of punishment beforehand, when it says, \"They worshipped them whom their fingers have made; and the mean man boweth down, and the great man humbleth himself, and I will forgive them not? \"[fn-70-P7021_2288004:3-nf] And again, God speaks, and says, \"He that sacrifices unto any gods, save unto the Lord only, shall be destroyed.\"[fn-70-P7022_2288136:4-nf] In the Gospel also subsequently, the Lord, who instructs by His words and fulfils by His deeds, teaching what should be done, and doing whatever He had taught, did He not before admonish us of whatever is now done and shall be done? Did He not before ordain both for those who deny Him eternal punishments, and for those that confess Him saving rewards?","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":2,"verse":13,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"343","folder":"NPNF2-03","text":"\"Whoever heard such things? Who taught them? Who learnt them? `Out of Zion shall go forth the law and the Word of the Lord from Jerusalem.'[fn-33-P3317_953001:167-nf] But whence did these things come forth? What hell vomited them out? To say that the body taken of Mary was of the same substance as the Godhead of the Word, or that the Word was changed into flesh and bones and hairs and a whole body; whoever heard in a church or at all among Christians that God bore a body by adoption and not by birth?\"[fn-33-P3318_953363:168-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":2,"verse":3,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":52,"source_paragraph":"208","folder":"NPNF1-02","text":"Then was fulfilled that prophecy, \"Out of Sion shall go forth the law, and the word of the Lord out of Jerusalem;\"[fn-35-P3572_1935907:107-nf] and the prediction of the Lord Christ Himself, when, after the resurrection, \"He opened the understanding\" of His amazed disciples \"that they might understand the Scriptures, and said unto them, that thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day, and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-35-P3573_1936343:108-nf] And again, when, in reply to their questioning about the day of His last coming, He said, \"It is not for you to know the times or the seasons which the Father hath put in His own power; but ye shall receive the power of the Holy Ghost coming upon you, and ye shall be witnesses unto me both in Jerusalem, and in all Judea, and Samaria, and even unto the ends of the earth.\"[fn-35-P3574_1936742:109-nf] First of all, the Church spread herself abroad from Jerusalem; and when very many in Judea and Samaria had believed, she also went into other nations by those who announced the gospel, whom, as lights, He Himself had both prepared by His word and kindled by His Holy Spirit. For He had said to them, \"Fear ye not them which kill the body, but are not able to kill the soul.\"[fn-35-P3575_1937139:110-nf] And that they might not be frozen with fear, they burned with the fire of charity. Finally, the gospel of Christ was preached in the whole world, not only by those who had seen and heard Him both before His passion and after His resurrection, but also after their death by their successors, amid the horrible persecutions, diverse torments and deaths of the martyrs, God also bearing them witness, both with signs and wonders, and divers miracles and gifts of the Holy Ghost,[fn-35-P3576_1937635:111-nf] that the people of the nations, believing in Him who was crucified for their redemption, might venerate with Christian love the blood of the martyrs which they had poured forth with devilish fury, and the very kings by whose laws the Church had been laid waste might become profitably subject to that name they had cruelly striven to take away from the earth, and might begin to persecute the false gods for whose sake the worshippers of the true God had formerly been persecuted.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":3,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":56,"source_paragraph":"218","folder":"NPNF1-02","text":"I might collect these and many similar arguments, if that year had not already passed by which lying divination has promised, and deceived vanity has believed. But as a few years ago three hundred and sixty-five years were completed since the time when the worship of the name of Christ was established by His presence in the flesh, and by the apostles, what other proof need we seek to refute that falsehood? For, not to place the beginning of this period at the nativity of Christ, because as an infant and boy He had no disciples, yet, when He began to have them, beyond doubt the Christian doctrine and religion then became known through His bodily presence, that is, after He was baptized in the river Jordan by the ministry of John. For on this account that prophecy went before concerning Him: \"He shall reign from sea even to sea, and from the river even to the ends of the earth.\"[fn-36-P3601_1953331:122-nf] But since, before He suffered and rose from the dead, the faith had not yet been defined to all, but was defined in the resurrection of Christ (for so the Apostle Paul speaks to the Athenians, saying, \"But now He announces to men that all everywhere should repent, because He hath appointed a day in which to judge the world in equity, by the Man in whom He hath defined the faith to all men, raising Him from the dead\"[fn-36-P3602_1953772:123-nf] ), it is better that, in settling this question, we should start from that point, especially because the Holy Spirit was then given, just as He behoved to be given after the resurrection of Christ in that city from which the second law, that is, the new testament, ought to begin. For the first, which is called the old testament was given from Mount Sinai through Moses. But concerning this which was to be given by Christ it was predicted, \"Out of Sion shall go forth the law and the word of the Lord out of Jerusalem;\"[fn-36-P3603_1954320:124-nf] whence He Himself said that repentance in His name behoved to be preached among all nations, but yet beginning at Jerusalem.[fn-36-P3604_1954464:125-nf] There, therefore, the worship of this name took its rise, that Jesus should be believed in, who died and rose again. There this faith blazed up with such noble beginnings, that several thousand men, being converted to the name of Christ with wonderful alacrity, sold their goods for distribution among the needy, thus, by a holy resolution and most ardent charity, coming to voluntary poverty, and prepared themselves, amid the Jews who raged and thirsted for their blood, to contend for the truth even to death, not with armed power, but with more powerful patience. If this was accomplished by no magic arts, why do they hesitate to believe that the other could be done throughout the whole world by the same divine power by which this was done? But supposing Peter wrought that enchantment so that so great a multitude of men at Jerusalem was thus kindled to worship the name of Christ, who had either seized and fastened Him to the cross, or reviled Him when fastened there, we must still inquire when the three hundred and sixty-five years must be completed, counting from that year. Now Christ died when the Gemini were consuls, on the eighth day before the kalends of April. He rose the third day, as the apostles have proved by the evidence of their own senses. Then forty days after, He ascended into heaven. Ten days after, that is, on the fiftieth after his resurrection, He sent the Holy Spirit; then three thousand men believed when the apostles preached Him. Then, therefore, arose the worship of that name, as we believe, and according to the real truth, by the efficacy of the Holy Spirit, but, as impious vanity has reigned or thought, by the magic arts of Peter. A little afterward, too, on a wonderful sign being wrought, when at Peter's own word a certain beggar, so lame from his mother's womb that he was carried by others and laid down at the gate of the temple, where he begged alms, was made whole in the name of Jesus Christ, and leaped up, five thousand men believed, and thenceforth the Church grew by sundry accessions of believers. Thus we gather the very day with which that year began, namely, that on which the Holy Spirit was sent, that is, during the ides of May. And, on counting the consuls, the three hundred and sixty-five years are found completed on the same ides in the consulate of Honorius and Eutychianus. Now, in the following year, in the consulate of Mallius Theodorus, when, according to that oracle of the demons or figment of men, there ought already to have been no Christian religion, it was not necessary to inquire, what perchance was done in other parts of the earth. But, as we know, in the most noted and eminent city, Carthage, in Africa, Gaudentius and Jovius, officers of the Emperor Honorius, on the fourteenth day before the kalends of April, overthrew the temples and broke the images of the false gods. And from that time to the present, during almost thirty years, who does not see how much the worship of the name of Christ has increased, especially after many of those became Christians who had been kept back from the faith by thinking that divination true, but saw when that same number of years was completed that it was empty and ridiculous? We, therefore, who are called and are Christians, do not believe in Peter, but in Him whom Peter believed,-being edified by Peter's sermons about Christ, not poisoned by his incantations; and not deceived by his enchantments, but aided by his good deeds. Christ Himself, who was Peter's Master in the doctrine which leads to eternal life, is our Master too.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":8,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"19","folder":"ANF-05","text":"16. What, then, is that sluggishness of mind; yea, what blind and stupid madness of fools, to be unwilling to come out of darkness into light, and to be unwilling, when bound in the toils of eternal death, to receive the hope of immortality, and not to fear God when He threatens and says, \"He that sacrifices unto any gods, but unto the Lord only, shall be rooted out? \"[fn-73-P7316_2414891:25-nf] And again: \"They worshipped them whom their fingers made; and the mean man hath bowed down, and the great man hath humbled himself, and I will not forgive them.\"[fn-73-P7317_2415072:26-nf] Why do you humble and bend yourself to false gods? Why do you bow your body captive before foolish images and creations of earth? God made you upright; and while other animals are downlooking, and are depressed in posture bending towards the earth, yours is a lofty attitude; and your countenance is raised upwards to heaven, and to God. Look thither, lift your eyes thitherward, seek God in the highest, that you may be free from things below; lift your heart to a dependence on high and heavenly things. Why do you prostrate yourself into the ruin of death with the serpent whom you worship? Why do you fall into the destruction of the devil, by his means and in his company? Keep the lofty estate in which you were born. Continue such as you were made by God. To the posture of your countenance and of your body, conform your soul. That you may be able to know God, first know yourself. Forsake the idols which human error has invented. Be turned to God, whom if you implore He will aid you. Believe in Christ, whom[fn-73-P7318_2416108:27-nf] the Father has sent to quicken and restore us. Cease to hurt the servants of God and of Christ with your persecutions, since when they are injured the divine vengeance defends them.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":2,"verse":17,"source_code":"npnf1_04_npnf1_04_26_book_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-04","text":"9. In Isaiah we read: \"The pride of man shall be brought low; and the Lord alone shall be exalted in that day. And they shall hide the workmanship of their hands in the clefts of the rocks, and in dens and caves of the earth, from fear of the Lord, and from the glory of His power, when He shall arise to shake terribly the earth. For in that day a man shall cast away his idols of gold and silver, which they have made to worship, as useless and hurtful.\"[fn-15-P1542_836097:18-nf] Perhaps the inquirer himself, who, as Faustus supposes, would laugh and say that he does not believe the Hebrew prophets, has hid idols made with hands in some cleft, or cave, or den. Or he may know a friend, or neighbor, or fellow-citizen who has done this from the fear of the Lord, who by the severe prohibition of the kings of the earth, now serving and bowing down to him, as the prophet predicted, shakes the earth, that is, breaks the stubborn heart of worldly men. The inquirer is not likely to disbelieve the Hebrew prophets, when he finds their predictions fulfilled, perhaps in his own person.","title":"Book XIII.","author":"Augustine"},{"chapter":2,"verse":2,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":23,"source_paragraph":"69","folder":"ANF-03","text":"So you cannot get out of this notion of yours a basis for your difference between the two Christs, as if the Jewish Christ were ordained by the Creator for the restoration of the people alone[fn-51-P5128_1611071:299-nf] from its dispersion, whilst yours was appointed by the supremely good God for the liberation of the whole human race. Because, after all, the earliest Christians are found on the side of the Creator, not of Marcion,[fn-51-P5129_1611310:300-nf] all nations being called to His kingdom, from the fact that God set up that kingdom from the tree (of the cross), when no Cerdon was yet born, much less a Marcion. However, when you are refuted on the call of the nations, you betake yourself to proselytes. You ask, who among the nations can turn to the Creator, when those whom the prophet names are proselytes of individually different and private condition?[fn-51-P5130_1611805:301-nf] \"Behold,\" says Isaiah, \"the proselytes shall come unto me through-Thee,\" showing that they were even proselytes who were to find their way to God through Christ. But nations (Gentiles) also, like ourselves, had likewise their mention (by the prophet) as trusting in Christ. \"And in His name,\" says he, \"shall the Gentiles trust.\" Besides, the proselytes whom you substitute for the nations in prophecy, are not in the habit of trusting in Christ's name, but in the dispensation of Moses, from whom comes their instruction. But it was in the last days that the choice[fn-51-P5131_1612523:302-nf] of the nations had its commencement.[fn-51-P5132_1612577:303-nf] In these very words Isaiah says: \"And it shall come to pass in the last days, that the mountain of the Lord,\" that is, God's eminence, \"and the house of God,\" that is, Christ, the Catholic temple of God, in which God is worshipped, \"shall be established upon the mountains,\" over all the eminences of virtues and powers; \"and all nations shall come unto it; and many people shall go and say, Come ye, and let us go up to the mountain of the Lord, and to the house of the God of Jacob; and He will teach us His way, and we will walk in it: for out of Sion shall go forth the law, and the word of the Lord from Jerusalem.\"[fn-51-P5133_1613217:304-nf] The gospel will be this \"way,\" of the new law and the new word in Christ, no longer in Moses. \"And He shall judge among the nations,\" even concerning their error. \"And these shall rebuke a large nation,\" that of the Jews themselves and their proselytes. \"And they shall beat their swords into ploughshares, and their spears[fn-51-P5134_1613562:305-nf] into pruning-hooks; \" in other words, they shall change into pursuits of moderation and peace the dispositions of injurious minds, and hostile tongues, and all kinds of evil, and blasphemy. \"Nation shall not lift up sword against nation,\"shall not stir up discord. \"Neither shall they learn war any more,\"[fn-51-P5135_1614026:306-nf] that is, the provocation of hostilities; so that you here learn that Christ is promised not as powerful in war, but pursuing peace. Now you must deny either that these things were predicted, although they are plainly seen, or that they have been accomplished, although you read of them; else, if you cannot deny either one fact or the other, they must have been accomplished in Him of whom they were predicted. For look at the entire course of His call up to the present time from its beginning, how it is addressed to the nations (Gentiles) who are in these last days approaching to God the Creator, and not to proselytes, whose election[fn-51-P5136_1614684:307-nf] was rather an event of the earliest days. Verily the apostles have annulled[fn-51-P5137_1614777:308-nf] that belief of yours.","title":"Book III.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":23,"source_paragraph":"69","folder":"ANF-03","text":"So you cannot get out of this notion of yours a basis for your difference between the two Christs, as if the Jewish Christ were ordained by the Creator for the restoration of the people alone[fn-51-P5128_1611071:299-nf] from its dispersion, whilst yours was appointed by the supremely good God for the liberation of the whole human race. Because, after all, the earliest Christians are found on the side of the Creator, not of Marcion,[fn-51-P5129_1611310:300-nf] all nations being called to His kingdom, from the fact that God set up that kingdom from the tree (of the cross), when no Cerdon was yet born, much less a Marcion. However, when you are refuted on the call of the nations, you betake yourself to proselytes. You ask, who among the nations can turn to the Creator, when those whom the prophet names are proselytes of individually different and private condition?[fn-51-P5130_1611805:301-nf] \"Behold,\" says Isaiah, \"the proselytes shall come unto me through-Thee,\" showing that they were even proselytes who were to find their way to God through Christ. But nations (Gentiles) also, like ourselves, had likewise their mention (by the prophet) as trusting in Christ. \"And in His name,\" says he, \"shall the Gentiles trust.\" Besides, the proselytes whom you substitute for the nations in prophecy, are not in the habit of trusting in Christ's name, but in the dispensation of Moses, from whom comes their instruction. But it was in the last days that the choice[fn-51-P5131_1612523:302-nf] of the nations had its commencement.[fn-51-P5132_1612577:303-nf] In these very words Isaiah says: \"And it shall come to pass in the last days, that the mountain of the Lord,\" that is, God's eminence, \"and the house of God,\" that is, Christ, the Catholic temple of God, in which God is worshipped, \"shall be established upon the mountains,\" over all the eminences of virtues and powers; \"and all nations shall come unto it; and many people shall go and say, Come ye, and let us go up to the mountain of the Lord, and to the house of the God of Jacob; and He will teach us His way, and we will walk in it: for out of Sion shall go forth the law, and the word of the Lord from Jerusalem.\"[fn-51-P5133_1613217:304-nf] The gospel will be this \"way,\" of the new law and the new word in Christ, no longer in Moses. \"And He shall judge among the nations,\" even concerning their error. \"And these shall rebuke a large nation,\" that of the Jews themselves and their proselytes. \"And they shall beat their swords into ploughshares, and their spears[fn-51-P5134_1613562:305-nf] into pruning-hooks; \" in other words, they shall change into pursuits of moderation and peace the dispositions of injurious minds, and hostile tongues, and all kinds of evil, and blasphemy. \"Nation shall not lift up sword against nation,\"shall not stir up discord. \"Neither shall they learn war any more,\"[fn-51-P5135_1614026:306-nf] that is, the provocation of hostilities; so that you here learn that Christ is promised not as powerful in war, but pursuing peace. Now you must deny either that these things were predicted, although they are plainly seen, or that they have been accomplished, although you read of them; else, if you cannot deny either one fact or the other, they must have been accomplished in Him of whom they were predicted. For look at the entire course of His call up to the present time from its beginning, how it is addressed to the nations (Gentiles) who are in these last days approaching to God the Creator, and not to proselytes, whose election[fn-51-P5136_1614684:307-nf] was rather an event of the earliest days. Verily the apostles have annulled[fn-51-P5137_1614777:308-nf] that belief of yours.","title":"Book III.","author":"Tertullian"},{"chapter":2,"verse":20,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":25,"source_paragraph":"73","folder":"ANF-03","text":"Now, since you join the Jews in denying that their Christ has come, recollect also what is that end which they were predicted as about to bring on themselves after the time of Christ, for the impiety wherewith they both rejected and slew Him. For it began to come to pass from that day, when, according to Isaiah, \"a man threw away his idols of gold and of silver, which they made into useless and hurtful objects of worship; \"[fn-51-P5160_1621204:325-nf] in other words, from the time when he threw away his idols after the truth had been made clear by Christ. Consider whether what follows in the prophet has not received its fulfilment: \"The Lord of hosts hath taken away from Judah and from Jerusalem, amongst other things, both the prophet and the wise artificer; \"[fn-51-P5161_1621539:326-nf] that is, His Holy Spirit, who builds the church, which is indeed the temple, and household and city of God. For thenceforth God's grace failed amongst them; and \"the clouds were commanded to rain no rain upon the vineyard\" of Sorech; to withhold, that is, the graces of heaven, that they shed no blessing upon \"the house of Israel,\" which had but produced \"the thorns\" wherewith it had crowned the Lord, and \"instead of righteousness, the cry\" wherewith it had hurried Him away to the cross.[fn-51-P5162_1622076:327-nf] And so in this manner the law and the prophets were until John, but the clews of divine grace were withdrawn from the nation. After his time their madness still continued, and the name of the Lord was blasphemed by them, as saith the Scripture: \"Because of you my name is continually blasphemed amongst the nations\"[fn-51-P5163_1622412:328-nf] (for from them did the blasphemy originate); neither in the interval from Tiberius to Vespasian did they learn repentance.[fn-51-P5164_1622555:329-nf] Therefore \"has their land become desolate, their cities are burnt with fire, their country strangers are devouring before their own eyes; the daughter of Sion has been deserted like a cottage in a vineyard, or a lodge in a garden of cucumbers,\"[fn-51-P5165_1622863:330-nf] ever since the time when \"Israel acknowledged not the Lord, and the people understood Him not, but forsook Him, and provoked the Holy One of Israel unto anger.\"[fn-51-P5166_1623044:331-nf] So likewise that conditional threat of the sword, \"If ye refuse and hear me not, the sword shall devour you,\"[fn-51-P5167_1623174:332-nf] has proved that it was Christ, for rebellion against whom they have perished. In the fifty-eighth Psalm He demands of the Father their dispersion: \"Scatter them in Thy power.\"[fn-51-P5168_1623369:333-nf] By Isaiah He also says, as He finishes a prophecy of their consumption by fire:[fn-51-P5169_1623469:334-nf] \"Because of me has this happened to you; ye shall lie down in sorrow.\"[fn-51-P5170_1623559:335-nf] But all this would be unmeaning enough, if they suffered this retribution not on account of Him, who had in prophecy assigned their suffering to His own cause, but for the sake of the Christ of the other god. Well, then, although you affirm that it is the Christ of the other god who was driven to the cross by the powers and authorities of the Creator, as it were by hostile beings, still I have to say, See how manifestly He was defended[fn-51-P5171_1624018:336-nf] by the Creator: there were given to Him both \"the wicked for His burial,\" even those who had strenuously maintained that His corpse had been stolen, \"and the rich for His death,\"[fn-51-P5172_1624234:337-nf] even those who had redeemed Him from the treachery of Judas, as well as from the lying report of the soldiers that His body had been taken away. Therefore these things either did not happen to the Jews on His account, in which case you will be refuted by the sense of the Scriptures tallying with the issue of the facts and the order of the times, or else they did happen on His account, and then the Creator could not have inflicted the vengeance except for His own Christ; nay, He must have rather had a reward for Judas, if it had been his master's enemy whom they put to death. At all events,[fn-51-P5173_1624856:338-nf] if the Creator's Christ has not come yet, on whose account the prophecy dooms them to such sufferings, they will have to endure the sufferings when He shall have come. Then where will there be a daughter of Sion to be reduced to desolation, for there is none now to be found? Where will there be cities to be burnt with fire, for they are now in heaps?[fn-51-P5174_1625223:339-nf] Where a nation to be dispersed, which is already in banishment? Restore to Judµa its former state, that the Creator's Christ may find it, and then you may contend that another Christ has come. But then, again,[fn-51-P5175_1625499:340-nf] how is it that He can have permitted to range through[fn-51-P5176_1625570:341-nf] His own heaven one whom He was some day to put to death on His own earth, after the more noble and glorious region of His kingdom had been violated, and His own very palace and sublimest height had been trodden by him? Or was it only in appearance rather that he did this?[fn-51-P5177_1625865:342-nf] God is no doubt[fn-51-P5178_1625904:343-nf] a jealous God! Yet he gained the victory. You should blush with shame, who put your faith in a vanquished god! What have you to hope for from him, who was not strong enough to protect himself? For it was either through his infirmity that he was crushed by the powers and human agents of the Creator, or else through maliciousness, in order that he might fasten so great a stigma on them by his endurance of their wickedness.","title":"Book III.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"96","folder":"NPNF1-10","text":"And raising aloud the cry of victory over death, he said, \"Where, O Death, is thy victory? Where, O Grave, is thy sting?\"[fn-20-P2094_695753:58-nf] And another again, declaring glad tidings of the most profound peace, said, \"They shall beat their swords into ploughshares, and their spears into pruning hooks.\"[fn-20-P2095_695941:59-nf] And while one calls on Jerusalem, saying, \"Rejoice greatly, O daughter of Sion, for lo! thy King cometh to thee meek, riding upon an ass, and a young colt;\"[fn-20-P2096_696119:60-nf] another proclaims His second coming also, saying on this wise, \"The Lord, whom ye seek, will come, and who will abide the day of His coming?[fn-20-P2097_696284:61-nf] Leap ye as calves set free from bonds.\"[fn-20-P2098_696359:62-nf] And another again, amazed at such things, said, \"This is our God; there shall none other be accounted of in comparison of Him.\"[fn-20-P2099_696613:63-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":2,"verse":4,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"96","folder":"NPNF1-10","text":"And raising aloud the cry of victory over death, he said, \"Where, O Death, is thy victory? Where, O Grave, is thy sting?\"[fn-20-P2094_695753:58-nf] And another again, declaring glad tidings of the most profound peace, said, \"They shall beat their swords into ploughshares, and their spears into pruning hooks.\"[fn-20-P2095_695941:59-nf] And while one calls on Jerusalem, saying, \"Rejoice greatly, O daughter of Sion, for lo! thy King cometh to thee meek, riding upon an ass, and a young colt;\"[fn-20-P2096_696119:60-nf] another proclaims His second coming also, saying on this wise, \"The Lord, whom ye seek, will come, and who will abide the day of His coming?[fn-20-P2097_696284:61-nf] Leap ye as calves set free from bonds.\"[fn-20-P2098_696359:62-nf] And another again, amazed at such things, said, \"This is our God; there shall none other be accounted of in comparison of Him.\"[fn-20-P2099_696613:63-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":2,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":19,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":32,"source_paragraph":"110","folder":"ANF-03","text":"When the question was again raised concerning a cure performed on the Sabbath-day, how did He discuss it: \"Doth not each of you on the Sabbath loose his ass or his ox from the stall, and lead him away to watering? \"[fn-65-P6552_1927345:1226-nf] When, therefore, He did a work according to the condition prescribed by the law, He affirmed, instead of breaking, the law, which commanded that no work should be done, except what might be done for any living being;[fn-65-P6553_1927586:1227-nf] and if for any one, then how much more for a human life? In the case of the parables, it is allowed that I[fn-65-P6554_1927714:1228-nf] everywhere require a congruity. \"The kingdom of God,\" says He, \"is like a grain of mustard-seed which a man took and cast into his garden.\" Who must be understood as meant by the man? Surely Christ, because (although Marcion's) he was called \"the Son of man.\" He received from the Father the seed of the kingdom, that is, the word of the gospel, and sowed it in his garden-in the world, of course[fn-65-P6555_1928133:1229-nf] -in man at the present day, for instance.[fn-65-P6556_1928192:1230-nf] Now, whereas it is said, \"in his garden,\" but neither the world nor man is his property, but the Creator's, therefore He who sowed seed in His own ground is shown to be the Creator. Else, if, to evade this snare,[fn-65-P6557_1928420:1231-nf] they should choose to transfer the person of the man from Christ to any person who receives the seed of the kingdom and sows it in the garden of his own heart, not even this meaning[fn-65-P6558_1928620:1232-nf] would suit any other than the Creator. For how happens it, if the kingdom belong to the most lenient god, that it is closely followed up by a fervent judgment, the severity of which brings weeping?[fn-65-P6559_1928836:1233-nf] With regard, indeed, to the following similitude, I have my fears lest it should somehow[fn-65-P6560_1928976:1234-nf] presage the kingdom of the rival god! For He compared it, not to the unleavened bread which the Creator is more familiar with, but to leaven.[fn-65-P6561_1929134:1235-nf] Now this is a capital conjecture for men who are begging for arguments. I must, however, on my side, dispel one fond conceit by another,\"[fn-65-P6562_1929299:1236-nf] and contend with even leaven is suitable for the kingdom of the Creator, because after it comes the oven, or, if you please,[fn-65-P6563_1929453:1237-nf] the furnace of hell. How often has He already displayed Himself as a Judge, and in the Judge the Creator? How often, indeed, has He repelled, and in the repulse condemned? In the present passage, for instance, He says, \"When once the master of the house is risen up; \"[fn-65-P6564_1929736:1238-nf] but in what sense except that in which Isaiah said, \"When He ariseth to shake terribly the earth? \"[fn-65-P6565_1929860:1239-nf] \"And hath shut to the door,\" thereby shutting out the wicked, of course; and when these knock, He will answer, \"I know you not whence ye are; \"and when they recount how \"they have eaten and drunk in His presence,\" He will further say to them, \"Depart from me, all ye workers of iniquity; there shall be weeping and gnashing of teeth.\"[fn-65-P6566_1930217:1240-nf] But where? Outside, no doubt, when they shall have been excluded with the door shut on them by Him. There will therefore be punishment inflicted by Him who excludes for punishment, when they shall behold the righteous entering the kingdom of God, but themselves detained without. By whom detained outside? If by the Creator, who shall be within receiving the righteous into the kingdom? The good God. What, therefore, is the Creator about,[fn-65-P6567_1930684:1241-nf] that He should detain outside for punishment those whom His adversary shut out, when He ought rather to have kindly received them, if they must come into His hands,[fn-65-P6568_1930884:1242-nf] for the greater irritation of His rival? But when about to exclude the wicked, he must, of course, either be aware that the Creator would detain them for punishment, or not be aware. Consequently either the wicked will be detained by the Creator against the will of the excluder, in which case he will be inferior to the Creator, submitting to Him unwillingly; or else, if the process is carried out with his will, then he himself has judicially determined its execution; and then he who is the very originator of the Creator's infamy, will not prove to be one whit better than the Creator. Now, if these ideas be incompatible with reason-of one being supposed to punish, and the other to liberate-then to one only power will appertain both the judgment and the kingdom and while they both belong to one, He who executeth judgment can be none else than the Christ of the Creator.","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"What the two masters are who, He says, cannot be served,[fn-66-P6624_1941601:1289-nf] on the ground that while one is pleased[fn-66-P6625_1941664:1290-nf] the other must needs be displeased,[fn-66-P6626_1941718:1291-nf] He Himself makes clear, when He mentions God and mammon. Then, if you have no interpreter by you, you may learn again from Himself what He would have understood by mammon.[fn-66-P6627_1941909:1292-nf] For when advising us to provide for ourselves the help of friends in worldly affairs, after the example of that steward who, when removed from his office,[fn-66-P6628_1942602:1293-nf] relieves his lord's debtors by lessening their debts with a view to their recompensing him with their help, He said, \"And I say unto you, Make to yourselves friends of the mammon of unrighteousness,\" that is to say, of money, even as the steward had done. Now we are all of us aware that money is the instigator[fn-66-P6629_1942932:1294-nf] of unrighteousness, and the lord of the whole world. Therefore, when he saw the covetousness of the Pharisees doing servile worship[fn-66-P6630_1943083:1295-nf] to it, He hurled[fn-66-P6631_1943120:1296-nf] this sentence against them, \"Ye cannot serve God and mammon.\"[fn-66-P6632_1943203:1297-nf] Then the Pharisees, who were covetous of riches, derided Him, when they understood that by mammon He meant money. Let no one think that under the word mammon the Creator was meant, and that Christ called them off from the service of the Creator. What folly! Rather learn therefrom that one God was pointed out by Christ. For they were two masters whom He named, God and mammon-the Creator and money. You cannot indeed serve God-Him, of course whom they seemed to serve-and mammon to whom they preferred to devote themselves.[fn-66-P6633_1943751:1298-nf] If, however, he was giving himself out as another god, it would not be two masters, but three, that he had pointed out. For the Creator was a master, and much more of a master, to be sure,[fn-66-P6634_1943984:1299-nf] than mammon, and more to be adored, as being more truly our Master. Now, how was it likely that He who had called mammon a master, and had associated him with God, should say nothing of Him who was really the Master of even these, that is, the Creator? Or else, by this silence respecting Him did He concede that service might be rendered to Him, since it was to Himself alone and to mammon that He said service could not be (simultaneously) rendered? When, therefore, He lays down the position that God is one, since He would have been sure to mention[fn-66-P6635_1944554:1300-nf] the Creator if He were Himself a rival[fn-66-P6636_1944615:1301-nf] to Him, He did (virtually) name the Creator, when He refrained from insisting\"[fn-66-P6637_1944710:1302-nf] that He was Master alone, without a rival god. Accordingly, this will throw light upon the sense in which it was said, \"If ye have not been faithful in the unrighteous mammon, who will commit to your trust the true riches? \"[fn-66-P6638_1944961:1303-nf] \"In the unrighteous mammon,\" that is to say, in unrighteous riches, not in the Creator; for even Marcion allows Him to be righteous: \"And if ye have not been faithful in that which is another man's, who will give to you that which is mine? \"[fn-66-P6639_1945226:1304-nf] For whatever is unrighteous ought to be foreign to the servants of God. But in what way was the Creator foreign to the Pharisees, seeing that He was the proper God of the Jewish nation? Forasmuch then as the words, \"Who will entrust to you the truer riches? \"and, \"Who will give you that which is mine? \"are only suitable to the Creator and not to mammon, He could not have uttered them as alien to the Creator, and in the interest of the rival god. He could only seem to have spoken them in this sense, if, when remarking[fn-66-P6640_1945846:1305-nf] their unfaithfulness to the Creator and not to mammon, He had drawn some distinctions between the Creator (in his manner of mentioning Him) and the rival god-how that the latter would not commit his own truth to those who were unfaithful to the Creator. How then can he possibly seem to belong to another god, if He be not set forth, with the express intention of being separated[fn-66-P6641_1946244:1306-nf] from the very thing which is in question. But when the Pharisees \"justified themselves before men,\"[fn-66-P6642_1946374:1307-nf] and placed their hope of reward in man, He censured them in the sense in which the prophet Jeremiah said, \"Cursed is the man that trust-eth in man.\"[fn-66-P6643_1946546:1308-nf] Since the prophet went on to say, \"But the Lord knoweth your hearts,\"[fn-66-P6644_1946639:1309-nf] he magnified the power of that God who declared Himself to be as a lamp, \"searching the reins and the heart.\"[fn-66-P6645_1946801:1310-nf] When He strikes at pride in the words: \"That which is highly esteemed among men is abomination in the sight of God,\"[fn-66-P6646_1946940:1311-nf] He recalls Isaiah: \"For the day of the Lord of hosts shall be upon every one that is proud and lofty, and upon every one that is arrogant and lifted up, and they shall be brought low.\"[fn-66-P6647_1947148:1312-nf] I can now make out why Marcion's god was for so long an age concealed. He was, I suppose, waiting until he had learnt all these things from the Creator. He continued his pupillage up to the time of John, and then proceeded forthwith to announce the kingdom of God, saying: \"The law and the prophets were until John; since that time the kingdom of God is proclaimed.\"[fn-66-P6648_1947545:1313-nf] Just as if we also did not recognise in John a certain limit placed between the old dispensation and the new, at which Judaism ceased and Christianity began-without, however, supposing that it was by the power of another god that there came about a cessation[fn-66-P6649_1947827:1314-nf] of the law and the prophets and the commencement of that gospel in which is the kingdom of God, Christ Himself. For although, as we have shown, the Creator foretold that the old state of things would pass away and a new state would succeed, yet, inasmuch as John is shown to be both the forerunner and the pre-pater of the ways of that Lord who was to introduce the gospel and publish the kingdom of God, it follows from the very fact that John has come, that Christ must be that very Being who was to follow His harbinger John. So that, if the old course has ceased and the new has begun, with John intervening between them, there will be nothing wonderful in it, because it happens according to the purpose of the Creator; so that you may get a better proof for the kingdom of God from any quarter, however anomalous,[fn-66-P6650_1948709:1315-nf] than from the conceit that the law and the prophets ended in John, and a new state of things began after him. \"More easily, therefore, may heaven and earth pass away-as also the law and the prophets-than that one tittle of the Lord's words should fail.\"[fn-66-P6651_1949010:1316-nf] \"For,\" as says Isaiah: \"the word of our God shall stand for ever.\"[fn-66-P6652_1949112:1317-nf] Since even then by Isaiah it was Christ, the Word and Spirit[fn-66-P6653_1949194:1318-nf] of the Creator, who prophetically described John as \"the voice of one crying in the wilderness to prepare the way of the Lord,\"[fn-66-P6654_1949429:1319-nf] and as about to come for the purpose of terminating thenceforth the course of the law and the prophets; by their fulfilment and not their extinction, and in order that the kingdom of God might be announced by Christ, He therefore purposely added the assurance that the elements would more easily pass away than His words fail; affirming, as He did, the further fact, that what He had said concerning John had not fallen to the ground.","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":3,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. I write this after reading the memoranda submitted by your piety, which I could wish had not been written at all, so that not even any record of these things should go down to posterity. For who ever yet heard the like? Who ever taught or learned it? For `from Sion shall come forth the law of God, and the word of the Lord from Jerusalem[fn-100-P10031_3587412:5-nf] ;' but whence came forth this? What lower region has vomited the statement that the Body born of Mary is coessential with the Godhead of the Word? or that the Word has been changed into flesh, bones, hair, and the whole body, and altered from its own nature? Or who ever heard in a Church, or even from Christians, that the Lord wore a body putatively, not in nature; or who ever went so far in impiety as to say and hold, that this Godhead, which is coessential with the Father, was circumcised and became imperfect instead of perfect; and that what hung upon the tree was not the body, but the very creative Essence and Wisdom? Or who that hears that the Word transformed for Himself a passible body, not of Mary, but of His own Essence, could call him who said this a Christian? Or who devised this abominable impiety, for it to enter even his imagination, and for him to say that to pronounce the Lord's Body to be of Mary is to hold a Tetrad instead of a Triad in the Godhead? Those who think thus, saying that the Body of the Saviour which He put on from Mary, is of the Essence of the Triad. Or whence again have certain vomited an impiety as great as those already mentioned; saying namely, that the body is not newer than the Godhead of the Word, but was coeternal with it always, since it was compounded of the Essence of Wisdom. Or how did men called Christians venture even to doubt whether the Lord, Who proceeded from Mary, while Son of God by Essence and Nature, is of the seed of David according to the flesh[fn-100-P10032_3588965:6-nf] , and of the flesh of the Holy Mary? Or who have been so venturesome as to say that Christ Who suffered in the flesh and was crucified is not Lord, Saviour, God, and Son of the Father[fn-100-P10033_3589163:7-nf] ? Or how can they wish to be called Christians who say that the Word has descended upon a holy man as upon one of the prophets, and has not Himself become man, taking the body from Mary; but that Christ is one person, while the Word of God, Who before Mary and before the ages was Son of the Father, is another? Or how can they be Christians who say that the Son is one, and the Word of God another?","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":2,"verse":3,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. I write this after reading the memoranda submitted by your piety, which I could wish had not been written at all, so that not even any record of these things should go down to posterity. For who ever yet heard the like? Who ever taught or learned it? For `from Sion shall come forth the law of God, and the word of the Lord from Jerusalem[fn-100-P10031_3587412:5-nf] ;' but whence came forth this? What lower region has vomited the statement that the Body born of Mary is coessential with the Godhead of the Word? or that the Word has been changed into flesh, bones, hair, and the whole body, and altered from its own nature? Or who ever heard in a Church, or even from Christians, that the Lord wore a body putatively, not in nature; or who ever went so far in impiety as to say and hold, that this Godhead, which is coessential with the Father, was circumcised and became imperfect instead of perfect; and that what hung upon the tree was not the body, but the very creative Essence and Wisdom? Or who that hears that the Word transformed for Himself a passible body, not of Mary, but of His own Essence, could call him who said this a Christian? Or who devised this abominable impiety, for it to enter even his imagination, and for him to say that to pronounce the Lord's Body to be of Mary is to hold a Tetrad instead of a Triad in the Godhead? Those who think thus, saying that the Body of the Saviour which He put on from Mary, is of the Essence of the Triad. Or whence again have certain vomited an impiety as great as those already mentioned; saying namely, that the body is not newer than the Godhead of the Word, but was coeternal with it always, since it was compounded of the Essence of Wisdom. Or how did men called Christians venture even to doubt whether the Lord, Who proceeded from Mary, while Son of God by Essence and Nature, is of the seed of David according to the flesh[fn-100-P10032_3588965:6-nf] , and of the flesh of the Holy Mary? Or who have been so venturesome as to say that Christ Who suffered in the flesh and was crucified is not Lord, Saviour, God, and Son of the Father[fn-100-P10033_3589163:7-nf] ? Or how can they wish to be called Christians who say that the Word has descended upon a holy man as upon one of the prophets, and has not Himself become man, taking the body from Mary; but that Christ is one person, while the Word of God, Who before Mary and before the ages was Son of the Father, is another? Or how can they be Christians who say that the Son is one, and the Word of God another?","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":2,"verse":8,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"In Exodus: \"He that sacrificeth unto any gods but the Lord only, shall be rooted out.\"[fn-77-P7786_2614691:23-nf] Also in Deuteronomy: \"They sacrificed unto demons, and not to God.\"[fn-77-P7787_2614778:24-nf] In Isaiah also: \"They worshipped those which their fingers have made; and the mean man was bowed down, and the great man was humbled: and I will not forgive them.\"[fn-77-P7788_2614964:25-nf] And again: \"To them hast thou poured out drink-offerings, and to them thou hast offered sacrifices. For these, therefore, shall I not be angry, saith the Lord? \"[fn-77-P7789_2615146:26-nf] In Jeremiah also: \"Walk ye not after other gods, to serve them; and worship them not, and provoke me not in the works of your hands, to destroy you.\"[fn-77-P7790_2615316:27-nf] In the Apocalypse too: \"If any man worship the beast and his image, and receive his mark in his forehead or in his hand, he shall also drink of the wine of the wrath of God, which is mixed in the cup of His wrath, and shall be punished with fire and brimstone before the eyes of the holy angels, and before the eyes of the Lamb: and the smoke of their torments shall ascend for ever and ever: and they shall have no rest day or night, whosoever worship the beast and his image.\"[fn-77-P7791_2615813:28-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":2,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":6,"source_paragraph":"32","folder":"ANF-03","text":"\"But,\" says he, \"I speak after the manner of men: when we were children, we were placed in bondage under the elements of the world.\"[fn-72-P7283_2104531:131-nf] This, however, was not said \"after the manner of men.\" For there is no figure[fn-72-P7284_2105838:132-nf] here, but literal truth. For (with respect to the latter clause of this passage), what child (in the sense, that is, in which the Gentiles are children) is not in bondage to the elements of the world, which he looks up to[fn-72-P7285_2106077:133-nf] in the light of a god? With regard, however, to the former clause, there was a figure (as the apostle wrote it); because after he had said, \"I speak after the manner of men,\" he adds), \"Though it be but a man's covenant, no man disannulleth, or addeth thereto.\"[fn-72-P7286_2106356:134-nf] For by the figure of the permanency of a human covenant he was defending the divine testament. \"To Abraham were the promises made, and to his seed. He said not `to seeds, 'as of many; but as of one, `to thy seed, 'which is Christ.\"[fn-72-P7287_2106854:135-nf] Fie on[fn-72-P7288_2106882:136-nf] Marcion's sponge! But indeed it is superfluous to dwell on what he has erased, when he may be more effectually confuted from that which he has retained.[fn-72-P7289_2107053:137-nf] \"But when the fulness of time was come, God sent forth His Son\"[fn-72-P7290_2107229:138-nf] -the God, of course, who is the Lord of that very succession of times which constitutes an age; who also ordained, as \"signs\" of time, suns and moons and constellations and stars; who furthermore both predetermined and predicted that the revelation of His Son should be postponed to the end of the times.[fn-72-P7291_2107554:139-nf] \"It shall come to pass in the last days, that the mountain (of the house) of the Lord shall be manifested\";[fn-72-P7292_2107695:140-nf] \"and in the last days I will pour out of my Spirit upon all flesh\"[fn-72-P7293_2107788:141-nf] as Joel says. It was characteristic of Him (only)[fn-72-P7294_2107896:142-nf] to wait patiently for the fulness of time, to whom belonged the end of time no less than the beginning. But as for that idle god, who has neither any work nor any prophecy, nor accordingly any time, to show for himself, what has he ever done to bring about the fulness of time, or to wait patiently its completion? If nothing, what an impotent state to have to wait for the Creator's time, in servility to the Creator! But for what end did He send His Son? \"To redeem them that were under the law,\"[fn-72-P7295_2108410:143-nf] in other words, to \"make the crooked ways straight, and the rough places smooth,\" as Isaiah says[fn-72-P7296_2108526:144-nf] -in order that old things might pass away, and a new course begin, even \"the new law out of Zion, and the word of the Lord from Jerusalem,\"[fn-72-P7297_2108685:145-nf] and \"that we might receive the adoption of sons,\"[fn-72-P7298_2108754:146-nf] that is, the Gentiles, who once were not sons. For He is to be \"the light of the Gentiles,\" and \"in His name shall the Gentiles trust.\"[fn-72-P7299_2108909:147-nf] That we may have, therefore the assurance that we are the children of God, \"He hath sent forth His Spirit into our hearts, crying, Abba, Father.\"[fn-73-P7300_2109079:148-nf] For \"in the last days,\" saith He,\" I will pour out of my Spirit upon all flesh.\"[fn-73-P7301_2109179:149-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":3,"source_code":"anf_03_anf03_35_book_v_","source_chapter":6,"source_paragraph":"32","folder":"ANF-03","text":"\"But,\" says he, \"I speak after the manner of men: when we were children, we were placed in bondage under the elements of the world.\"[fn-72-P7283_2104531:131-nf] This, however, was not said \"after the manner of men.\" For there is no figure[fn-72-P7284_2105838:132-nf] here, but literal truth. For (with respect to the latter clause of this passage), what child (in the sense, that is, in which the Gentiles are children) is not in bondage to the elements of the world, which he looks up to[fn-72-P7285_2106077:133-nf] in the light of a god? With regard, however, to the former clause, there was a figure (as the apostle wrote it); because after he had said, \"I speak after the manner of men,\" he adds), \"Though it be but a man's covenant, no man disannulleth, or addeth thereto.\"[fn-72-P7286_2106356:134-nf] For by the figure of the permanency of a human covenant he was defending the divine testament. \"To Abraham were the promises made, and to his seed. He said not `to seeds, 'as of many; but as of one, `to thy seed, 'which is Christ.\"[fn-72-P7287_2106854:135-nf] Fie on[fn-72-P7288_2106882:136-nf] Marcion's sponge! But indeed it is superfluous to dwell on what he has erased, when he may be more effectually confuted from that which he has retained.[fn-72-P7289_2107053:137-nf] \"But when the fulness of time was come, God sent forth His Son\"[fn-72-P7290_2107229:138-nf] -the God, of course, who is the Lord of that very succession of times which constitutes an age; who also ordained, as \"signs\" of time, suns and moons and constellations and stars; who furthermore both predetermined and predicted that the revelation of His Son should be postponed to the end of the times.[fn-72-P7291_2107554:139-nf] \"It shall come to pass in the last days, that the mountain (of the house) of the Lord shall be manifested\";[fn-72-P7292_2107695:140-nf] \"and in the last days I will pour out of my Spirit upon all flesh\"[fn-72-P7293_2107788:141-nf] as Joel says. It was characteristic of Him (only)[fn-72-P7294_2107896:142-nf] to wait patiently for the fulness of time, to whom belonged the end of time no less than the beginning. But as for that idle god, who has neither any work nor any prophecy, nor accordingly any time, to show for himself, what has he ever done to bring about the fulness of time, or to wait patiently its completion? If nothing, what an impotent state to have to wait for the Creator's time, in servility to the Creator! But for what end did He send His Son? \"To redeem them that were under the law,\"[fn-72-P7295_2108410:143-nf] in other words, to \"make the crooked ways straight, and the rough places smooth,\" as Isaiah says[fn-72-P7296_2108526:144-nf] -in order that old things might pass away, and a new course begin, even \"the new law out of Zion, and the word of the Lord from Jerusalem,\"[fn-72-P7297_2108685:145-nf] and \"that we might receive the adoption of sons,\"[fn-72-P7298_2108754:146-nf] that is, the Gentiles, who once were not sons. For He is to be \"the light of the Gentiles,\" and \"in His name shall the Gentiles trust.\"[fn-72-P7299_2108909:147-nf] That we may have, therefore the assurance that we are the children of God, \"He hath sent forth His Spirit into our hearts, crying, Abba, Father.\"[fn-73-P7300_2109079:148-nf] For \"in the last days,\" saith He,\" I will pour out of my Spirit upon all flesh.\"[fn-73-P7301_2109179:149-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":19,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"52","folder":"ANF-05","text":"In Isaiah: \"Come ye, and let us walk in the light of the Lord. For He hath sent away His people, the house of Israel.\"[fn-79-P7995_2674958:43-nf] In His Gospel also, according to John: \"That was the true light which lighteth every man that cometh into this world. He was in this world, and the world was made by Him, and the world knew Him not.\"[fn-79-P7996_2675178:44-nf] Moreover, in the same place: \"He that believeth not is judged already, because he hath not believed in the name of the only begotten Son of God. And this is the judgment, that light is come into the world, and men loved darkness rather than light.\"[fn-79-P7997_2675450:45-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"58","folder":"ANF-05","text":"In Micah: \"For the law shall go forth out of Sion, and the word of the Lord from Jerusalem. And He shall judge among many peoples, and He shall subdue and uncover strong nations.\"[fn-80-P8011_2677606:53-nf] Also in Isaiah: \"For from Sion shall go forth the law, and the word of the Lord from Jerusalem; and He shall judge among the nations.\"[fn-80-P8012_2677761:54-nf] Likewise in the Gospel according to Matthew: \"And behold a voice out of the cloud, saying, This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-80-P8013_2677937:55-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"155","folder":"ANF-05","text":"In Isaiah: \"In the last times the mountain of the Lord shall be revealed, and the house of God upon the tops of the mountains; and it shall be exalted above the hills, and all nations shall come upon it, and many shall walk and say, Come, and let us go up into the mountain of the Lord, and into the house of the God of Jacob; and He will tell us His way, and we will walk in it. For from Sion shall proceed the law, and the word of the Lord from Jerusalem; and He shall judge among the nations, and shall rebuke much people; and they shall beat their swords into ploughshares, and their spears into pruning-hooks, and they shall no more learn to fight.\"[fn-82-P8296_2741626:238-nf] Also in the twenty-third Psalm: \"Who shall ascend into the hill of the Lord, or who shall stand in His holy place? He that is innocent in his hands, and of a clean heart; who hath not received his life in vanity, and hath not sworn craftily to his neighbour. He shall receive the blessing from the Lord, and mercy[fn-82-P8297_2741961:239-nf] from the God that saveth him. This is the generation of those who seek Him, that seek the face of the God of Jacob.\"[fn-82-P8298_2742104:240-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":2,"source_code":"npnf2_07_npnf2_07_27_lecture_xxi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"7. Keep This unspotted: for it shall teach you all things, if it abide in you, as you have just heard declared by the blessed John, discoursing much concerning this Unction[fn-28-P2838_811201:27-nf] . For this holy thing is a spiritual safeguard of the body, and salvation of the soul. Of this the blessed Esaias prophesying of old time said, And on this mountain,-(now he calls the Church a mountain elsewhere also, as when he says, In the last days the mountain of the Lord's house shall be manifest[fn-28-P2839_811576:28-nf] ;)-on this mountain shall the Lord make unto all nations a feast; they shall drink wine, they shall drink gladness, they shall anoint themselves with ointment[fn-28-P2840_811751:29-nf] . And that he may make thee sure, hear what he says of this ointment as being mystical; Deliver all these things to the nations, for the counsel of the Lord is unto all nations[fn-28-P2841_812218:30-nf] . Having been anointed, therefore, with this holy ointment, keep it unspotted and unblemished in you, pressing forward by good works, and being made well-pleasing to the Captain of your salvation, Christ Jesus, to whom be glory for ever and ever. Amen. ","title":"Lecture XXI.","author":"Cyril"},{"chapter":2,"verse":19,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"npnf2_01_npnf2_01_32_the_oration_in_praise_of_the_emperor_constantine_","source_chapter":18,"source_paragraph":"221","folder":"NPNF2-01","text":"7 And surely this must appear a wondrous fact to those who will examine the question in the love of truth, and desire not to cavil at these blessings.[fn-87-P8742_3585583:82-nf] The falsehood of demon superstition was convicted: the inveterate strife and mutual hatred of the nations was removed: at the same time One God, and the knowledge of that God, were proclaimed to all: one universal empire prevailed; and the whole human race, subdued by the controlling power of peace and concord, received one another as brethren, and responded to the feelings of their common nature. Hence, as children of one God and Father, and owning true religion as their common mother, they saluted and welcomed each other with words of peace. Thus the whole world appeared like one well-ordered and united family: each one might journey unhindered as far as and whithersoever he pleased: men might securely travel from West to East, and from East to West, as to their own native country: in short, the ancient oracles and predictions of theprophets were fulfilled, more numerous than we can at present cite, and those especially which speak as follows concerning the saving Word. \"He shall have dominion from sea to sea, and from the river to the ends of the earth.\" And again, \"In his days shall righteousness spring up; and abundance of peace.\" \"And they shall beat their swords into plough-shares, and their spears into sickles: and nation shall not take up sword against nation, neither shall they learn to war any more.\"[fn-87-P8743_3587084:83-nf] ","title":"The Oration in Praise of the Emperor Constantine.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":4,"source_code":"npnf2_01_npnf2_01_32_the_oration_in_praise_of_the_emperor_constantine_","source_chapter":18,"source_paragraph":"221","folder":"NPNF2-01","text":"7 And surely this must appear a wondrous fact to those who will examine the question in the love of truth, and desire not to cavil at these blessings.[fn-87-P8742_3585583:82-nf] The falsehood of demon superstition was convicted: the inveterate strife and mutual hatred of the nations was removed: at the same time One God, and the knowledge of that God, were proclaimed to all: one universal empire prevailed; and the whole human race, subdued by the controlling power of peace and concord, received one another as brethren, and responded to the feelings of their common nature. Hence, as children of one God and Father, and owning true religion as their common mother, they saluted and welcomed each other with words of peace. Thus the whole world appeared like one well-ordered and united family: each one might journey unhindered as far as and whithersoever he pleased: men might securely travel from West to East, and from East to West, as to their own native country: in short, the ancient oracles and predictions of theprophets were fulfilled, more numerous than we can at present cite, and those especially which speak as follows concerning the saving Word. \"He shall have dominion from sea to sea, and from the river to the ends of the earth.\" And again, \"In his days shall righteousness spring up; and abundance of peace.\" \"And they shall beat their swords into plough-shares, and their spears into sickles: and nation shall not take up sword against nation, neither shall they learn to war any more.\"[fn-87-P8743_3587084:83-nf] ","title":"The Oration in Praise of the Emperor Constantine.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":1,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"31","folder":"ANF-10","text":"1. \"And the Word was with God, and the Word was God.\" In the preceding section, my revered brother Ambrosius, brother formed according to the Gospel, we have discussed, as far as is at present in our power, what the Gospel is, and what is the beginning in which the Word was, and what the Word is which was in the beginning. We now come to consider the next point in the work before us, How the Word was with God. To this end it will be of service to remember that what is called the Word came to certain persons; as \"The Word of the Lord[fn-64-P6424_1047093:1-nf] which came to Hosea, the son of Beeri,\" and \"The Word[fn-64-P6425_1047161:2-nf] which came to Isaiah, the son of Amos, concerning Judah and concerning Jerusalem,\" and \"The Word which came to Jeremiah[fn-64-P6426_1047296:3-nf] concerning the drought.\" We must enquire how this Word came to Hosea, and how it came also to Isaiah the son of Amos, and again to Jeremiah concerning the drought; the comparison may enable us to dud out how the Word was with God. The generality will simply look at what the prophets said, as if that were the Word of the Lord or the Word, that came to them. May it not be, however, that as we say that this person comes to that, so the Son, the Word, of whom we are now theologizing, came to Hosea, sent to him by the Father; historically, that is to say, to the son of Beeri, the prophet Hosea, but mystically to him who is saved, for Hosea means, etymologically, Saved; and to the son of Beeri, which etymologically means wells, since every one who is saved becomes a son of that spring which gushes forth out of the depths, the wisdom of God. And it is nowise marvellous that the saint should be a son of wells. From his brave deeds he is often called a son, whether, from his works shining before men, of light, or from his possessing the peace of God which passes all understanding, of peace, or, once more, from the help which wisdom brings him, a child of wisdom; for wisdom,[fn-64-P6427_1048496:4-nf] it says, is justified of her children. Thus he who by the divine spirit searches all things, and even the deep things of God, so that he can exclaim,[fn-64-P6428_1048663:5-nf] \"O the depth of the riches both of the wisdom and the knowledge of God!\" he can be a son of wells, to whom the Word of the Lord comes. Similarly the Word comes also to Isaiah, teaching the things which are coming upon Judaea and Jerusalem in the last days; and so also it comes to Jeremiah lifted up by a divine elation. For Iao means etymologically lifting up, elation. Now the Word comes to men who formerly could not receive the advent of the Son of God who is the Word; but to God it does not come, as if it had not been with Him before. The Word was always with the Father; and so it is said, \"And the Word was with God.\" He did not come to God, and this same word \"was\" is used of the Word because He was in the beginning at the same time when He was with God, neither being separated from the beginning nor being bereft of His Father. And again, neither did He come to be in the beginning after He had not been in it, nor did He come to be with God after not having been with Him. For before all time and the remotest age[fn-64-P6429_1049708:6-nf] the Word was in the beginning, and the Word was with God. Thus to find out what is meant by the phrase, \"The Word was with God,\" we have adduced the words used about the prophets, how He came to Hosea, to Isaiah, to Jeremiah, and we have noticed the difference, by no means accidental, between \"became\" and \"was.\" We have to add that in His coming to the prophets He illuminates the prophets with the light of knowledge, causing them to see things which had been before them, but which they had not understood till then. With God, however, He is God, just because He is with Him. And perhaps it was because he saw some such order in the Logos, that John did not place the clause \"The Word was God\" before the clause \"The Word was with God.\" The series in which he places his different sentences does not prevent the force of each axiom from being separately and fully seen. One axiom is, \"In the beginning was the Word,\" a second, \"The Word was with God,\" and then comes, \"And the Word was God.\" The arrangement of the sentences might be thought to indicate an order; we have first \"In the beginning was the Word,\" then, \"And the Word was with God,\" and thirdly, \"And the Word was God,\" so that it might be seen that the Word being with God makes Him God.","title":"Book II.","author":"Origen"},{"chapter":2,"verse":3,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"25. If at the least they once had in this world wherewithal they might easily without handiwork sustain this life, which property, when they were converted unto God, they disparted to the needy, then must we both believe their infirmity, and bear with it. For usually such persons, having been, not better brought up, as many think, but what is the truth, more languidly brought up, are not able to bear the labor of bodily works. Such peradventure were many in Jerusalem. For it is also written, that they sold their houses and lands, and laid the prices of them at the Apostles' feet, that distribution might be made to every one as he had need.[fn-46-P4632_2283771:82-nf] Because they were found, being near, and were useful to the Gentiles, who, being afar off,[fn-46-P4633_2283888:83-nf] were thence called from the worship of idols, as it is said, \"Out of Zion shall go forth the law, and the word of the Lord from Jerusalem,\"[fn-46-P4634_2284046:84-nf] therefore hath the Apostle called the Christians of the Gentiles their debtors: \"their debtors,\" saith he, \"they are:\" and hath added the reason why, \"For if in their spiritual things the Gentiles have communicated, they ought also in carnal things to minister unto them.\"[fn-46-P4635_2284335:85-nf] But now there come into this profession of the service of God, both persons from the condition of slaves, or also freed-men, or persons on this account freed by their masters or about to be freed, likewise from the life of peasants, and from the exercise and plebeian labor of handicraftsmen, persons whose bringing up doubtless has been all the better for them, the harder it has been: whom not to admit, is a heavy sin. For many of that sort have turned out truly great men and meet to be imitated. For on this account also \"hath God chosen the weak things of the world to confound the things which are mighty, and the foolish things of the world hath He chosen to confound them who are wise; and ignoble things of the world, and things which are not, as though they were, that the things that are may be brought to nought: that no flesh may glory before God.\"[fn-46-P4636_2285216:86-nf] This pious and holy thought, accordingly, causeth that even such be admitted as bring no proof of a change of life for the better. For it doth not appear whether they come of purpose for the service of God, or whether running away empty from a poor and laborious life they want to be fed and clothed; yea, moreover, to be honored by them of whom they were wont to be despised and trampled on. Such persons therefore because they cannot excuse themselves from working by pleading infirmity of body, seeing they are convicted by the custom of their past life, do therefore shelter themselves under the screen of an ill scholarship, that from the Gospel badly understood they should essay to pervert precepts apostolical: truly \"fowls of the air,\" but in lifting themselves on high through pride; and \"grass of the field,\" but in being carnally minded.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":2,"verse":19,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Cµsar the things which are Cµsar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":41,"source_paragraph":"152","folder":"ANF-01","text":"And when the Spirit of prophecy speaks as predicting things that are to come to pass, He speaks in this way: \"For out of Zion shall go forth the law, and the word of the Lord from Jerusalem. And He shall judge among the nations, and shall rebuke many people; and they shall beat their swords into ploughshares, and their spears into pruning-hooks: nation shall not lift up sword against nation, neither shall they learn war any more.\"[fn-37-P3794_693085:82-nf] And that it did so come to pass, we can convince you. For from Jerusalem there went out into the world, men, twelve in number, and these illiterate, of no ability in speaking: but by the power of God they proclaimed to every race of men that they were sent by Christ to teach to all the word of God; and we who formerly used to murder one another do not only now refrain from making war upon our enemies, but also, that we may not lie nor deceive our examiners, willingly die confessing Christ. For that saying, \"The tongue has sworn but the mind is unsworn,\"[fn-37-P3795_693663:83-nf] might be imitated by us in this matter. But if the soldiers enrolled by you, and who have taken the military oath, prefer their allegiance to their own life, and parents, and country, and all kindred, though you can offer them nothing incorruptible, it were verily ridiculous if we, who earnestly long for incorruption, should not endure all things, in order to obtain what we desire from Him who is able to grant it.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":2,"verse":5,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":137,"source_paragraph":"614","folder":"ANF-01","text":"\"And when Scripture says, `I am the Lord God, the Holy One of Israel, who have made known Israel your King, '[fn-51-P5166_1179849:523-nf] will you not understand that truly Christ is the everlasting King? For you are aware that Jacob the son of Isaac was never a king. And therefore Scripture again, explaining to us, says what king is meant by Jacob and Israel: `Jacob is my Servant, I will uphold Him; and Israel is mine Elect, my soul shall receive Him. I have given Him my Spirit; and He shall bring forth judgment to the Gentiles. He shall not cry, and His voice shall not be heard without. The bruised reed He shall not break, and the smoking flax He shall not quench, until He shall bring forth judgment to victory. He shall shine, and shall not be broken, until He set judgment on the earth. And in His name shall the Gentiles trust.'[fn-51-P5167_1180577:524-nf] Then is it Jacob the patriarch in whom the Gentiles and yourselves shall trust? or is it not Christ? As, therefore, Christ is the Israel and the Jacob, even so we, who have been quarried out from the bowels of Christ, are the true Israelitic race. But let us attend rather to the very word: `And I will bring forth, 'He says, `the seed out of Jacob, and out of Judah: and it shall inherit My holy mountain; and Mine Elect and My servants shall possess the inheritance, and shall dwell there; and there shall be folds of flocks in the thicket, and the valley of Achor shall be a resting-place of cattle for the people who have sought Me. But as for you, who forsake Me, and forget My holy mountain, and prepare a table for demons, and fill out drink for the demon, I shall give you to the sword. You shall all fall with a slaughter; for I called you, and you hearkened not, and did evil before me, and did choose that wherein I delighted not.'[fn-51-P5168_1181543:525-nf] Such are the words of Scripture; understand, therefore, that the seed of Jacob now referred to is something else, and not, as may be supposed, spoken of your people. For it is not possible for the seed of Jacob to leave an entrance for the descendants of Jacob, or for [God] to have accepted the very same persons whom He had reproached with unfitness for the inheritance, and promise it to them again; but as there the prophet says, `And now, O house of Jacob, come and let us walk in the light of the Lord; for He has sent away His people, the house of Jacob, because their land was full, as at the first, of soothsayers and divinations; '[fn-51-P5169_1182208:526-nf] even so it is necessary for us here to observe that there are two seeds of Judah, and two races, as there are two houses of Jacob: the one begotten by blood and flesh, the other by faith and the Spirit.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":2,"verse":3,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"But let us bring from above out of heaven, Truth, with Wisdom in all its brightness, and the sacred prophetic choir, down to the holy mount of God; and let Truth, darting her light to the most distant points, cast her rays all around on those that are involved in darkness, and deliver men from delusion, stretching out her very strong[fn-26-P2699_788579:1-nf] right hand, which is wisdom, for their salvation. And raising their eyes, and looking above, let them abandon Helicon and Cithaeron, and take up their abode in Sion. \"For out of Sion shall go forth the law, and the word of the Lord from Jerusalem,\"[fn-27-P2700_789082:2-nf] -the celestial Word, the true athlete crowned in the theatre of the whole universe. What my Eunomos sings is not the measure of Terpander, nor that of Capito, nor the Phrygian, nor Lydian, nor Dorian, but the immortal measure of the new harmony which bears God's name-the new, the Levitical song.[fn-27-P2701_789394:3-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":2,"verse":2,"source_code":"npnf1_07_npnf1_07_132_homily_i_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"13. \"For he that hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth.\"[fn-40-P4041_2220229:72-nf] A great thing, my brethren: mark it, we beseech you. \"He that hateth his brother walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes.\" What so blind as these who hate their brethren? For that ye may know that they are blind, they have stumbled at a Mountain. I say the same things often, that they may not slip out of your memory. The Stone which was \"cut out of the Mountain without hands,\" is it not Christ, who came of the kingdom of the Jews, without the work of man?[fn-40-P4042_2220767:73-nf] Has not that Stone broken in pieces all the kingdoms of the earth, that is, all the dominations of idols and demons? Has not that Stone grown, and become a great mountain, and filled the whole earth? Do we point with the finger to this Mountain in like manner as the moon on its third day[fn-40-P4043_2221104:74-nf] is pointed out to men? For example, when they wish people to see the new moon, they say, Lo, the moon! lo, where it is! and if there be some there who are not sharp-sighted, and say, Where then the finger is put forth that they may see it. Sometimes when they are ashamed to be thought blind, they say they have seen what they have not seen. Do we in this way point out the Church, my brethren? Is it not open? Is it not manifest? Has it not possessed all nations? Is not that fulfilled which so many .years before was promised to Abraham, that in his seed should all nations be blessed?[fn-40-P4044_2222027:75-nf] It was promised to one believer, and the world is filled with thousands of believers. Behold here the mountain filling the whole face of the earth! Behold the city of which it is said, \"A city set upon a mountain cannot be hid!\"[fn-40-P4045_2222276:76-nf] But those stumble at the mountain, and when it is said to them, Go up; \"There is no mountain,\" say they, and dash their heads against it sooner than seek a habitation there. Esaias was read yesterday; whosoever of you was awake not with his eyes only but with his ear, and not the ear of the body but the ear of the heart, noted this; \"In the last days shall the mountain of the house of the Lord be manifest, prepared upon the top of the mountains.\"[fn-40-P4046_2222745:77-nf] What so manifest as a mountain? But there are even mountains unknown, because they are situated in one part of the earth. Which of you knows Mount Olympus? Just as the people who dwell there do not know our Giddaba. These mountains are in different parts of the earth. But not so that Mountain, for it hath filled the whole face of the earth, and of it is said, \"Prepared upon the top of the mountains.\" It is a Mountain above the tops of all mountains. \"And,\" saith he, \"to it shall be gathered all nations.\" Who can fail to be aware of this Mountain? Who breaks his head by stumbling against it? Who is ignorant of the city set upon a mountain? But marvel not that it is unknown by these who hate the brethren, because they walk in darkness and know not whither they go, because the darkness hath blinded their eyes. They do not see the Mountain: I would not have thee marvel; they have no eyes. How is it they have no eyes? Because the darkness hath blinded them. How do we prove this? Because they hate the brethren, in that, while they are offended at Africans, they separate themselves from the whole earth: in that they do not tolerate for the peace of Christ those whom they defame, and do tolerate for the sake of Donatus[fn-40-P4047_2223992:78-nf] those whom they condemn.","title":"Homily I.","author":"Augustine"},{"chapter":2,"verse":2,"source_code":"anf_04_anf04_51_a_letter_from_origen_to_africanus_","source_chapter":1,"source_paragraph":"26","folder":"ANF-04","text":"15. I find in your letter yet another objection in these words: \"And add, that among all the many prophets who had been before, there is no one who has quoted from another word for word. For they had no need to go a-begging for words, since their own were true. But this one, in rebuking one of these men, quotes the words of the Lord, `The innocent and righteous shall thou not slay.'\" I cannot understand how, with all your exercise in investigating and meditating on the Scriptures, you have not noticed that the prophets continually quote each other almost word for word. For who of all believers does not know the words in Esaias? \"And in the last days the mountain of the Lord shall be manifest, and the house of the Lord on the top of the mountains, and it shall be exalted above the hills; and all nations shall come unto it. And many people shall go and say, Come ye, and let us go up to the mountain of the Lord, unto the house of the God of Jacob; and He will teach us His way, and we will walk in it: for out of Zion shall go forth a law, and a word of the Lord from Jerusalem. And He shall judge among the nations, and shall rebuke many people; and they shall beat their swords into ploughshares, and their spears into pruning-hooks: nation shall not lift up sword against nation; neither shall they learn war any more.\"[fn-75-P7596_1758256:31-nf] ","title":"A Letter from Origen to Africanus.","author":"Origen"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_60_book_v_","source_chapter":34,"source_paragraph":"131","folder":"ANF-04","text":"The remarks which we have made not only answer the statements of Celsus regarding the superintending spirits, but anticipate in some measure what he afterwards brings forward, when he says: \"Let the second party come forward; and I shall ask them whence they come, and whom they regard as the originator of their ancestral customs. They will reply, No one, because they spring from the same source as the Jews themselves, and derive their instruction and superintendence[fn-100-P10000_2624234:124-nf] the disobedient, who are many in number. And to those who inquire of us whence we come, or who is our founder,[fn-100-P10001_2624362:125-nf] we reply that we are come, agreeably to the counsels of Jesus, to \"cut down our hostile and insolent `wordy'[fn-100-P10002_2624491:126-nf] swords into ploughshares, and to convert into pruning-hooks the spears formerly employed in war.\"[fn-100-P10003_2624765:127-nf] For we no longer take up \"sword against nation,\" nor do we \"learn war any more,\" having become children of peace, for the sake of Jesus, who is our leader, instead of those whom our fathers followed, among whom we were \"strangers to the covenant,\" and having received a law, for which we give thanks to Him that rescued us from the error (of our ways), saying, \"Our fathers honoured lying idols, and there is not among them one that causeth it to rain.\"[fn-100-P10004_2625242:128-nf] Our Superintendent, then, and Teacher, having come forth from the Jews, regulates the whole world by the word of His teaching. And having made these remarks by way of anticipation, we have refuted as well as we could the untrue statements of Celsus, by subjoining the appropriate answer.","title":"Book V.","author":"Origen"},{"chapter":2,"verse":17,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"218","folder":"ANF-01","text":"13. Those of them, again, who spoke of His having slumbered and taken sleep, and of His having risen again because the Lord sustained Him,[fn-87-P8717_2462962:529-nf] and who enjoined the principalities of heaven to set open the everlasting doors, that the King of glory might go in,[fn-87-P8718_2463098:530-nf] proclaimed beforehand His resurrection from the dead through the Father's power, and His reception into heaven. And when they expressed themselves thus, \"His going forth is from the height of heaven, and His returning even to the highest heaven; and there is no one who can hide himself from His heat,\"[fn-87-P8719_2463421:531-nf] they announced that very truth of His being taken up again to the place from which He came down, and that there is no one who can escape His righteous judgment. And those who said, \"The Lord hath reigned; let the people be enraged: [even] He who sitteth upon the cherubim; let the earth be moved,\"[fn-87-P8720_2463738:532-nf] were thus predicting partly that wrath from all nations which after His ascension came upon those who believed in Him, with the movement of the whole earth against the Church; and partly the fact that, when He comes from heaven with His mighty angels, the whole earth shall be shaken, as He Himself declares, \"There shall be a great earthquake, such as has not been from the beginning.\"[fn-87-P8721_2464145:533-nf] And again, when one says, \"Whosoever is judged, let him stand opposite; and whosoever is justified, let him draw near to the servant[fn-87-P8722_2464301:534-nf] of God; \"[fn-87-P8723_2464328:535-nf] and, \"Woe unto you, for ye shall wax old as doth a garment, and the moth shall eat you up; \"and, \"All flesh shall be humbled, and the Lord alone shall be exalted in the highest,\"[fn-87-P8724_2464545:536-nf] -it is thus indicated that, after His passion and ascension, God shall cast down under His feet all who were opposed to Him, and He shall be exalted above all, and there shall be no one who can be justified or compared to Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":36,"source_paragraph":"225","folder":"ANF-01","text":"4. If any one, however, advocating the cause of the Jews, do maintain that this new covenant consisted in the rearing of that temple which was built under Zerubbabel after the emigration to Babylon, and in the departure of the people from thence after the lapse of seventy years, let him know that the temple constructed of stones was indeed then rebuilt (for as yet that law was observed which had been made upon tables of stone), yet no new covenant was given, but they used the Mosaic law until the coming of the Lord; but from the Lord's advent, the new covenant which brings back peace, and the law which gives life, has gone forth over the whole earth, as the prophets said: \"For out of Zion shall go forth the law, and the word of the Lord from Jerusalem; and He shall rebuke many people; and they shall break down their swords into ploughshares, and their spears into pruning-hooks, and they shall no longer learn to fight.\"[fn-87-P8745_2473251:549-nf] If therefore another law and word, going forth from Jerusalem, brought in such a [reign of] peace among the Gentiles which received it (the word), and convinced, through them, many a nation of its folly, then [only] it appears that the prophets spake of some other person. But if the law of liberty, that is, the word of God, preached by the apostles (who went forth from Jerusalem) throughout all the earth, caused such a change in the state of things, that these [nations] did form the swords and war-lances into ploughshares, and changed them into pruning-hooks for reaping the corn, [that is], into instruments used for peaceful purposes, and that they are now unaccustomed to fighting, but when smitten, offer also the other cheek,[fn-87-P8746_2474025:550-nf] then the prophets have not spoken these things of any other person, but of Him who effected them. This person is our Lord, and in Him is that declaration borne out; since it is He Himself who has made the plough, and introduced the pruning-hook, that is, the first semination of man, which was the creation exhibited in Adam,[fn-87-P8747_2474371:551-nf] and the gathering in of the produce in the last times by the Word; and, for this reason, since He joined the beginning to the end, and is the Lord of both, He has finally displayed the plough, in that the wood has been joined on to the iron, and i has thus cleansed His land because the Word, having been firmly united to flesh, and in its mechanism fixed with pins,[fn-87-P8748_2474774:552-nf] has reclaimed the savage earth. In the beginning, He figured forth the pruning-hook by means of Abel, pointing out that there should be a gathering in of a righteous race of men. He says, \"For behold how the just man perishes, and no man considers it; and righteous men are taken away, and no man layeth it to heart.\"[fn-87-P8749_2475379:553-nf] These things were acted beforehand in Abel, were also previously declared by the prophets, but were accomplished in the Lord's person; and the same [is still true] with regard to us, the body following the example of the Head.","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":36,"source_paragraph":"225","folder":"ANF-01","text":"4. If any one, however, advocating the cause of the Jews, do maintain that this new covenant consisted in the rearing of that temple which was built under Zerubbabel after the emigration to Babylon, and in the departure of the people from thence after the lapse of seventy years, let him know that the temple constructed of stones was indeed then rebuilt (for as yet that law was observed which had been made upon tables of stone), yet no new covenant was given, but they used the Mosaic law until the coming of the Lord; but from the Lord's advent, the new covenant which brings back peace, and the law which gives life, has gone forth over the whole earth, as the prophets said: \"For out of Zion shall go forth the law, and the word of the Lord from Jerusalem; and He shall rebuke many people; and they shall break down their swords into ploughshares, and their spears into pruning-hooks, and they shall no longer learn to fight.\"[fn-87-P8745_2473251:549-nf] If therefore another law and word, going forth from Jerusalem, brought in such a [reign of] peace among the Gentiles which received it (the word), and convinced, through them, many a nation of its folly, then [only] it appears that the prophets spake of some other person. But if the law of liberty, that is, the word of God, preached by the apostles (who went forth from Jerusalem) throughout all the earth, caused such a change in the state of things, that these [nations] did form the swords and war-lances into ploughshares, and changed them into pruning-hooks for reaping the corn, [that is], into instruments used for peaceful purposes, and that they are now unaccustomed to fighting, but when smitten, offer also the other cheek,[fn-87-P8746_2474025:550-nf] then the prophets have not spoken these things of any other person, but of Him who effected them. This person is our Lord, and in Him is that declaration borne out; since it is He Himself who has made the plough, and introduced the pruning-hook, that is, the first semination of man, which was the creation exhibited in Adam,[fn-87-P8747_2474371:551-nf] and the gathering in of the produce in the last times by the Word; and, for this reason, since He joined the beginning to the end, and is the Lord of both, He has finally displayed the plough, in that the wood has been joined on to the iron, and i has thus cleansed His land because the Word, having been firmly united to flesh, and in its mechanism fixed with pins,[fn-87-P8748_2474774:552-nf] has reclaimed the savage earth. In the beginning, He figured forth the pruning-hook by means of Abel, pointing out that there should be a gathering in of a righteous race of men. He says, \"For behold how the just man perishes, and no man considers it; and righteous men are taken away, and no man layeth it to heart.\"[fn-87-P8749_2475379:553-nf] These things were acted beforehand in Abel, were also previously declared by the prophets, but were accomplished in the Lord's person; and the same [is still true] with regard to us, the body following the example of the Head.","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"405","folder":"NPNF1-04","text":"210. But as to the calumnious charges which you bring against us, saying that by us the wrath of the kings of the world is excited against you, so long as we do not teach them the lesson of holy Scripture, but rather suggest our own desire of war, I do not imagine that you are so absolutely deaf to the eloquence of the sacred books themselves as that you should not rather fear that they should be acquainted with it. But whether you so will or no, they gain entrance to the Church; and even if we hold our tongues, they give heed to the readers; and, to say nothing of the rest, they especially listen with the most marked attention to that very psalm which you quoted. For you said that we do not teach them, nor, so far as we can help it, allow them to become acquainted with the words of Scripture: \"Be wise now therefore, O ye kings; be instructed ye judges of the earth. Serve the Lord with fear and rejoice with trembling. Take hold of instruction lest the Lord be angry,[fn-53-P5397_2610472:289-nf] etc. Believe that even this is sung, and that they hear it. But, at any rate, they hear what is written above in the same psalm, which you, unless I am mistaken, were only unwilling to pass over, for fear you should be understood to be afraid. They hear therefore this as well \"The Lord hath said unto me, Thou art my Son; this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-53-P5398_2610974:290-nf] On hearing which, they cannot but marvel that some should be found to speak against this inheritance of Christ, endeavoring to reduce it to a little corner of the earth; and in their marvel they perhaps ask, on account of what they hear in what follows, \"Serve the Lord with fear,\" wherein they can serve Him, in so far as they are kings. For all men ought to serve God,-in one sense, in virtue of the condition common to them all, in that they are men; in another sense, in virtue of their several gifts, whereby this man has one function on the earth, and that man has another. For no man, as a private individual, could command that idols should be taken from the earth, which it was so long ago foretold should come to pass.[fn-53-P5399_2611724:291-nf] Accordingly, when we take into consideration the social condition of the human race, we find that kings, in the very fact that they are kings, have a service which they can render to the Lord in a manner which is impossible for any who have not the power of kings.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":18,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"405","folder":"NPNF1-04","text":"210. But as to the calumnious charges which you bring against us, saying that by us the wrath of the kings of the world is excited against you, so long as we do not teach them the lesson of holy Scripture, but rather suggest our own desire of war, I do not imagine that you are so absolutely deaf to the eloquence of the sacred books themselves as that you should not rather fear that they should be acquainted with it. But whether you so will or no, they gain entrance to the Church; and even if we hold our tongues, they give heed to the readers; and, to say nothing of the rest, they especially listen with the most marked attention to that very psalm which you quoted. For you said that we do not teach them, nor, so far as we can help it, allow them to become acquainted with the words of Scripture: \"Be wise now therefore, O ye kings; be instructed ye judges of the earth. Serve the Lord with fear and rejoice with trembling. Take hold of instruction lest the Lord be angry,[fn-53-P5397_2610472:289-nf] etc. Believe that even this is sung, and that they hear it. But, at any rate, they hear what is written above in the same psalm, which you, unless I am mistaken, were only unwilling to pass over, for fear you should be understood to be afraid. They hear therefore this as well \"The Lord hath said unto me, Thou art my Son; this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-53-P5398_2610974:290-nf] On hearing which, they cannot but marvel that some should be found to speak against this inheritance of Christ, endeavoring to reduce it to a little corner of the earth; and in their marvel they perhaps ask, on account of what they hear in what follows, \"Serve the Lord with fear,\" wherein they can serve Him, in so far as they are kings. For all men ought to serve God,-in one sense, in virtue of the condition common to them all, in that they are men; in another sense, in virtue of their several gifts, whereby this man has one function on the earth, and that man has another. For no man, as a private individual, could command that idols should be taken from the earth, which it was so long ago foretold should come to pass.[fn-53-P5399_2611724:291-nf] Accordingly, when we take into consideration the social condition of the human race, we find that kings, in the very fact that they are kings, have a service which they can render to the Lord in a manner which is impossible for any who have not the power of kings.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":2,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Accordingly, when the disciples marvelled at the withering of the tree, He set forth to them the value of faith, and said to them, \"If ye have faith, and doubt not;\"[fn-47-P4789_2054570:9-nf] that is, if in all things ye have trust in God; and do not say, \"God can do this, this He cannot do;\" but rely on the omnipotence of the Almighty; \"ye shall not only do this, but also if ye shall say to this mountain, Be thou removed, and be thou cast into the sea, it shall be done. And all things whatsoever ye shall ask in prayer, believing, ye shall receive.\"[fn-47-P4790_2054953:10-nf] Now we read that miracles were wrought by the disciples, yea rather by the Lord through the disciples; for, \"without Me,\" He says, \"ye can do nothing.\"[fn-47-P4791_2055126:11-nf] The Lord could do many things without the disciples, but the disciples nothing without the Lord. He who could make[fn-47-P4792_2055258:12-nf] even the disciples themselves, was not certainly assisted by them to make them. We read then of the Apostles' miracles, but we nowhere read of a tree being withered by them, nor of a mountain removed into the sea. Let us enquire therefore where this was done. For the words of the Lord could not be without effect. If ye are thinking of \"trees\" and \"mountains\" in their ordinary and familiar sense, it has not been done. But if ye think of that tree of which He spake, and of that mountain of the Lord of which the Prophet said, \"In the last days the mountain of the Lord's house shall be manifest;\"[fn-47-P4793_2055950:13-nf] if ye think of it, and understand it thus, it has been done, and done by the Apostles. The tree is the Jewish nation, but I say again, that part of it which was reprobate, not that which was called; that tree which we have spoken of is the Jewish nation. The mountain, as the prophetic testimony hath taught us, is the Lord Himself. The withered tree is the Jewish nation reft of the honour of Christ; the sea is this world with all the nations. Now see the Apostles speaking to this tree which was about to be withered away, and casting the mountain into the sea. In the Acts of the Apostles they speak to the Jews who gainsay and resist the word of truth, that is, who have leaves and have no fruit, and they say to them, \"It was necessary that the word of God should first have been spoken to you: but seeing ye have put it from you\" (for ye use the words of the Prophets, yet do not acknowledge Him whom the Prophets foretold, that is, ye have leaves only), \"lo, we turn to the Gentiles.\" For this also was foretold by the Prophets; \"Behold, I have given Thee for a light of the Gentiles, that Thou mayest be My salvation unto the end of the earth.\"[fn-47-P4794_2057121:14-nf] See then, the tree hath withered away; and Christ hath been removed unto the Gentiles, the mountain into the sea. For how should not the tree wither away which is planted in that vineyard, of which it was said, \"I will command my clouds that they rain no rain upon it\"?[fn-47-P4795_2057431:15-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":2,"verse":22,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":6,"source_paragraph":"31","folder":"NPNF2-11","text":"HE it is then of whom the Prophet says: \"For in Thee is God, and there is no God beside Thee. For Thou art our God and we knew Thee not, O God of Israel the Saviour?\"[fn-72-P7203_2623376:12-nf] Who \"afterwards appeared on earth and conversed with men.\"[fn-72-P7204_2623456:13-nf] Of whom and in whose Person the Prophet David also speaks: \"From my mother's womb Thou art my God:\"[fn-72-P7205_2623582:14-nf] showing clearly that He who was Lord and man[fn-72-P7206_2625071:15-nf] was never separate from God: in whom even in the Virgin's womb the fulness of the Godhead dwelt. As elsewhere the same Prophet says: \"Truth has sprung from the earth and righteousness hath looked down from heaven,\"[fn-72-P7207_2625315:16-nf] that we may know that when the Son of God looked down from heaven (i.e., came and descended), righteousness was born of the flesh of the Virgin, no phantasm of a body, but the Truth: for He is the Truth, according to His own witness of Truth: \"I am the Truth and the life.\"[fn-72-P7208_2625610:17-nf] And so as we have proved in the earlier books that this Truth; viz., the Lord Jesus Christ, was God when born of the Virgin, let us now do as we determined to do in the book before this, and show that He who was to be born of the Virgin, was always declared to be God beforehand. And so the prophet Isaiah says, \"Cease ye from the man whose breath is in his nostrils, for it is He in whom he is reputed to be;\" or as it is more exactly and clearly in the Hebrew: \"for he is reputed high.\"[fn-72-P7209_2626158:18-nf] But by saying \"cease ye,\" a term which deprecates violence, he admirably denotes the disturbance of persecution. \"Cease ye,\" he says, \"from the man whose breath is in his nostrils, for he is reputed high.\" Does he not in one and the same sentence speak of the taking upon Him of the manhood, and the truth of His Godhead? \"Cease ye,\" he says, \"from the man whose breath is in his nostrils, for he is reputed high.\" Does he not, I ask you, seem plainly to address the Lord's persecutors, and to say, \"Cease ye from the man\" whom ye are persecuting, for this man is God: and though He appears in the lowliness of human flesh, yet He still continues in the high estate of Divine glory? But by saying \"Cease ye from the man whose breath is in his nostrils,\" he admirably showed His manhood, by the clearest tokens of a human body, and this fearlessly and confidently, as one who would as urgently assert the truth of His humanity as that of His Godhead, for this is the true and Catholic faith, to believe that the Lord Jesus Christ possessed the substance of a true body just as He possessed a true and perfect Divinity. Unless possibly you think that anything can be made out of the fact that he uses the word \"High\" instead of \"God\"; whereas it is the habit of holy Scripture to put \"High\" for \"God,\" as where the prophet says: \"the Most High uttered His voice and the earth was moved,\"[fn-72-P7210_2627569:19-nf] and \"Thou alone art Most High over all the earth.\"[fn-72-P7211_2627652:20-nf] Isaiah too, who says this: \"The High and lofty one who inhabit eth eternity\":[fn-72-P7212_2627751:21-nf] where we are clearly to understand that as he there puts Most High without adding the name of God, so here too he speaks of God by the name of Most High. So then, since the Divine word spoken by the prophet clearly announced beforehand that the Lord jesus Christ would be both God and man, let us now see whether the New Testament corresponds to and harmonizes with the testimony of the Old.","title":"Book V.","author":"John Cassian"},{"chapter":2,"verse":3,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"65","folder":"ANF-08","text":"LVIII. \"The law of God is perfect, converting souls.\"[fn-8-P865_234857:91-nf] The Saviour Himself is called Law and Word, as Peter in \"the Preaching,\" and the prophet: \"Out of Zion shall go forth the Law, and the Word of the Lord from Jerusalem.\"[fn-8-P866_235043:92-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":2,"verse":3,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"11. Who then will lead us to such a company of angels as this? Who, coming with a desire for the heavenly feast, and the angelic holiday, will say like the prophet, `I will pass to the place of the wondrous tabernacle, unto the house of God; with the voice of joy and praise, with the shouting of those who keep festival[fn-91-P9108_3321170:46-nf] ?' To this course the saints also encourage us, saying, `Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob[fn-91-P9109_3321330:47-nf] .' But not for the impure is this feast, nor is the ascent thereto for sinners; but it is for the virtuous and diligent; and for those who live according to the aim of the saints; for, `Who shall ascend to the hill of the Lord? or who shall stand in His holy place, but he that hath clean hands, and a pure heart; who hath not devoted his soul to vanity, nor sworn deceitfully to his neighbour. For he,' as the Psalmist adds, when he goes up, `shall receive a blessing from the Lord[fn-91-P9110_3321829:48-nf] .' Now this clearly also refers to what the Lord gives to them at the right hand, saying, `Come, ye blessed, inherit the kingdom prepared for you[fn-91-P9111_3321993:49-nf] .' But the deceitful, and he that is not pure of heart, and possesses nothing that is pure (as the Proverb saith, `To a deceitful man there is nothing good[fn-91-P9112_3322169:50-nf] '), shall assuredly, being a stranger, and of a different race from the saints, be accounted unworthy to eat the Passover, for `a foreigner shall not eat of it[fn-91-P9113_3322356:51-nf] .' Thus Judas, when he thought he kept the Passover, because he plotted deceit against the Saviour, was estranged from the city which is above, and from the apostolic company. For the law commanded the Passover to be eaten with due observance; but he, while eating it, was sifted of the devil[fn-91-P9114_3322669:52-nf] , who had entered his soul.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":2,"verse":12,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":2,"verse":8,"source_code":"anf_05_anf05_88_epistle_lxiii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian to Epictetus his brother, and to the people established at Assurae, greeting. I was gravely and grievously disturbed, dearest brethren, at learning that Fortunatianus, formerly bishop among you, after the sad lapse of his fall, was now wishing to act as if he were sound, and beginning to claim for himself the episcopate. Which thing distressed me; in the first place, on his own account, who, wretched man that he is, being either wholly blinded in the darkness of the devil, or deceived by the sacrilegious persuasion of certain persons; when he ought to be making atonement, and to give himself to the work of entreating the Lord night and day, by tears, and supplications, and prayers, dares still to claim to himself the priesthood which he has betrayed, as if it were right, from the altars of the devil, to approach to the altar of God. Or as if he would not provoke a greater wrath and indignation of the Lord against himself in the day of judgment, who, not being able to be a guide to the brethren in faith and virtue, stands forth as a teacher in perfidy, in boldness, and in temerity; and he who has not taught the brethren to stand bravely in the battle, teaches those who are conquered and prostrate not even to ask for pardon; although the Lord says, \"To them have ye poured a drink-offering, and to them have ye offered a meat-offering. Shall I not be angry for these things? saith the Lord.\"[fn-60-P6028_1900156:2-nf] And in another place, \"He that sacrificeth to any god, save unto the Lord only, shall be destroyed.\"[fn-60-P6029_1900274:3-nf] Moreover, the Lord again speaks, and says, \"They have worshipped those whom their own fingers have made: and the mean man boweth down, and the great man humbleth himself: and I will not forgive them.\"[fn-60-P6030_1900492:4-nf] In the Apocalypse also, we read the anger of the Lord threatening, and saying, \"If any man worship the beast and his image, and receive his mark in his forehead or in his hand, the same shall drink of the wine of the wrath of God mixed in the cup of His anger; and he shall be tormented with fire and brimstone in the presence of the holy angels, and in the presence of the Lamb: and the smoke of their torments shall ascend up for ever and ever; neither shall they have rest day nor night, who worship the beast and his image.\"[fn-60-P6031_1901039:5-nf] ","title":"Epistle LXIII.","author":"Cyprian"},{"chapter":2,"verse":2,"source_code":"anf_05_anf05_99_epistle_lxxiv_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. to Cyprian, his brother in the Lord, greeting. We have received by Rogatian, our beloved deacon, the letter sent by you which you wrote to us, well-beloved brother; and we gave the greatest thanks to the Lord, because it has happened that we who are separated from one another in body are thus united in spirit, as if we were not only occupying one country, but inhabiting together one and the self-same house. Which also it is becoming for us to say, because, indeed, the spiritual house of God is one. \"For it shall come to pass in the last days,\" saith the prophet, \"that the mountain of the Lord shall be manifest, and the house of God above the tops of the mountains.\"[fn-63-P6395_2044622:4-nf] Those that come together into this house are united with gladness, according to what is asked from the Lord in the psalm, to dwell in the house of the Lord all the days of one's life. Whence in another place also it is made manifest, that among the saints there is great and desirous love for assembling together. \"Behold,\" he says, \"how good and how pleasant a thing it is for brethren to dwell together in unity!\"[fn-63-P6396_2045053:5-nf] ","title":"Epistle LXXIV.","author":"Cyprian"}]