{"verses":["At this my heart trembleth, and is moved out of its place.","Hear ye attentively the terror of his voice, and the sound that\ncometh out of his mouth.","He beholdeth under all the heavens, and his light is upon the\nends of the earth.","After it a noise shall roar, he shall thunder with the voice of\nhis majesty, and shall not be found out, when his voice shall be heard.","God shall thunder wonderfully with his voice, he that doth great\nand unsearchable things.","He commandeth the snow to go down upon the earth, and the winter\nrain, and the shower of his strength.","He sealeth up the hand of all men, that every one may know his\nworks.","Then the beast shall go into his covert, and shall abide in his\nden.","Out of the inner parts shall a tempest come, and cold out of the\nnorth.","When God bloweth there cometh frost, and again the waters are\npoured out abundantly.","Corn desireth clouds, and the clouds spread their light:","Which go round about, whithersoever the will of him that\ngoverneth them shall lead them, to whatsoever he shall command them\nupon the face of the whole earth:","Whether in one tribe, or in his own land, or in what place\nsoever of his mercy he shall command them to be found.","Hearken to these things, Job:  Stand, and consider the wondrous\nworks of God.","Dost thou know when God commanded the rains, to shew his light\nof his clouds?","Knowest thou the great paths of the clouds, and the perfect\nknowledges?","Are not thy garments hot, when the south wind blows upon the\nearth?","Thou perhaps hast made the heavens with him, which are most\nstrong, as if they were of molten brass.","Shew us what we may say to him:  or we are wrapped up in\ndarkness.","Who shall tell him the things I speak?  even if a man shall\nspeak, he shall be swallowed up.","But now they see not the light:  the air on a sudden shall be\nthickened into clouds, and the wind shall pass and drive them away.","Cold cometh out of the north, and to God praise with fear.","We cannot find him worthily:  he is great in strength, and in\njudgment, and in justice, and he is ineffable.","Therefore men shall fear him, and all that seem to themselves to\nbe wise, shall not dare to behold him."]}