[{"chapter":24,"verse":16,"source_code":"anf_05_anf05_09_book_v_","source_chapter":4,"source_paragraph":"41","folder":"ANF-05","text":"But they assert that not only is there in favour of their doctrine, testimony to be drawn from the mysteries of the Assyrians, but also from those of the Phrygians concerning the happy nature-concealed, and yet at the same time disclosed-of things that have been, and are coming into existence, and moreover will be,-(a happy nature) which, (the Naassene) says, is the kingdom of heaven to be sought for within a man.[fn-9-P963_258067:32-nf] And concerning this (nature) they hand down an explicit passage, occurring[fn-9-P964_258162:33-nf] in the Gospel inscribed according to Thomas,[fn-9-P965_258330:34-nf] expressing themselves thus: \"He who seeks me, will find me in children from seven years old; for there concealed, I shall in the fourteenth age be made manifest.\" This, however, is not (the teaching) of Christ, but of Hippocrates, who uses these words: \"A child of seven years is half of a father.\" And so it is that these (heretics), placing the originative nature of the universe in causative seed, (and) having ascertained the (aphorism) of Hippocrates,[fn-9-P966_259289:35-nf] that a child of seven years old is half of a father, say that in fourteen years, according to Thomas, he is manifested. This, with them, is the ineffable and mystical Logos. They assert, then, that the Egyptians, who after the Phrygians,[fn-9-P967_259606:36-nf] it is established, are of greater antiquity than all mankind, and who confessedly were the first to proclaim to all the rest of men the rites and orgies of, at the same time, all the gods, as well as the species and energies (of things), have the sacred and august, and for those who are not initiated, unspeakable mysteries of Isis. These, however, are not anything else than what by her of the seven dresses and sable robe was sought and snatched away, namely, the pudendum of Osiris. And they say that Osiris is water.[fn-9-P968_260158:37-nf] But the seven-robed nature, encircled and arrayed with seven mantles of ethereal texture-for so they call the planetary stars, allegorizing and denominating them ethereal[fn-9-P969_260388:38-nf] robes,-is as it were the changeable generation, and is exhibited as the creature transformed by the ineffable and unportrayable,[fn-9-P970_260539:39-nf] and inconceivable and figureless one. And this, (the Naassene) says, is what is declared in Scripture, \"The just will fall seven times, and rise again.\"[fn-9-P971_260716:40-nf] For these falls, he says, are the changes of the stars, moved by Him who puts all things in motion.","title":"Book V.","author":"Hippolytus"},{"chapter":24,"verse":16,"source_code":"anf_05_anf05_09_book_v_","source_chapter":4,"source_paragraph":"41","folder":"ANF-05","text":"But they assert that not only is there in favour of their doctrine, testimony to be drawn from the mysteries of the Assyrians, but also from those of the Phrygians concerning the happy nature-concealed, and yet at the same time disclosed-of things that have been, and are coming into existence, and moreover will be,-(a happy nature) which, (the Naassene) says, is the kingdom of heaven to be sought for within a man.[fn-9-P963_258067:32-nf] And concerning this (nature) they hand down an explicit passage, occurring[fn-9-P964_258162:33-nf] in the Gospel inscribed according to Thomas,[fn-9-P965_258330:34-nf] expressing themselves thus: \"He who seeks me, will find me in children from seven years old; for there concealed, I shall in the fourteenth age be made manifest.\" This, however, is not (the teaching) of Christ, but of Hippocrates, who uses these words: \"A child of seven years is half of a father.\" And so it is that these (heretics), placing the originative nature of the universe in causative seed, (and) having ascertained the (aphorism) of Hippocrates,[fn-9-P966_259289:35-nf] that a child of seven years old is half of a father, say that in fourteen years, according to Thomas, he is manifested. This, with them, is the ineffable and mystical Logos. They assert, then, that the Egyptians, who after the Phrygians,[fn-9-P967_259606:36-nf] it is established, are of greater antiquity than all mankind, and who confessedly were the first to proclaim to all the rest of men the rites and orgies of, at the same time, all the gods, as well as the species and energies (of things), have the sacred and august, and for those who are not initiated, unspeakable mysteries of Isis. These, however, are not anything else than what by her of the seven dresses and sable robe was sought and snatched away, namely, the pudendum of Osiris. And they say that Osiris is water.[fn-9-P968_260158:37-nf] But the seven-robed nature, encircled and arrayed with seven mantles of ethereal texture-for so they call the planetary stars, allegorizing and denominating them ethereal[fn-9-P969_260388:38-nf] robes,-is as it were the changeable generation, and is exhibited as the creature transformed by the ineffable and unportrayable,[fn-9-P970_260539:39-nf] and inconceivable and figureless one. And this, (the Naassene) says, is what is declared in Scripture, \"The just will fall seven times, and rise again.\"[fn-9-P971_260716:40-nf] For these falls, he says, are the changes of the stars, moved by Him who puts all things in motion.","title":"Book V.","author":"Hippolytus"},{"chapter":24,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"616","folder":"NPNF2-06","text":"14. Beware also of a blabbing tongue and of itching ears. Neither detract from others nor listen to detractors. \"Thou sittest,\" says the psalmist, \"and speakest against thy brother; thou slanderest thine own mother's son. These things hast thou done and I kept silence; thou thoughtest wickedly that I was such an one as thyself, but I will reprove thee and set them[fn-19-P1980_491388:1388-nf] in order before thine eyes.\"[fn-19-P1981_491445:1389-nf] Keep your tongue from cavilling and watch over your words. Know that in judging others you are passing sentence on yourself and that you are yourself guilty of the faults which you blame in them. It is no excuse to say: \"if others tell me things I cannot be rude to them.\" No one cares to speak to an unwilling listener. An arrow never lodges in a stone: often it recoils upon the shooter of it. Let the detractor learn from your unwillingness to listen not to be so ready to detract. Solomon says:-\"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the destruction of them both?\"[fn-19-P1982_492114:1390-nf] -of the detractor, that is, and of the person who lends an ear to his detraction.","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1251","folder":"NPNF2-06","text":"Hear the words of Ezekiel: \"as for the wickedness of the wicked, he shall not fall thereby in the day that he turneth from his wickedness; neither shall the righteous be able to live for his righteousness in the day that he sinneth.\"[fn-44-P4481_1217252:3184-nf] The Lord judges every man according as he finds him. It is not the past that He looks upon but the present. Bygone sins there may be, but renewal and conversion remove them. \"A just man,\" we read \"falleth seven times and riseth up again.\"[fn-44-P4482_1217518:3185-nf] If he falls, how is he just? and if he is just, how does he fall? The answer is that a sinner does not lose the name of just if he always repents of his sins and rises again. If a sinner repents, his sins are forgiven him not only till seven times but till seventy times seven.[fn-44-P4483_1217821:3186-nf] To whom much is forgiven, the same loveth much.[fn-44-P4484_1217916:3187-nf] The harlot washed with her tears the Saviour's feet and wiped them with her hair; and to her, as a type of the Church gathered from the nations, was the declaration made: \"Thy sins are forgiven.\"[fn-44-P4485_1218139:3188-nf] The self-righteous Pharisee perished in his pride, white the humble publican was saved by his confession.[fn-44-P4486_1218268:3189-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1253","folder":"NPNF2-06","text":"\"There is no man clean from sin; even though he has lived but for one day.\"[fn-44-P4493_1220089:3194-nf] And the years of man's life are many in number. \"The stars are not pure in his sight,[fn-44-P4494_1220204:3195-nf] and his angels he charged with folly.\"[fn-44-P4495_1220264:3196-nf] If there is sin in heaven, how much more must there be sin on earth? If they are stained with guilt who have no bodily temptations, how much more must we be, enveloped as we are in frail flesh and forced to cry each one of us with the apostle: \"O wretched man that I am! who shall deliver me from the body of this death?[fn-44-P4496_1220606:3197-nf] For in my flesh there dwelleth no good thing.\"[fn-44-P4497_1220676:3198-nf] For we do not what we would but what we would not; the soul desires to do one thing, the flesh is compelled to do another. If any persons are called righteous in scripture, and not only righteous but righteous in the sight of God, they are called righteous according to that righteousness mentioned in the passage I have quoted: \"A just man falleth seven times and riseth up again,\"[fn-44-P4498_1221083:3199-nf] and on the principle laid down that the wickedness of the wicked shall not hurt him in the day that he turns to repentance.[fn-44-P4499_1221232:3200-nf] In fact Zachariah the father of John who is described as a righteous man sinned in disbelieving the message sent to him and was at once punished with dumbness.[fn-45-P4500_1221423:3201-nf] Even Job, who at the outset of his history is spoken of as perfect and upright and uncomplaining, is afterwards proved to be a sinner both by God's words and by his own confession. If Abraham, Isaac, and Jacob, the prophets also and the apostles were by no means free from sin and if the finest wheat had chaff mixed with it, what can be said of us of whom it is written: \"What is the chaff to the wheat, saith the Lord?\"[fn-45-P4501_1221869:3202-nf] Yet the chaff is reserved for future burning; as also are the tares which at present are mingled with the growing corn. For one shall come whose fan is in His hand, and shall purge His floor, and shall gather His wheat into the garner, and shall burn the chaff in the fire of hell.[fn-45-P4502_1222176:3203-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1351","folder":"NPNF2-06","text":"19. Men such as these you must never look at or associate with. Nor must you turn aside your heart unto words of evil[fn-48-P4883_1340141:3483-nf] lest the psalmist say to you: \"Thou sittest and speakest against thy brother; thou slanderest thine own mother's son,\"[fn-48-P4884_1340288:3484-nf] and lest you become as \"the sons of men whose teeth are spears and arrows,\"[fn-48-P4885_1340384:3485-nf] and as the man whose \"words were softer than oil yet were they drawn swords.\"[fn-48-P4886_1340484:3486-nf] The Preacher expresses this more clearly still when he says: \"Surely the serpent will bite where there is no enchantment, and the slanderer is no better.\"[fn-48-P4887_1340661:3487-nf] But you will say, `I am not given to detraction, but how can I check others who are?' If we put forward such a plea as this it can only be that we may \"practise wicked works with men that work iniquity.\"[fn-48-P4888_1340898:3488-nf] Yet Christ is not deceived by this device. It is not I but an apostle who says: \"Be not deceived; God is not mocked.\"[fn-48-P4889_1341038:3489-nf] \"Man looketh upon the outward appearance but the Lord looketh upon the heart.\"[fn-48-P4890_1341138:3490-nf] And in the proverbs Solomon tells us that as \"the north wind driveth away rain, so doth an angry countenance a backbiting tongue.\"[fn-48-P4891_1341293:3491-nf] It sometimes happens that an arrow when it is aimed at a hard object rebounds upon the bowman, wounding the would-be wounder, and thus, the words are fulfilled, \"they were turned aside like a deceitful bow,\"[fn-48-P4892_1341525:3492-nf] and in another passage: \"whoso casteth a stone on high casteth it on his own head.\"[fn-48-P4893_1341635:3493-nf] So when a slanderer sees anger in the countenance of his hearer who will not hear him but stops his ears that he may not hear of blood,[fn-48-P4894_1341799:3494-nf] he becomes silent on the moment, his face turns pale, his lips stick fast, hismouth becomes parched. Wherefore the same wise man says: \"meddle not with them that are given to detraction: for their calamity shall rise suddenly; and who knoweth the ruin of them both?\"[fn-48-P4895_1342092:3495-nf] of him who speaks, that is, and of him who hears. Truth does not love corners or seek whisperers. To Timothy it is said, \"Against an elder receive not an accusation suddenly; but him that sinneth rebuke before all, that others also may fear.\"[fn-48-P4896_1342381:3496-nf] When a man is advanced in years you must not be too ready to believe evil of him; his past life is itself a defence, and so also is his rank as an elder. Still, since we are but human and sometimes in spite of the ripeness of our years fall into the sins of youth, if I do wrong and you wish to correct me, accuse me openly of my fault: do not backbite me secretly. \"Let the righteous smite me, it shall be a kindness, and let him reprove me; but let not the oil of the sinner enrich my head.\"[fn-48-P4897_1342922:3497-nf] For what says the apostle? \"Whom the Lord loveth, he chasteneth, and scourgeth every son whom he receiveth.\"[fn-48-P4898_1343058:3498-nf] By the mouth of Isaiah the Lord speaks thus: \"O my people, they who call you happy cause you to err and destroy the way of your paths.\"[fn-48-P4899_1343216:3499-nf] How do you help me by telling my misdeeds to others? You may, without my knowing of it, wound some one else by the narration of my sins or rather of those which you slanderously attribute to me; and while you are eager to spread the news in all quarters, you may pretend to confide in each individual as though you had spoken to no one else. Such a course has for its object not my correction but the indulgence of your own failing. The Lord gives commandment that those who sin against us are to be arraigned privately or else in the presence of a witness, and that if they refuse to hear reason, the matter is to be laid before the church, and those who persist in their wickedness are to be regarded as heathen men and publicans.[fn-49-P4900_1343977:3500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":24,"verse":16,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"51","folder":"ANF-06","text":"But to those who have been delivered up, and have fallen, who also of their own accord have approached the contest, confessing themselves to be Christians, and have been tormented and thrown into prison, it is right with joy and exultation of heart to add strength, and to communicate to them in all things, both in prayer, and in partaking of the body and blood of Christ, and in hortatory discourse; in order that contending the more constantly, they may be counted worthy of \"the prize of their high calling.\"[fn-43-P4381_1310766:21-nf] For \"seven times,\" he says, \"a just man falleth, and riseth up again,\"[fn-43-P4382_1310860:22-nf] which, indeed, if all that have lapsed had done, they would have shown forth a most perfect penitence, and one which penetrates the whole heart.","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":24,"verse":11,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"301","folder":"NPNF2-10","text":"179. The glory of fortitude, therefore, does not rest only on the strength of one's body or of one's arms, but rather on the courage of the mind.[fn-10-P1000_202200:241-nf] Nor is the law of courage exercised in causing, but in driving away all harm. He who does not keep harm off a friend, if he can, is as much in fault as he who causes it. Wherefore holy Moses gave this as a first proof of his fortitude in war. For when he saw an Hebrew receiving hard treatment at the hands of an Egyptian, he defended him, and laid low the Egyptian and hid him in the sand.[fn-10-P1001_202618:242-nf] Solomon also says: \"Deliver him that is led to death.\"[fn-10-P1002_202692:243-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":24,"verse":16,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":33,"source_paragraph":"104","folder":"NPNF1-02","text":"But, on the seventh day (i.e., the same day repeated seven times, which number is also a perfect one, though for another reason), the rest of God is set forth, and then, too, we first hear of its being hallowed. So that God did not wish to hallow this day by His works, but by His rest, which has no evening, for it is not a creature; so that, being known in one way in the Word of God, and in another in itself, it should make a twofold knowledge, daylight and dusk (day and evening). Much more might be said about tile perfection of the number seven, but this book is already too long, and I fear lest I should seem to catch at an opportunity of airing my little smattering of science more childishly than profitably. I must speak, therefore, in moderation and with dignity, lest, in too keenly following \"number,\" I be accused of forgetting \"weight\" and \"measure.\" Suffice it here to say, that three is the first whole number that is odd, four the first that is even, and of these two, seven is composed. On this account it is often put for all numbers together, as, \"A just man falleth seven times, and riseth up again,\"[fn-19-P1940_1113059:61-nf] -that is, let him fall never so often, he will not perish (and this was meant to be understood not of sins, but of afflictions conducing to lowliness). Again, \"Seven times a day will I praise Thee,\"[fn-19-P1941_1113278:62-nf] which elsewhere is expressed thus, \"I will bless the Lord at all times.\"[fn-19-P1942_1113373:63-nf] And many such instances are found in the divine authorities, in which the number seven is, as I said, commonly used to express the whole, or the completeness of anything. And so the Holy Spirit, of whom the Lord says, \"He will teach you all truth,\"[fn-19-P1943_1113643:64-nf] is signified by this number,[fn-19-P1944_1113692:65-nf] In it is the rest of God, the rest His people find in Him. For rest is in the whole, i.e.., in perfect completeness, while in the part there is labor. And thus we labor as long as we know in part; \"but when that which is perfect is come, then that which is in part shall be done away.\"[fn-19-P1945_1113998:66-nf] It is even with toil we search into the Scriptures themselves. But the holy angels, towards whose society and assembly we sigh while in this our toilsome pilgrimage, as they already abide in their eternal home, so do they enjoy perfect facility of knowledge and felicity of rest. It is without difficulty that they help us; for their spiritual movements, pure and free, cost them no effort.","title":"Book XI","author":"Augustine"},{"chapter":24,"verse":21,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":11,"source_paragraph":"46","folder":"ANF-01","text":"Moreover, it is in accordance with reason that we should return to soberness [of conduct], and, while yet we have opportunity, exercise repentance towards God. For \"in Hades there is no one who can confess his sins.\"[fn-22-P2252_375965:62-nf] For \"behold the man, and his work is before him.\"[fn-22-P2253_376031:63-nf] And [the Scripture saith], \"My son, honour thou God and the king.\"[fn-22-P2254_376118:64-nf] And say I, Honour thou God indeed, as the Author and Lord of all things, but the bishop as the high-priest, who bears the image of God-of God. inasmuch as he is a ruler, and of Christ, in his capacity of a priest. After Him, we must also honour the king. For there is no one superior to God, or even like to Him, among all the beings that exist. Nor is there any one in the Church greater than the bishop, who ministers as a priest to God for the salvation of the whole world. Nor, again, is there any one among rulers to be compared with the king, who secures peace and good order to those over whom he rules. He who honours the bishop shall be honoured by God, even as he that dishonours him shall be punished by God. For if he that rises up against kings is justly held worthy of punishment, inasmuch as he dissolves public order, of how much sorer punishment, suppose ye, shall he be thought worthy,[fn-22-P2255_377043:65-nf] who presumes to do anything without the bishop, thus both destroying the [Church's] unity, and throwing its order into confusion? For the priesthood is the very highest point of all good things among men, against which whosoever is mad enough to strive, dishonours not man, but God, and Christ Jesus, the First-born, and the only High Priest, by nature, of the Father. Let all things therefore be done by you with good order in Christ. Let the laity be subject to the deacons; the deacons to the presbyters; the presbyters to the bishop; the bishop to Christ, even as He is to the Father. As ye, brethren, have refreshed me, so will Jesus Christ refresh you. Ye have loved me when absent, as well as when present. God will recompense you, for whose sake ye have shown such kindness towards His prisoner. For even if I am not worthy of it, yet your zeal [to help me] is an admirable[fn-22-P2256_377948:66-nf] thing. For \"he who honours a prophet in the name of a prophet, shall receive a prophet's reward.\"[fn-22-P2257_378064:67-nf] It is manifest also, that he who honours a prisoner of Jesus Christ shall receive the reward of the martyrs.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":24,"verse":12,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":17,"source_paragraph":"94","folder":"ANF-03","text":"In the first place, (we must determine) whether there be in the soul some supreme principle of vitality and intelligence[fn-27-P2705_905786:95-nf] which they call \"the ruling power of the soul\"-to\\ h9gemoniko/n for if this be not admitted, the whole condition of the soul is put in jeopardy. Indeed, those men who say that there is no such directing faculty, have begun by supposing that the soul itself is simply a nonentity. One Dicµarchus, a Messenian, and amongst the medical profession Andreas and Asclepiades, have thus destroyed the (soul's) directing power, by actually placing in the mind the senses, for which they claim the ruling faculty. Asclepiades rides rough-shod over us with even this argument, that very many animals, after losing those parts of their body in which the soul's principle of vitality and sensation is thought mainly to exist, still retain life in a considerable degree, as well as sensation: as in the case of flies, and wasps, and locusts, when you have cut off their heads; and of she-goats, and tortoises, and eels, when you have pulled out their hearts. (He concludes), therefore, that there is no especial principle or power of the soul; for if there were, the soul's vigour and strength could not continue when it was removed with its domiciles (or corporeal organs). However, Dicµarchus has several authorities against him-and philosophers too-Plato, Strato, Epicurus, Democritus, Empedocles, Socrates, Aristotle; whilst in opposition to Andreas and Asclepiades (may be placed their brother) physicians Herophilus, Erasistratus, Diocles, Hippocrates, and Soranus himself; and better than all others, there are our Christian authorities. We are taught by God concerning both these questions-viz. that there is a ruling power in the soul, and that it is enshrined[fn-27-P2706_907462:96-nf] in one particular recess of the body. For, when one reads of God as being \"the searcher and witness of the heart; \"[fn-27-P2707_907596:97-nf] when His prophet is reproved by His discovering to him the secrets of the heart;[fn-27-P2708_907694:98-nf] when God Himself anticipates in His people the thoughts of their heart,[fn-27-P2709_907787:99-nf] \"Why think ye evil in your hearts? \"[fn-27-P2710_907846:100-nf] when David prays \"Create in me a clean heart, O God,\"[fn-27-P2711_907920:101-nf] and Paul declares, \"With the heart man believeth unto righteousness,\"[fn-27-P2712_908009:102-nf] and John says, \"By his own heart is each man condemned; \"[fn-27-P2713_908086:103-nf] when, lastly, \"he who looketh on a woman so as to lust after her, hath already committed adultery with her in his heart,\"[fn-27-P2714_908231:104-nf] -then both points are cleared fully up, that there is a directing faculty of the soul, with which the purpose of God may agree; in other words, a supreme principle of intelligence and vitality (for where there is intelligence, there must be vitality), and that it resides in that most precious part[fn-27-P2715_908550:105-nf] of our body to which God especially looks: so that you must not suppose, with Heraclitus, that this sovereign faculty of which we are treating is moved by some external force; nor with Moschion,[fn-27-P2716_908768:106-nf] that it floats about through the whole body; nor with Plato, that it is enclosed in the head; nor with Zenophanes, that it culminates in the crown of the head; nor that it reposes in the brain, according to the opinion of Hippocrates; nor around the basis of the brain, as Herophilus thought; nor in the membranes thereof, as Strato and Erasistratus said; nor in the space between the eyebrows, as Strato the physician held; nor within the enclosure[fn-27-P2717_909327:107-nf] of the breast, according to Epicurus: but rather, as the Egyptians have always taught, especially such of them as were accounted the expounders of sacred truths;[fn-27-P2718_909504:108-nf] in accordance, too, with that verse of Orpheus or Empedocles:","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":24,"verse":15,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"493","folder":"ANF-05","text":"In Solomon, in the Proverbs: \"Bring not the impious man into the habitation of the righteous.\"[fn-91-P9163_2893818:762-nf] Also in the same, in Ecclesiasticus: \"Let righteous men be thy guests.\"[fn-91-P9164_2893913:763-nf] And again: \"The faithful friend is a medicine of life and of immortality.\"[fn-91-P9165_2894011:764-nf] Also in the same place: \"Be thou far from the man who has the power to slay, and thou shalt not suspect fear.\"[fn-91-P9166_2894145:765-nf] Also in the same place, : \"Blessed is he who findeth a true friend, and who speaketh righteousness to the listening ear.\"[fn-91-P9167_2894290:766-nf] Also in the same place: \"Hedge thine ears with thorns, and hear not a wicked tongue.\"[fn-91-P9168_2894400:767-nf] Also in the seventeenth Psalm: \"With the righteous Thou shalt be justified; and with the innocent man Thou shalt be innocent; and with the froward man Thou shalt be froward.\"[fn-91-P9169_2894602:768-nf] Also in the first Epistle of Paul to the Corinthians: \"Evil communications corrupt good dispositions.\"[fn-91-P9170_2894731:769-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":24,"verse":21,"source_code":"anf_02_anf02_41_book_i_","source_chapter":12,"source_paragraph":"37","folder":"ANF-02","text":"Wherefore I will rather honour the king [than your gods], not, indeed, worshipping him, but praying for him. But God, the living and true God, I worship, knowing that the king is made by Him. You will say, then, to me, \"Why do you not worship the king? \"Because he is not made to be worshipped, but to be reverenced with lawful honour, for he is not a god, but a man appointed by God, not to be worshipped, but to judge justly. For in a kind of way his government is committed to him by God: as He will not have those called kings whom He has appointed under Himself; for \"king\" is his title, and it is not lawful for another to use it; so neither is it lawful for any to be worshipped but God only. Wherefore, O man, you are wholly in error. Accordingly, honour the king, be subject to him, and pray for him with loyal mind; for if you do this, you do the will of God. For the law that is of God, says, \"My son, fear thou the Lord and the king, and be not disobedient to them; for suddenly they shall take vengeance on their enemies.\"[fn-14-P1448_423241:16-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":24,"verse":17,"source_code":"anf_08_anf08_131_the_second_epistle","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"You desired also to consult us, as we find in the above-mentioned letter of yours, on the subject of the accusing of priest,-a thing which, as we learn also from the same epistle, is exceedingly frequent among you. You have intimated, besides, that very many notice that not a few in places of ecclesiastical dignity do not live in a manner conformable to the discourses and sacraments with which the people are served by their means. O miserable men, who in looking at these forget Christ, who long since indeed told us how that the law of God should be obeyed, rather than that those should be looked to for imitation who do not the things which they say; and bearing with the traitor himself even to the end, He sent him also along with the rest to preach the Gospel. For the apostles had no such custom, neither did they teach that it was one fit to be had. And to like effect their successors also, foreseeing by the Spirit of God things to come, have determined largely on such subject. Besides, as you read in the Acts of the Apostles, \"There was at that time among them that believed one heart and one soul; neither said any of them that ought of the things which he possessed was his own; but they had all things common.\"[fn-92-P9228_3002494:2-nf] For there was no laying of accusations against each other among them, except what was friendly; neither ought there ever to be such among their followers or among believers: for the Lord says, \"Do not that to another which thou wouldst not have done to thyself.\"[fn-92-P9229_3002773:3-nf] And He says also, \"Thou shalt love thy neighbour as thyself; \"[fn-92-P9230_3002863:4-nf] and,\" Love worketh no ill to his neighbour.\"[fn-92-P9231_3002941:5-nf] In accordance herewith, the apostles themselves and their successors decreed of old time that those persons should not be admitted to lay accusations who were under suspicion, or who but yesterday, or the day before, or a little time ago, were at enmity, as they come thus under suspicion, Or who are not of good conversation, or whose life is reprehensible, or who are doubtful in the matter of the true faith. In like manner is it decided to be with those whose faith and life and liberty are unknown, or who are marked with the stains of infamy, or entangled in the snares of offences. Again, those have neither the right nor the power to accuse the priests or the clergy, who are incapable themselves of being made priests legitimately, and are not of their order; for just as the, priests and the other members of the clerical order are debarred from laying accusations against the secular laity, so these latter, too, should be debarred and excluded from the right of bringing charges against the former. And as the former should not be admired by the latter, so the latter should not be; admired by the former: for as the conversation of the priests of the Lord ought to be something separate from the conversation of these others, so should they be separate from them also in the matter of litigation; \"for the servant of the Lord ought not to strive.\"[fn-92-P9232_3004321:6-nf] To the utmost of your power, dearly beloved brethren, do ye prohibit such accusations, and all unrighteous and injurious emulations, because contention is to be avoided by all means. \"For a just man will fall seven times in a day, and will rise again; but the wicked shall fall into mischief. Rejoice not when thine enemy falleth,\" saith Solomon, \"and let not thine heart be glad when he stumbleth; lest the Lord see it, and it displease Him, and He turn away His wrath from him. Fret not thyself because of evil-doers, neither be thou envious at the wicked: for the evil have not the hope of the future, and the candle of the wicked shall be put out. Envy not evil men neither be thou desirous to be with them; for their mind meditates rapine, and their lips speak deceits.\"[fn-92-P9233_3005115:7-nf] Dearly beloved, beware of these things. Ponder these things, and minister comfort to the brethren in all things; for, as the Truth says in His own person, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-92-P9234_3005381:8-nf] For if in things secular each man's right and his proper position are kept for him, how much more ought there to be no confusion induced in matters of ecclesiastical order! And this is a right which will be duly observed if no deference is paid to mere power, but all to equity. Whence it is an established duty, that the bishops of each several district should exercise a watchful care over all those who live under their rule, and in the fear of God should dispose of all cases in which they are concerned, and of all matters in which they are interested. It is therefore extremely inequitable that any bishops should neglect their own cases, and mix themselves up with those of others. But those whose part it is to ordain such persons to the priesthood, and by whom they have been already ordained, ought to order the life and judgment of such by the exercise of a competent and regular administration; for, as the law says, \"Cursed is every one that removeth his neighbour's landmarks. And all the people said Amen.\"[fn-92-P9235_3006421:9-nf] To this therefore, brethren, has God foreordained you, and all who hold the highest office of the priesthood, that ye should put all injustice out of the way, and cut off presumption, and help those who labour in the priesthood, and give no occasion for their reproach and trouble, but bring assistance to him who endures calumny and reproach, and cut off him who works calumny and reproach, and act for the help of the Lord in His priests. The Lord, moreover, has chosen the priests for Himself, that they should sacrifice to Him, and offer oblations to their Lord. He commanded the Levites also to be under them in their ministries. Whence He speaks to Moses in these terms: \"And Eleazar the son of Aaron the priest shall be chief over the chief of the Levites, and have the oversight of them that keep the charge of the sanctuary.\"[fn-92-P9236_3007277:10-nf] For of these the Lord spake to Moses in this wise: \"Take the Levites instead of the first-horn among the children of Israel, and the cattle of the Levites instead of their cattle; and the Levites shall be mine: I am the Lord.\"[fn-92-P9237_3007523:11-nf] If the Lord willed the Levites to be His own, how much more has He taken the priests for Himself! And of these He says: \"If any stranger cometh nigh, he shall be put to death.\"[fn-92-P9238_3007719:12-nf] All objects, moreover, that are the Lord's are to be handled carefully, and are not lightly to be injured; for even among men, those are reckoned faithful who attend to the interests of their masters rightly, and deal with them faithfully, and rightly observe the commands of their masters, and transgress them not.And those, on the other hand, are reputed unfaithful who deal with the interests of their masters carelessly and negligently, and despise their commands, and do not observe them as they ought.","title":"The Second Epistle","author":"The Decretals"},{"chapter":24,"verse":17,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-10","text":"Let us then extirpate the many-headed wild beast. For in truth many are the kinds of envy. Thus, if he that loves one that is a friend to him hath no more than the publican,[fn-40-P4072_1295025:32-nf] where shall he stand who hates him that doeth him no wrong? and how shall he escape hell,[fn-40-P4073_1295137:33-nf] becoming worse than the heathens? Wherefore also I do exceedingly grieve, that we who are commanded to copy the angels, or rather the Lord of the angels, emulate the devil. For indeed there is much envy, even in the church; and more among us, than among those under authority. Wherefore we must even discourse unto ourselves.","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":24,"verse":28,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":8,"source_paragraph":"101","folder":"ANF-02","text":"But if any necessity arises, commanding the presence of married women, let them be well clothed-without by raiment, within by modesty. But as for such as are unmarried, it is the extremest scandal for them to be present at a banquet of men, especially men under the influence of wine. And let the men, fixing their eyes on the couch, and leaning without moving on their elbows, be present with their ears alone; and if they sit, let them not have their feet crossed, nor place one thigh on another, nor apply the hand to the chin. For it is vulgar not to bear one's self without support, and consequently a fault in a young man. And perpetually moving and changing one's position is a sign of frivolousness. It is the part of a temperate man also, in eating and drinking, to take a small portion, and deliberately, not eagerly, both at the beginning and during the courses and to leave off betimes, and so show his indifference. \"Eat,\" it is said, \"like a man what is set before you. Be the first to stop for the sake of regimen; and, if seated in the midst of several people, do not stretch out your hand before them.\"[fn-39-P3940_1202362:140-nf] You must never rush forward under the influence of gluttony; nor must you, though desirous, reach out your hand till some time, in as much as by greed one shows an uncontrolled appetite. Nor are you, in the midst of the repast, to exhibit yourselves hugging your food like wild beasts; nor helping yourselves to too much sauce, for man is not by nature a sauce-consumer, but a bread-eater. A temperate man, too, must rise before the general company, and retire quietly from the banquet. \"For at the time for rising,\" it is said, \"be not the last; haste home.\"[fn-39-P3941_1202950:141-nf] The twelve, having called together the multitude of the disciples, said, \"It is not meet for us to leave the word of God and serve tables.\"[fn-39-P3942_1203116:142-nf] If they avoided this, much more did they shun gluttony. And the apostles themselves, writing to the brethren at Antioch, and in Syria and Cilicia, said: \"It seemed good to the Holy Ghost, and to us, to lay upon you no other burden than these necessary things, to abstain from things offered to idols, and from blood, and from things strangled, and from fornication, from which, if you keep yourselves, ye shall do well.\"[fn-39-P3943_1203557:143-nf] But we must guard against drunkenness as against hemlock; for both drag down to death. We must also check excessive laughter and immoderate tears. For often people under the influence of wine, after laughing immoderately, then are, I know not how, by some impulse of intoxication moved to tears; for both effiminacy and violence are discordant with the word. And elderly people, looking on the young as children, may, though but very rarely, be playful with them, joking with them to train them in good behaviour. For example, before a bashful and silent youth, one might by way of pleasantry speak thus: \"This son of mine (I mean one who is silent) is perpetually talking.\" For a joke such as this enhances the youth's modesty, by showing the good qualities that belong to him playfully, by censure of the bad quantities, which do not. For this device is instructive, confirming as it does what is present by what is not present. Such, certainly, is the intention of him who says that a water-drinker and a sober man gets intoxicated and drunk. But if there are those who like to jest at people, we must be silent, and dispense with superfluous words like full cups. For such sport is dangerous. \"The mouth of the impetuous approaches to contrition.\"[fn-39-P3944_1204837:144-nf] \"Thou shalt not receive a foolish report, nor shall thou agree with an unjust person to be an unjust witness,\"[fn-39-P3945_1204968:145-nf] neither in calumnies nor in injurious speeches, much less evil practices. I also should think it right to impose a limit on the speech of rightly regulated persons, who are impelled to speak to one who maintains a conversation with them. \"For silence is the excellence of women, and the safe prize of the young; but good speech is characteristic of experienced, mature age. Speak, old man, at a banquet, for it is becoming to you. But speak without embarrassment, and with accuracy of knowledge. Youth, Wisdom also commands thee. Speak, if you must, with hesitation, on being twice asked; sum up your discourse in a few words.\"[fn-39-P3946_1205633:146-nf] But let both speakers regulate their discourse according to just proportion. For loudness of utterance is most insane; while an inaudible utterance is characteristic of a senseless man, for people will not hear: the one is the mark of pusillanimity, the other of arrogance. Let contentiousness in words, for the sake of a useless triumph, be banished; for our aim is to be free from perturbation. Such is the meaning of the phrase,[fn-39-P3947_1206097:147-nf] \"Peace to thee.\" Answer not a word before you hear. An enervated voice is the sign of effeminacy. But modulation in the voice is characteristic of a wise man, who keeps his utterance from loudness, from drawling, from rapidity, from prolixity. For we ought not to speak long or much, nor ought we to speak frivolously. Nor must we converse rapidly and rashly. For the voice itself, so to speak, ought to receive its just dues; and those who are vociferous and clamorous ought to be silenced. For this reason, the wise Ulysses chastised Thersites with stripes:-","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":28,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":8,"source_paragraph":"101","folder":"ANF-02","text":"But if any necessity arises, commanding the presence of married women, let them be well clothed-without by raiment, within by modesty. But as for such as are unmarried, it is the extremest scandal for them to be present at a banquet of men, especially men under the influence of wine. And let the men, fixing their eyes on the couch, and leaning without moving on their elbows, be present with their ears alone; and if they sit, let them not have their feet crossed, nor place one thigh on another, nor apply the hand to the chin. For it is vulgar not to bear one's self without support, and consequently a fault in a young man. And perpetually moving and changing one's position is a sign of frivolousness. It is the part of a temperate man also, in eating and drinking, to take a small portion, and deliberately, not eagerly, both at the beginning and during the courses and to leave off betimes, and so show his indifference. \"Eat,\" it is said, \"like a man what is set before you. Be the first to stop for the sake of regimen; and, if seated in the midst of several people, do not stretch out your hand before them.\"[fn-39-P3940_1202362:140-nf] You must never rush forward under the influence of gluttony; nor must you, though desirous, reach out your hand till some time, in as much as by greed one shows an uncontrolled appetite. Nor are you, in the midst of the repast, to exhibit yourselves hugging your food like wild beasts; nor helping yourselves to too much sauce, for man is not by nature a sauce-consumer, but a bread-eater. A temperate man, too, must rise before the general company, and retire quietly from the banquet. \"For at the time for rising,\" it is said, \"be not the last; haste home.\"[fn-39-P3941_1202950:141-nf] The twelve, having called together the multitude of the disciples, said, \"It is not meet for us to leave the word of God and serve tables.\"[fn-39-P3942_1203116:142-nf] If they avoided this, much more did they shun gluttony. And the apostles themselves, writing to the brethren at Antioch, and in Syria and Cilicia, said: \"It seemed good to the Holy Ghost, and to us, to lay upon you no other burden than these necessary things, to abstain from things offered to idols, and from blood, and from things strangled, and from fornication, from which, if you keep yourselves, ye shall do well.\"[fn-39-P3943_1203557:143-nf] But we must guard against drunkenness as against hemlock; for both drag down to death. We must also check excessive laughter and immoderate tears. For often people under the influence of wine, after laughing immoderately, then are, I know not how, by some impulse of intoxication moved to tears; for both effiminacy and violence are discordant with the word. And elderly people, looking on the young as children, may, though but very rarely, be playful with them, joking with them to train them in good behaviour. For example, before a bashful and silent youth, one might by way of pleasantry speak thus: \"This son of mine (I mean one who is silent) is perpetually talking.\" For a joke such as this enhances the youth's modesty, by showing the good qualities that belong to him playfully, by censure of the bad quantities, which do not. For this device is instructive, confirming as it does what is present by what is not present. Such, certainly, is the intention of him who says that a water-drinker and a sober man gets intoxicated and drunk. But if there are those who like to jest at people, we must be silent, and dispense with superfluous words like full cups. For such sport is dangerous. \"The mouth of the impetuous approaches to contrition.\"[fn-39-P3944_1204837:144-nf] \"Thou shalt not receive a foolish report, nor shall thou agree with an unjust person to be an unjust witness,\"[fn-39-P3945_1204968:145-nf] neither in calumnies nor in injurious speeches, much less evil practices. I also should think it right to impose a limit on the speech of rightly regulated persons, who are impelled to speak to one who maintains a conversation with them. \"For silence is the excellence of women, and the safe prize of the young; but good speech is characteristic of experienced, mature age. Speak, old man, at a banquet, for it is becoming to you. But speak without embarrassment, and with accuracy of knowledge. Youth, Wisdom also commands thee. Speak, if you must, with hesitation, on being twice asked; sum up your discourse in a few words.\"[fn-39-P3946_1205633:146-nf] But let both speakers regulate their discourse according to just proportion. For loudness of utterance is most insane; while an inaudible utterance is characteristic of a senseless man, for people will not hear: the one is the mark of pusillanimity, the other of arrogance. Let contentiousness in words, for the sake of a useless triumph, be banished; for our aim is to be free from perturbation. Such is the meaning of the phrase,[fn-39-P3947_1206097:147-nf] \"Peace to thee.\" Answer not a word before you hear. An enervated voice is the sign of effeminacy. But modulation in the voice is characteristic of a wise man, who keeps his utterance from loudness, from drawling, from rapidity, from prolixity. For we ought not to speak long or much, nor ought we to speak frivolously. Nor must we converse rapidly and rashly. For the voice itself, so to speak, ought to receive its just dues; and those who are vociferous and clamorous ought to be silenced. For this reason, the wise Ulysses chastised Thersites with stripes:-","title":"Book II.","author":"Clement of Alexandria"},{"chapter":24,"verse":3,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-11","text":"Such is discretion, which is not only the \"light of the body,\" but also called the sun by the Apostle, as it said \"Let not the sun go down upon your wrath.\"[fn-36-P3664_1366992:9-nf] It is also called the guidance of our life: as it said \"Those who have no guidance, fall like leaves.\"[fn-36-P3665_1367112:10-nf] It is most truly named counsel, without which the authority of Scripture allows us to do nothing, so that we are not even permitted to take that spiritual \"wine which maketh glad the heart of man\"[fn-36-P3666_1367335:11-nf] without its regulating control: as it is said \"Do everything with counsel, drink thy wine with counsel,\"[fn-36-P3667_1367466:12-nf] and again \"like a city that has its walls destroyed and is not fenced in, so is a man who does anything without counsel.\"[fn-36-P3668_1367615:13-nf] And how injurious the absence of this is to a monk, the illustration and figure in the passage quoted shows, by comparing it to a city that is destroyed and without walls. Heroin lies wisdom, herein lies intelligence and understanding without which our inward house cannot be built, nor can spiritual riches be gathered together, as it is said: \"A house is built with wisdom, and again it is set up with intelligence. With understanding the storehouses are filled with all precious riches and good things.\"[fn-36-P3669_1368149:14-nf] This I say is \"solid food,\" which can only be taken by those who are full grown and strong, as it is said: \"But solid food is for full grown men, who by reason of use have their senses exercised to discern good and evil.\"[fn-36-P3670_1368401:15-nf] And it is shown to be useful and necessary for us, only in so far as it is in accordance with the word of God and its powers, as is said \"For the word of God is quick and powerful, and sharper than any two-edged sword, and reaching even to the dividing asunder of soul and spirit, of both joints and marrow, and a dis- cerner of the thoughts and intents of the heart:\"[fn-36-P3671_1368788:16-nf] and by this it is clearly shown that no virtue can possibly be perfectly acquired or continue without the grace of discretion. And so by the judgment of the blessed Antony as well as of all others it has been laid down that it is discretion which leads a fearless monk by fixed stages to God, and preserves the virtues mentioned above continually intact, by means of which one may ascend with less weariness to the extreme summit of perfection, and without which even those who toil most willingly cannot reach the heights of perfection. For discretion is the mother of all virtues, as well as their guardian and regulator.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":24,"verse":11,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":24,"verse":17,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":17,"source_paragraph":"74","folder":"NPNF2-11","text":"And that we ought not to be puffed up by victories over them he likewise charges us; saying, \"Lest after thou hast eaten and art filled, hast built goodly houses and dwelt in them, and shalt have herds of oxen and flocks of sheep, and plenty of gold and of silver, and of all things, thy heart be lifted up and thou remember not the Lord thy God, who brought thee out of the land of Egypt, out of the house of bondage; and was thy leader in the great and terrible wilderness.\"[fn-41-P4173_1544737:29-nf] Solomon also says in Proverbs: \"When thine enemy shall fall be not glad, and in his ruin be not lifted up, lest the Lord see and it displease Him, and He turn away His wrath from him,\"[fn-41-P4174_1544946:30-nf] i.e., lest He see thy pride of heart, and cease from attacking him, and thou begin to be forsaken by Him and so once more to be troubled by that passion which by God's grace thou hadst previously overcome. For the prophet would not have prayed in these words, \"Deliver not up to beasts, O Lord, the soul that confesseth to Thee,\"[fn-41-P4175_1545308:31-nf] unless he had known that because of their pride of heart some were given over again to those faults which they had overcome, in order that they might be humbled. Wherefore it is well for us both to be certified by actual experience, and also to be instructed by countless passages of Scripture, that we cannot possibly overcome such mighty foes in our own strength, and unless supported by the aid of God alone; and that we ought always to refer the Whole Of our victory each day to God Himself, as the Lord Himself also gives us instruction by Moses on this very point: \"Say not in thine heart when the Lord thy God shall have destroyed them in thy sight: For my righteousness hath the Lord brought me in to possess this land, whereas these nations are destroyed for their wickedness. For it is not for thy righteousness, and the uprightness of thine heart, that thou shalt go in to possess their lands: but because they have done wickedly they are destroyed at thy coming in.\"[fn-41-P4176_1546317:32-nf] I ask what could be said clearer in opposition to that impious notion and impertinence of ours, in which we want to ascribe everything that we do to our own free will and our own exertions? \"Say not,\" he tells us, \"in thine heart, when the Lord thy God shall have destroyed them in thy sight: For my righteousness the Lord hath brought me in to possess this land.\" To those who have their eyes opened and their ears ready to hearken does not this plainly say: When your struggle with carnal faults has gone well for you, and you see that you are free from the filth of them, and from the fashions of this world, do not be puffed up by the success of the conflict and victory and ascribe it to your own power and wisdom, nor fancy that you have gained the victory over spiritual wickedness and carnal sins through your own exertions and energy, and free will?For there is no doubt that in all this you could not possibly have succeeded, unless you had been fortified and protected by the help of the Lord.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":24,"verse":15,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"55. So after certain days he went in again to the mountain. And henceforth many resorted to him, and others who were suffering ventured to go in. To all the monks therefore who came to him, he continually gave this precept: `Believe on the Lord and love Him; keep yourselves from filthy thoughts and fleshly pleasures, and as it is written in the Proverbs, be not deceived \"by the fulness of the belly[fn-38-P3809_1586253:116-nf] .\" Pray continually; avoid vainglory; sing psalms before sleep and on awaking; hold in your heart the commandments of Scripture; be mindful of the works of the saints that your souls being put in remembrance of the commandments may be brought into harmony with the zeal of the saints.' And especially he counselled them to meditate continually on the apostle's word, `Let not the sun go down upon your wrath?[fn-38-P3810_1586691:117-nf] .' And he considered this was spoken of all commandments in common, and that not on wrath alone, but not on any other sin of ours, ought the sun to go down. For it was good and needful that neither the sun should condemn us for an evil by day nor the moon for a sin by night, or even for an evil thought. That this state may be preserved in us it is good to hear the apostle and keep his words, for he says, `Try your own selves and prove your own selves[fn-38-P3811_1587166:118-nf] .' Daily, therefore, let each one take from himself the tale of his actions both by day and night; and if he have sinned, let him cease from it; while if he have not, let him not be boastful. But let him abide in that which is good, without being negligent, nor condemning his neighbours, nor justifying himself, `until the Lord come who searcheth out hidden things[fn-38-P3812_1587555:119-nf] ,' as saith the blessed apostle Paul. For often unawares we do things that we know not of; but the Lord seeth all things. Wherefore committing the judgment to Him, let us have sympathy one with another. Let us bear each other's burdens[fn-38-P3813_1587825:120-nf] : but let us examine our own selves and hasten to fill up that in which we are lacking. And as a safeguard against sin let the following be observed. Let us each one note and write down our actions and the impulses of our soul as though we were going to relate them to each other. And be assured that if we should be utterly ashamed to have them known, we shall abstain from sin and harbour no base thoughts in our mind. For who wishes to be seen while sinning? or who will not rather lie after the commission of a sin, through the wish to escape notice? As then while we are looking at one another, we would not commit carnal sin, so if we record our thoughts as though about to tell them to one another, we shall the more easily keep ourselves free from vile thoughts through shame lest they should be known. Wherefore let that which is written be to us in place of the eyes of our fellow hermits, that blushing as much to write as if we had been caught, we may never think of what is unseemly. Thus fashioning ourselves we shall be able to keep the body in subjection, to please the Lord, and to trample on the devices of the enemy.","title":"Life of Antony","author":"Athanasius"},{"chapter":24,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":24,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":24,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":24,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":24,"verse":15,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":24,"verse":11,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":21,"source_paragraph":"90","folder":"NPNF2-11","text":"Joseph: All liberty in the matter of wives and many concubines, as the end of time is approaching and the multiplying of the human race completed, ought rightly to be cut off by evangelical perfection, as being no longer necessary. For up to the coming of Christ it was well that the blessing of the original sentence should be in full vigour, whereby it was said: \"Increase and multiply, and fill the earth.\"[fn-59-P5920_2092723:13-nf] And therefore it was quite right that from the root of human fecundity which happily flourished in the synagogue, in accordance with that dispensation of the times, the buds of angelical virginity should spring, and the fragrant flowers of continence be produced in the Church. But that lying was even then condemned the text of the whole Old Testament clearly shows, as it says: \"Thou shall destroy all them that speak lies;\" and again: \"The bread of lying is sweet to a man, but afterwards his mouth is filled with gravel;\" and the Giver of the law himself says: \"Thou shalt avoid a lie.\"[fn-59-P5921_2093331:14-nf] But we said that it was then properly employed as a last resort when some need or plan of salvation was linked on to it, on account of which it ought not to be condemned. As is the case, which you mentioned, of king David when in his flight from the unjust persecution of Saul, to Abimelech the priest he used lying words, not with the object of getting any gain nor with the desire to injure anybody, but simply to save himself from that most iniquitous persecution; inasmuch as he would not stain his hands with the blood of the hostile king, so often delivered up to him by God; as he said: \"The Lord be merciful to me that I may do no such thing to my master the Lord's anointed, as to lay my hand upon him, because he is the Lord's anointed.\"[fn-59-P5922_2094124:15-nf] And therefore these plans which we hear that holy men under the old covenant adopted either from the will of God, or for the prefiguring of spiritual mysteries or for the salvation of some people, we too cannot refuse altogether, when necessity constrains us, as we see that even apostles did not avoid them, where the consideration of something profitable required them: which in the meanwhile we will for a time postpone, while we first discuss those instances which we propose still to bring forward from the Old Testament, and afterwards we shall more suitably introduce them so as more readily to prove that good and holy men, both in the Old and in the New Testament, were entirely at one with each other in these contrivances. For what shall we say of that pious fraud of Hushai to Absalom for the salvation of king David, which though uttered with all appearance of good-will by the deceiver and cheat, and opposed to the good of him who asked advice, is yet commended by the authority of Holy Scripture, which says: \"But by the will of the Lord the profitable counsel of Ahithophel was defeated that the Lord might bring evil upon Absalom?\"[fn-59-P5923_2095295:16-nf] Nor could that be blamed which was done for the right side with a right purpose and pious intent, and was planned for the salvation and victory of one whose piety was pleasing to God, by a holy dissimulation. What too shall we say of the deed of that woman, who received the men who had been sent to king David by the aforesaid Hushai, and hid them in a well, and spread a cloth over its mouth, and pretended that she was drying pearl-barley, and said \"They passed on after tasting a little water\";[fn-59-P5924_2095816:17-nf] and by this invention saved them from the hands of their pursuers? Wherefore answer me, I pray you, and say what you would have done, if any similar situation had arisen for you, living now under the gospel; would you prefer to hide them with a similar falsehood, saying in the same way: \"They passed on after tasting a little water,\" and thus fulfil the command: \"Deliver those who are being led to death, and spare not to redeem those who are being killed;\"[fn-59-P5925_2096294:18-nf] or by speaking the truth, would you have given up those in hiding to the men who would kill them? And what then becomes of the Apostle's words: \"Let no man seek his own but the things of another:\" and: \"Love seeketh not her own, but the things of others;\" and of himself he says: \"I seek not mine own good but the good of many that they may be saved?\"[fn-59-P5926_2096667:19-nf] For if we seek our own, and want obstinately to keep what is good for ourselves, we must even in urgent cases of this sort speak the truth, and so become guilty of the death of another: but if we prefer what is for another's advantage to our own good, and satisfy the demands of the Apostle, we shall certainly have to put up with the necessity of lying. And therefore we shall not be able to keep a perfect heart of love, or to seek, as Apostolic perfection requires, the things of others, unless we relax a little in those things which concern the strictness and perfection of our own lives, and choose to condescend with ready affection to what is useful to others, and so with the Apostle become weak to the weak, that we may be able to gain the weak.","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":24,"verse":16,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":13,"source_paragraph":"49","folder":"NPNF2-11","text":"But that description of the forgetfulness spoken of only has to do with capital offences, which are also condemned by the mosaic law, the inclination to which is destroyed and put an end to by a good life, and so also the penance for them has an end. But for those small offences in which, as it is written, \"therighteous falls seven times and will rise again\"[fn-62-P6290_2247212:37-nf] penitence will never cease. For either through ignorance, or forgetfulness, orthought, or word, or surprise, or necessity, orweakness of the flesh, or defilement in adream, we often fall every day either againstour will or voluntarily; offences for whichDavid also prays the Lord, and asks for purification and pardon, and says: \"Who canunderstand sins? from my secret ones cleanseme; and from those of others spare Thy servant;\" and the Apostle: \"For the goodwhich I would I do not, and the evil which Iwould not, that I do.\" For which also the same man exclaims with a sigh \"O wretchedman that I am! who shall deliver me fromthe body of this death?\"[fn-62-P6291_2247885:38-nf] For we slip intothese so easily as it were by a law of nature,that however carefully and guardedly we areon the lookout against them, we cannot altogether avoid them. Since it was of these thatone of the disciples, whom Jesus loved, declared and laid down absolutely saying: \"Ifwe say that we have no sin we deceive ourselves, and His word is not in us.\"[fn-62-P6292_2248263:39-nf] Further for a man who is anxious to reach the heights of perfection it will not greatly help him to have arrived at the end of penitence, i.e., to restrain himself from unlawful acts, unless he has always urged himself forward in unwearied course to those virtues whereby we come to the signs of satisfaction. For it will not be enough for a man to have kept himself clear from those foul stains of sins which the Lord hates, unless he has also secured by purity of heart and perfect Apostolical love that sweet fragrance of virtue in which the Lord delights. Thus far Abbot Pinufius discoursed on the marks of satisfaction and the end of penitence. And although he pressed us with anxious love to decide to stay in his coenobium, yet when he could not retain us, as we were incited by the fame of the desert of Scete, he sent us on our way. ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":24,"verse":9,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"}]