[{"chapter":29,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-06","text":"7. Evidently this description cannot be taken literally (in fact, it is absurd to suppose a city the length, breadth and height of which are all twelve thousand furlongs), and therefore the details of it must be mystically understood. The great city which Cain first built and called after his son[fn-14-P1450_322272:980-nf] must be taken to represent this world, which the devil, that accuser of his brethren, that fratricide who is doomed to perish, has built of vice cemented with crime, and filled with iniquity. Therefore it is spiritually called Sodom and Egypt. Thus it is written, \"Sodom shall return to her former estate,\"[fn-14-P1451_322599:981-nf] that is to say, the world must be restored as it has been before. For we cannot believe that Sodom and Gomorrah, Admah and Zeboim[fn-14-P1452_322751:982-nf] are to be built again: they must be left to lie in ashes forever. We never read of Egypt as put for Jerusalem: it always stands for this world. To collect from Scripture the countless proofs of this would be tedious: I shall adduce but one passage, a passage in which this world is most clearly called Egypt. The apostle Jude, the brother of James, writes thus in his catholic epistle: \"I will, therefore, put you in remembrance, though ye once knew this how that Jesus,[fn-14-P1453_323245:983-nf] having saved the people out of the land of Egypt, afterward destroyed them that believed not.\"[fn-14-P1454_323364:984-nf] And, lest you should fancy Joshua the son of Nun to be meant, the passage goes on thus: \"And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains, under darkness, unto the judgment of the great day.\"[fn-14-P1455_323642:985-nf] Moreover, to convince you that in every place where Egypt, Sodom and Gomorrah are named together it is not these spots, but the present world, which is meant, he mentions them immediately in this sense. \"Even as Sodom and Gomorrah,\" he writes, \"and the cities about them, in like manner giving themselves over to fornication and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\"[fn-14-P1456_324085:986-nf] But what need is there to collect more proofs when, after the passion and the resurrection of the Lord, the evangelist Matthew tells us: \"The rocks rent, and the graves were opened; and many bodies of the saints which slept arose and came out of the graves after his resurrection, and went into the holy city and appeared unto many\"?[fn-14-P1457_324434:987-nf] We must not interpret this passage straight off, as many people[fn-14-P1458_324539:988-nf] absurdly do, of the heavenly Jerusalem: the apparition there of the bodies of the saints could be no sign to men of the Lord's rising. Since, therefore, the evangelists and all the Scriptures speak of Jerusalem as the holy city, and since the psalmist commands us to worship the Lord \"at his footstool;\"[fn-14-P1459_324896:989-nf] allow no one to call it Sodom and Egypt, for by it the Lord forbids men to swear because\"it is the city of the great king.\"[fn-14-P1460_325042:990-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":5,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":5,"source_paragraph":"78","folder":"NPNF1-05","text":"Nor was there any reason to fear that if he had happened to live on here longer in his natural body, he would have been oppressed with old age, and have gradually, by increasing age, arrived at death. For if God granted to the clothes and the shoes of the Israelites that \"they waxed not old\" during so many years,[fn-2-P291_318117:8-nf] what wonder if for obedience it had been by the power of the same [God] allowed to man, that although he had a natural and mortal body, he should have in it a certain condition, in which he might grow full of years without decrepitude, and, whenever God pleased, pass from mortality to immortality without the medium of death? For even as this very flesh of ours, which we now possess, is not therefore invulnerable, because it is not necessary that it should be wounded; so also was his not therefore immortal, because there was no necessity for its dying. Such a condition, whilst still in their natural and mortal body, I suppose, was granted even to those who were translated hence without death.[fn-2-P292_318836:9-nf] For Enoch and Elijah were not reduced to the decrepitude of old age by their long life. But yet I do not believe that they were then changed into that spiritual kind of body, such as is promised in the resurrection, and which the Lord was the first to receive; only they probably do not need those aliments, which by their use minister refreshment to the body; but ever since their translation they so live, as to enjoy such a sufficiency as was provided during the forty days in which Elijah lived on the cruse of water and the cake, without substantialfood;[fn-2-P293_319428:10-nf] or else, if there be any need of such sustenance, they are, it may be, sustained in Paradise in some such way as Adam was, before he brought on himself expulsion therefrom by sinning. And he, as I suppose, was supplied with sustenance against decay from the fruit of the various trees, and from the tree of life with security against old age.","title":"Book I.","author":"Augustine"},{"chapter":29,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"97","folder":"ANF-03","text":"He chose also seventy other missionaries[fn-62-P6240_1860556:933-nf] besides the twelve. Now why, if the twelve followed the number of the twelve fountains of Elim,[fn-62-P6241_1860681:934-nf] should not the seventy correspond to the like number of the palms of that place?[fn-62-P6242_1860813:935-nf] Whatever be the Antitheses of the comparison, it is a diversity in the causes, not in the powers, which has mainly produced them. But if one does not keep in view the diversity of the causes,[fn-62-P6243_1861043:936-nf] he is very apt to infer a difference of powers.[fn-62-P6244_1861138:937-nf] When the children of Israel went out of Egypt, the Creator brought them forth laden with their spoils of gold and silver vessels, and with loads besides of raiment and unleavened dough;[fn-62-P6245_1861410:938-nf] whereas Christ commanded His disciples not to carry even a staff[fn-62-P6246_1861528:939-nf] for their journey. The former were thrust forth into a desert, but the latter were sent into cities. Consider the difference presented in the occasions,[fn-62-P6247_1861723:940-nf] and you will understand how it was one and the same power which arranged the mission[fn-62-P6248_1861837:941-nf] of His people according to their poverty in the one case, and their plenty in the other. He cut down[fn-62-P6249_1862013:942-nf] their supplies when they could be replenished through the cities, just as He had accumulated[fn-62-P6250_1862127:943-nf] them when exposed to the scantiness of the desert. Even shoes He forbade them to carry. For it was He under whose very protection the people wore not out a shoe,[fn-62-P6251_1862307:944-nf] even in the wilderness for the space of so many years. \"No one,\" says He, \"shall ye salute by the way.\"[fn-62-P6252_1862433:945-nf] What a destroyer of the prophets, forsooth, is Christ, seeing it is from them that He received his precept also! When Elisha sent on his servant Gehazi before him to raise the Shunammite's son from death, I rather think he gave him these instructions:[fn-62-P6253_1862703:946-nf] \"Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not;[fn-62-P6254_1862837:947-nf] and if any salute thee, answer him not again.\"[fn-62-P6255_1862941:948-nf] For what is a wayside blessing but a mutual salutation as men meet? So also the Lord commands: \"Into whatsoever house they enter, let them say, Peace be to it.\"[fn-62-P6256_1863170:949-nf] Herein He follows the very same example. For Elisha enjoined upon his servant the same salutation when he met the Shunammite; he was to say to her: \"Peace to thine husband, peace to thy child.\"[fn-62-P6257_1863382:950-nf] Such will be rather our Antitheses; they compare Christ with, instead of sundering Him from, the Creator. \"The labourer is worthy of his hire.\"[fn-62-P6258_1863598:951-nf] Who could better pronounce such a sentence than the Judge? For to decide that the workman deserves his wages, is in itself a judicial act. There is no award which consists not in a process of judgment. The law of the Creator on this point also presents us with a corroboration, for He judges that labouring oxen are as labourers worthy of their hire: \"Thou shall not muzzle,\" says He. \"the ox when he treadeth out the corn.\"[fn-62-P6259_1864041:952-nf] Now, who is so good to man[fn-62-P6260_1864089:953-nf] as He who is also merciful to cattle? Now, when Christ pronounced labourers to be worthy of their hire, He, in fact, exonerated from blame that precept of the Creator about depriving the Egyptians of their gold and silver vessels.[fn-62-P6261_1864369:954-nf] For they who had built for the Egyptians their houses and cities, were surely workmen worthy of their hire, and were not instructed in a fraudulent act, but only set to claim compensation for their hire, which they were unable in any other way to exact from their masters.[fn-62-P6262_1864712:955-nf] That the kingdom of God was neither new nor unheard of, He in this way affirmed, whilst at the same time He bids them announce that it was near at hand.[fn-62-P6263_1864887:956-nf] Now it is that which was once far off, which can be properly said to have become near. If, however, a thing had never existed previous to its becoming near, it could never have been said to have approached, because it had never existed at a distance. Everything which is new and unknown is also sudden.[fn-62-P6264_1865209:957-nf] Everything which is sudden, then, first receives the accident of time[fn-62-P6265_1865295:958-nf] when it is announced, for it then first puts on appearance of form.[fn-62-P6266_1865386:959-nf] Besides it will be impossible for a thing either to have been tardy[fn-62-P6267_1865479:960-nf] all the while it remained unannounced,[fn-62-P6268_1865535:961-nf] or to have approached[fn-62-P6269_1865660:962-nf] from the time it shall begin to be announced.","title":"Book IV.","author":"Tertullian"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":29,"verse":5,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-03","text":"2. Nor is it now necessary that we enquire, and put forth a definite opinion on that question, whence could exist the progeny of the first men, whom God had blessed, saying, \"Increase, and be ye multiplied, and fill the earth;\"[fn-37-P3744_1764685:2-nf] if they had not sinned, whereas their bodies by sinning deserved the condition of death, and there can be no sexual intercourse save of mortal bodies. For there have existed several and different opinions on this matter; and if we must examine, which of them be rather agreeable to the truth of Divine Scriptures, there is matter for a lengthened discussion.[fn-37-P3745_1765059:3-nf] Whether, therefore, without intercourse, in some other way, had they not sinned, they would have had sons, from the gift of the Almighty Creator, Who was able to create themselves also without parents, Who was able to form the Flesh of Christ in a virgin womb, and (to speak even to unbelievers themselves) Who was able to bestow on bees a progeny without sexual intercourse; or whether many things there were spoken by way of mystery and figure, and we are to understand in another sense what is written, \"Fill the earth, and rule over it;\" that is, that it should come to pass by fullness and perfection of life and power, so that the very increase and multiplication, whereby it is said, \"Increase, and be ye multiplied,\" be understood to be by advance of mind, and abundance of virtue, as it is set in the Psalm, \"Thou shall multiply me in my soul by virtue;\"[fn-37-P3746_1765951:4-nf] and that succession of progeny was not given unto man, save after that, by reason of sin, there was to be hereafter departure in death: or whether the body was not made spiritual in the case of these men, but at the first animal, in order that by merit of obedience it might after become spiritual, to lay hold of immortality, not after death, which by the malice of the devil entered into the world, and was made the punishment of sin; but after that change, which the Apostle signifies, when he says, \"Then we living, who remain, together with them, shall be caught up in the clouds, to meet Christ, into the air,\"[fn-37-P3747_1766594:5-nf] that we may understand both that those bodies of the first pair were mortal, in the first forming, and yet that they would not have died, had they not sinned, as God had threatened: even as if He should threaten a wound, in that the body was capable of wounds; which yet would not have happened, unless what He had forbidden were done. Thus, therefore, even through sexual intercourse there might take place generations of such bodies, as up to a certain point should have increase, and yet should not pass into old age; or even into old age, and yet not into death; until the earth were filled with that multiplication of the blessing. For if to the garments of the Israelites[fn-37-P3748_1767293:6-nf] God granted their proper state without any wearing away during forty years, how much more would He grant unto the bodies of such as obeyed His command a certain most happy temperament of sure state, until they should be changed for the better, not by death of the man, whereby the body is abandoned by the soul, but by a blessed change from mortality to immortality, from an animal to a spiritual quality. Of these opinions which be true, or whether some other or others yet may be formed out of these words, were a long matter to enquire and discuss.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":29,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":60,"source_paragraph":"184","folder":"ANF-03","text":"\"Everlasting joy,\" says Isaiah, \"shall be upon their heads.\"[fn-102-P10299_2882554:445-nf] Well, there is nothing eternal until after the resurrection. \"And sorrow and sighing,\" continues he, \"shall flee away.\"[fn-103-P10300_2882696:446-nf] The angel echoes the same to John: \"And God shall wipe away all tears from their eyes; \"[fn-103-P10301_2882801:447-nf] from the same eyes indeed which had formerly wept, and which might weep again, if the loving-kindness of God did not dry up every fountain of tears. And again: \"God shall wipe away all tears from their eyes; and there shall be no more death,\"[fn-103-P10302_2883065:448-nf] and therefore no more corruption, it being chased away by incorruption, even as death is by immortality. If sorrow, and mourning, and sighing, and death itself, assail us from the afflictions both of soul and body, how shall they be removed, except by the cessation of their causes, that is to say, the afflictions of flesh and soul? where will you find adversities in the presence of God? where, incursions of an enemy in the bosom of Christ? where, attacks of the devil in the face of the Holy Spirit?-now that the devil himself and his angels are \"cast into the lake of fire.\"[fn-103-P10303_2883665:449-nf] Where now is necessity, and what they call fortune or fate? What plague awaits the redeemed from death, after their eternal pardon? What wrath is there for the reconciled, after grace? What weakness, after their renewed strength? What risk and danger, after their salvation? That the raiment and shoes of the children of Israel remained unworn and fresh for the space of forty years;[fn-103-P10304_2884077:450-nf] that in their very persons the exact point[fn-103-P10305_2884142:451-nf] of convenience and propriety checked the rank growth of their nails and hair, so that any excess herein might not be attributed to indecency; that the fires of Babylon injured not either the mitres or the trousers of the three brethren, however foreign such dress might be to the Jews;[fn-103-P10306_2884445:452-nf] that Jonah was swallowed by the monster of the deep, in whose belly whole ships were devoured, and after three days was vomited out again safe and sound;[fn-103-P10307_2884620:453-nf] that Enoch and Elias, who even now, without experiencing a resurrection (because they have not even encountered death), are learning to the full what it is for the flesh to be exempted from all humiliation, and all loss, and all injury, and all disgrace-translated as they have been from this world, and from this very cause already candidates for everlasting life;[fn-103-P10308_2885014:454-nf] -to what faith do these notable facts bear witness, if not to that which ought to inspire in us the belief that they are proofs and documents of our own future integrity and perfect resurrection? For, to borrow the apostle's phrase, these were \"figures of ourselves; \"[fn-103-P10309_2885318:455-nf] and they are written that we may believe both that the Lord is more powerful than all natural laws about the body, and that He shows Himself the preserver of the flesh the more emphatically, in that He has preserved for it its very clothes and shoes.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":29,"verse":29,"source_code":"anf_01_anf01_59_book_ii","source_chapter":30,"source_paragraph":"212","folder":"ANF-01","text":"7. But we shall not be wrong if we affirm the same thing also concerning the substance of matter, that God produced it. For we have learned from the Scriptures that God holds the supremacy over all things. But whence or in what way He produced it, neither has Scripture anywhere declared; nor does it become us to conjecture, so as, in accordance with our own opinions, to form endless conjectures concerning God, but we should leave such knowledge in the hands of God Himself. In like manner, also, we must leave the cause why, while all things were made by God, certain of His creatures sinned and revolted from a state of submission to God, and others, indeed the great majority, persevered, and do still persevere, in [willing] subjection to Him who formed them, and also of what nature those are who sinned, and of what nature those who persevere,-[we must, I say, leave the cause of these things] to God and His Word, to whom alone He said, \"Sit at my right hand, until I make Thine enemies Thy footstool.\"[fn-71-P7164_1869116:241-nf] But as for us, we still dwell upon the earth, and have not yet sat down upon His throne. For although the Spirit of the Saviour that is in Him \"searcheth all things, even the deep things of God,\"[fn-71-P7165_1869330:242-nf] yet as to us \"there are diversities of gifts, differences of administrations, and diversities of operations; \"[fn-71-P7166_1869463:243-nf] and we, while upon the earth, as Paul also declares, \"know in part, and prophesy in part.\"[fn-71-P7167_1869582:244-nf] Since, therefore, we know but in part, we ought to leave all sorts of [difficult] questions in the hands of Him who in some measure, [and that only, ] bestows grace on us. That eternal fire, [for instance, ] is prepared for sinners, both the Lord has plainly declared, and the rest of the Scriptures demonstrate. And that God fore-knew that this would happen, the Scriptures do in like manner demonstrate, since He prepared eternal fire from the beginning for those who were [afterwards] to transgress [His commandments]; but the cause itself of the nature of such transgressors neither has any Scripture informed us, nor has an apostle told us, nor has the Lord taught us. It becomes us, therefore, to leave the knowledge of this matter to God, even as the Lord does of the day and hour [of judgment], and not to rush to such an extreme of danger, that we will leave nothing in the hands of God, even though we have received only a measure of grace [from Him in this world]. But when we investigate points which are above us, and with respect to which we cannot reach satisfaction, [it is absurd[fn-71-P7168_1870702:245-nf] ] that we should display such an extreme of presumption as to lay open God, and things which are not yet discovered,[fn-71-P7169_1870992:246-nf] as if already we had found out, by the vain talk about emissions, God Himself, the Creator of all things, and to assert that He derived His substance from apostasy and ignorance, so as to frame an impious hypothesis in opposition to God.","title":"Book II","author":"Irenaeus"},{"chapter":29,"verse":29,"source_code":"anf_01_anf01_59_book_ii","source_chapter":30,"source_paragraph":"212","folder":"ANF-01","text":"7. But we shall not be wrong if we affirm the same thing also concerning the substance of matter, that God produced it. For we have learned from the Scriptures that God holds the supremacy over all things. But whence or in what way He produced it, neither has Scripture anywhere declared; nor does it become us to conjecture, so as, in accordance with our own opinions, to form endless conjectures concerning God, but we should leave such knowledge in the hands of God Himself. In like manner, also, we must leave the cause why, while all things were made by God, certain of His creatures sinned and revolted from a state of submission to God, and others, indeed the great majority, persevered, and do still persevere, in [willing] subjection to Him who formed them, and also of what nature those are who sinned, and of what nature those who persevere,-[we must, I say, leave the cause of these things] to God and His Word, to whom alone He said, \"Sit at my right hand, until I make Thine enemies Thy footstool.\"[fn-71-P7164_1869116:241-nf] But as for us, we still dwell upon the earth, and have not yet sat down upon His throne. For although the Spirit of the Saviour that is in Him \"searcheth all things, even the deep things of God,\"[fn-71-P7165_1869330:242-nf] yet as to us \"there are diversities of gifts, differences of administrations, and diversities of operations; \"[fn-71-P7166_1869463:243-nf] and we, while upon the earth, as Paul also declares, \"know in part, and prophesy in part.\"[fn-71-P7167_1869582:244-nf] Since, therefore, we know but in part, we ought to leave all sorts of [difficult] questions in the hands of Him who in some measure, [and that only, ] bestows grace on us. That eternal fire, [for instance, ] is prepared for sinners, both the Lord has plainly declared, and the rest of the Scriptures demonstrate. And that God fore-knew that this would happen, the Scriptures do in like manner demonstrate, since He prepared eternal fire from the beginning for those who were [afterwards] to transgress [His commandments]; but the cause itself of the nature of such transgressors neither has any Scripture informed us, nor has an apostle told us, nor has the Lord taught us. It becomes us, therefore, to leave the knowledge of this matter to God, even as the Lord does of the day and hour [of judgment], and not to rush to such an extreme of danger, that we will leave nothing in the hands of God, even though we have received only a measure of grace [from Him in this world]. But when we investigate points which are above us, and with respect to which we cannot reach satisfaction, [it is absurd[fn-71-P7168_1870702:245-nf] ] that we should display such an extreme of presumption as to lay open God, and things which are not yet discovered,[fn-71-P7169_1870992:246-nf] as if already we had found out, by the vain talk about emissions, God Himself, the Creator of all things, and to assert that He derived His substance from apostasy and ignorance, so as to frame an impious hypothesis in opposition to God.","title":"Book II","author":"Irenaeus"},{"chapter":29,"verse":29,"source_code":"anf_01_anf01_59_book_ii","source_chapter":30,"source_paragraph":"212","folder":"ANF-01","text":"7. But we shall not be wrong if we affirm the same thing also concerning the substance of matter, that God produced it. For we have learned from the Scriptures that God holds the supremacy over all things. But whence or in what way He produced it, neither has Scripture anywhere declared; nor does it become us to conjecture, so as, in accordance with our own opinions, to form endless conjectures concerning God, but we should leave such knowledge in the hands of God Himself. In like manner, also, we must leave the cause why, while all things were made by God, certain of His creatures sinned and revolted from a state of submission to God, and others, indeed the great majority, persevered, and do still persevere, in [willing] subjection to Him who formed them, and also of what nature those are who sinned, and of what nature those who persevere,-[we must, I say, leave the cause of these things] to God and His Word, to whom alone He said, \"Sit at my right hand, until I make Thine enemies Thy footstool.\"[fn-71-P7164_1869116:241-nf] But as for us, we still dwell upon the earth, and have not yet sat down upon His throne. For although the Spirit of the Saviour that is in Him \"searcheth all things, even the deep things of God,\"[fn-71-P7165_1869330:242-nf] yet as to us \"there are diversities of gifts, differences of administrations, and diversities of operations; \"[fn-71-P7166_1869463:243-nf] and we, while upon the earth, as Paul also declares, \"know in part, and prophesy in part.\"[fn-71-P7167_1869582:244-nf] Since, therefore, we know but in part, we ought to leave all sorts of [difficult] questions in the hands of Him who in some measure, [and that only, ] bestows grace on us. That eternal fire, [for instance, ] is prepared for sinners, both the Lord has plainly declared, and the rest of the Scriptures demonstrate. And that God fore-knew that this would happen, the Scriptures do in like manner demonstrate, since He prepared eternal fire from the beginning for those who were [afterwards] to transgress [His commandments]; but the cause itself of the nature of such transgressors neither has any Scripture informed us, nor has an apostle told us, nor has the Lord taught us. It becomes us, therefore, to leave the knowledge of this matter to God, even as the Lord does of the day and hour [of judgment], and not to rush to such an extreme of danger, that we will leave nothing in the hands of God, even though we have received only a measure of grace [from Him in this world]. But when we investigate points which are above us, and with respect to which we cannot reach satisfaction, [it is absurd[fn-71-P7168_1870702:245-nf] ] that we should display such an extreme of presumption as to lay open God, and things which are not yet discovered,[fn-71-P7169_1870992:246-nf] as if already we had found out, by the vain talk about emissions, God Himself, the Creator of all things, and to assert that He derived His substance from apostasy and ignorance, so as to frame an impious hypothesis in opposition to God.","title":"Book II","author":"Irenaeus"}]