{"title":"Elucidations","code":"anf_07_anf07_66_elucidations","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-66.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"VII","index":"8","references":[]},{"text":"\nI","index":"9","references":[]},{"text":"Disciple of the holy Peter, p. 551.","index":"10","references":[]},{"text":"The early use of the originals of this liturgy in the Alexandrian patriarchate accounts for its bearing the name of St. Mark,-\"sister's son to Barnabas,\" as St. Paul calls him.[fn-89-P8944_2723663:48-nf] That he was St. Peter's pupil may be inferred from that Apostle's language,[fn-89-P8945_2724079:49-nf] -\"Marcus, my son.\" See Clement's testimony concerning him (with Eusebius) in vol. ii. pp. 579, 580, this series. That he founded the \"Evangelical See,\" though resting on great historic authority,[fn-89-P8946_2724344:50-nf] seems to be doubted in our times by some. ","index":"11","references":[{"fn":"89","code":"P8944_2723663","folder":"ANF-07","text":"This title is misleading, as we have no copies of the originals of these liturgies, and they are encrusted with the ideas of later ages. I shall distinguish between the interpolations legitimately made by councils and the manifest corruptions which contradict Scripture and ancient authors. N.B.: I print the deacon's parts as such.","bible_refs":[]},{"fn":"89","code":"P8945_2724079","folder":"ANF-07","text":"A Lavabo: he prepares himself by the prayer for purification.","bible_refs":[]},{"fn":"89","code":"P8946_2724344","folder":"ANF-07","text":"Here is a token of theological but legitimate interpolation.","bible_refs":[]}]},{"text":"\nII","index":"12","references":[]},{"text":"Our holy father Mark, p. 556.","index":"13","references":[]},{"text":"While St. Mark could not have written this, it may, of course, have been added at a very early date.[fn-89-P8951_2724586:51-nf] This most touching prayer bears marks of great antiquity, the reference to our \"Christ-loving sovereign\" comporting better with the early enthusiasm inspired by Constantine's conversion than with the disappointments incurred under his Arianizing or apostate successors. Now, this commemoration of St. Mark would of itself attach his name to the liturgy.","index":"14","references":[{"fn":"89","code":"P8951_2724586","folder":"ANF-07","text":"On the lawful and unlawful additions to these liturgies, see Hickes' Christian Priesthood (Oxford, 1847), p. 151.","bible_refs":[]}]},{"text":"But here is the place to note the principles of these primitive prayers for saints departed. (1) They could only be offered in behalf of the holy dead who had fallen asleep in full communion with Christ and His Church; (2) They were not prayers for their deliverance out of one place into another; (3) They recognised the repose (not yet the triumph) of the faithful departed as incomplete, and hence (4) invoked for them a blessed consummation of peace and joy in the resurrection.Now, all this is fatal to the Roman dogmas and usages, because (1) they thus include St. Mark and the Blessed Virgin in these commemorations; while Rome teaches, not only that these great saints went immediately to the excellent glory, and there have reigned with Christ ever since they died, but (2) that on this very ground, and that of their supererogatory merits, the Pontiff holds a purse[fn-89-P8953_2725937:52-nf] of their excessive righteousness to dispense to meaner Christians.St. Augustine speaks of his dear Nebridius as in Abraham's bosom,[fn-89-P8954_2726185:53-nf] but finds comfort in commemorating him and Monica his mother, \"because it is so comfortable.\" This is his idea, in a word: \"Et credo jam feceris quod te rogo, sed (Ps. cxix. 108) voluntaria oris mei, approba, Domine.\"","index":"15","references":[{"fn":"89","code":"P8953_2725937","folder":"ANF-07","text":"This latter is the more primitive idea.","bible_refs":[]},{"fn":"89","code":"P8954_2726185","folder":"ANF-07","text":"The Lesser Entrance with the Holy Gospels.","bible_refs":[]}]},{"text":"\nIII","index":"16","references":[]},{"text":"Holy things for the holy, p. 559.","index":"17","references":[]},{"text":"Bingham[fn-89-P8959_2726496:54-nf] has so fully elucidated this by quotations from Chrysostom (Hom. vii.) and others, that one might think it useless to attach to it any other meaning than that which Chrysostom understands in it; viz., \"Holy things for holy persons.\" It occurs just before the communicating of the faithful, and has nothing whatever to do with the \"elevation of the host,\"-a Western ceremony of the fourteenth century.[fn-89-P8960_2726978:55-nf] Yet, in an otherwise (generally) useful manual of liturgies, an attempt is made to give it this meaning; and the preceding prayer of \"Intense Adoration,\" addressed to the Great High Priest in the heavens, is debased to eke out the weak idea. Nothing could be more averse to the primitive principle of worship;[fn-89-P8961_2727418:56-nf] but it is sufficient to note the fact that the \"elevation of the host\" revolutionized the eucharistic worship of the West as soon as it was established. (1) It abolished the Eucharist practically as the synaxis, or communion of the faithful, and made it only a sacrifice for them in their behalf; (2) not to be eaten and received, but to be gazed at; (3) not for all the faithful at all times, excluding even catechumens from beholding it, but to be displayed to all eyes in pompous ceremonials, carried through the streets, and dispensed only in half-communion, once a year, to the individual communicant. All these ancient liturgies, corrupted as they are in all the mss. we possess, are yet liturgies for communicating the faithful, in their turns,[fn-89-P8962_2728242:57-nf] one and all; and, so far, they are true to the Scriptures and the precepts of Christ and His Apostles. But well does the pious Hirscher exclaim, with reference to the Mass, as he was obliged to celebrate it in his own gorgeous cathedral at Freiburg in the Breisgau: \"What would an Apostle think we were doing, should he enter during Our ceremonies? \"Also, \"I know all that can be said in their favour. I know just as well that by them the spirit is turned apart from internal godliness, and borne away; and that, with such appeals to sense, withdrawal from things of sense becomes impossible.... God is a Spirit: He looks to be adored in spirit and in truth, and all ceremonial which dulls the adoration[fn-89-P8963_2729060:58-nf] of the spirit is odious to God. To glorify self, as His minister, before the King of kings, before the majesty of the Creator, before His Christ, naked and crucified,-is it not an absurdity, a ceremony of contradictions? The people no longer comprehend the ceremonial ...to see them satisfied by mere corporal attendance, is it not deplorable? They do not understand Latin. Is it not melancholy that they take no real part in the touching offices of the Holy Week? Is not a deplorable indifference the result; in France, for example? Nay, at Rome also? \"[fn-89-P8964_2729655:59-nf] His remonstrances were vain; he was cruelly censured, yet he died in the Papal communion. Dear Hirscher! The venerable man kissed me when I parted from him in 1851,[fn-89-P8965_2730158:60-nf] and gave me his blessing with a primitive spirit of Christian charity. I gratefully quote him here.In Germany a passing stranger often sees the pious peasantry at Mass, singing with all their hearts their beautiful German hymns. It misleads, however. They are not attending to the Mass, but consoling themselves by spiritual songs, while it goes on without their assistance. The bell rings: they adore the host, but that is all their relation to the worship of the Christian liturgies. Hirscher loved their hymns, but bewailed the utter loss of their liturgic communion, once common to the faithful.[fn-89-P8966_2730815:61-nf] ","index":"18","references":[{"fn":"89","code":"P8959_2726496","folder":"ANF-07","text":"The Theotoce or Deipara. Of course, added after the Council of Chalcedon.","bible_refs":[]},{"fn":"89","code":"P8960_2726978","folder":"ANF-07","text":"See a specimen of the unlimited capacity for extension of these prayers, in vol. v. p. 412, Elucidation VI., this series.","bible_refs":[]},{"fn":"89","code":"P8961_2727418","folder":"ANF-07","text":"At great length. Cf. Justin Martyr, vol. i. p. 186, this series.","bible_refs":[]},{"fn":"89","code":"P8962_2728242","folder":"ANF-07","text":"The reading of the Scriptures in the common tongue is a very precious part of the daily offices in the East.","bible_refs":[]},{"fn":"89","code":"P8963_2729060","folder":"ANF-07","text":"Frequent Amens are to be supposed.","bible_refs":[]},{"fn":"89","code":"P8964_2729655","folder":"ANF-07","text":"Here there is an evident interpolation, not Mariolatrous, yet not primitive, as follows:","bible_refs":[]},{"fn":"89","code":"P8965_2730158","folder":"ANF-07","text":"So as to be sure no enemy was among the faithful.","bible_refs":[]},{"fn":"89","code":"P8966_2730815","folder":"ANF-07","text":"\" and \"all erect,\" for \"stand all erect.\"","bible_refs":[]}]},{"text":"\nIV","index":"19","references":[]},{"text":"Teachers of the Easterns, etc., p. 561.","index":"20","references":[]},{"text":"The apostle Thaddeus is called Addai in Syriac. Maris is said to have been one of the seventy disciples, but his name is not on the list ascribed to Hippolytus. He was the first bishop of the people now called \"Nestorians,\" but whom Dr. Badger[fn-89-P8971_2731240:62-nf] prefers to call \"the Christians of Assyria.\"We have this liturgy in another form in Dr. Badger's important work, Nestorians and their Rituals. He selects that called \"the Liturgy of Nestorius\" from three which are in use among the Assyrians, but criticises the translation of Renaudot as not entirely faultless. It is selected by Dr. Badger because of its reputed Nestorianism; while Hammond gives us what is here translated, in Renaudot's Latin.[fn-89-P8972_2731735:63-nf] We must bear in mind, that, since the Ephesine Council (a.d. 431), these Christians have been separated from the communion of Eastern orthodoxy.","index":"21","references":[{"fn":"89","code":"P8971_2731240","folder":"ANF-07","text":"Here begins the Liturgy of the Faithful.","bible_refs":[]},{"fn":"89","code":"P8972_2731735","folder":"ANF-07","text":"and here, instead of the glorified Christ, no doubt the superstitious do adore bread and wine in ignorance.","bible_refs":[]}]},{"text":"The Malabar Liturgy should be carefully compared with this by the student. A convenient translation of it is to be found in Neale and Littledale. A most important fact, by the way, is noted in their translation;[fn-89-P8974_2732336:64-nf] viz., that in this Malabar \"the invocation of the Holy Ghost, contrary to the use of every other Oriental liturgy, preceded the words of institution; \"that is to say, in the work of the Portuguese revisers, a work from which Dr. Neale and his colleague feel justified in making \"a considerable alteration\" as to the order of the prayers.","index":"22","references":[{"fn":"89","code":"P8974_2732336","folder":"ANF-07","text":"and see Clementine, p. 486, supra. Note that beautiful tribute of Augustine to the purity of primitive rites, \"Honesta utrinsque sexus discretione,\" Civ. Dei, lib. ii. cap. xxviii. p. 77, ed. Migne.","bible_refs":[]}]},{"text":"The words of institution are found in the Malabar, and suggest that they belong not less to this Liturgy of the Assyrians, though, ex summa verecundia,[fn-89-P8976_2733187:65-nf] they are omitted from the transcript, as the Lord's Prayer is omitted in the Clementine. The normal form of this corrupted liturgy is credited with extreme antiquity by Dr. Neale. To his learned and cogent reasoning on the subject the student should by all means refer.[fn-89-P8977_2733540:66-nf] ","index":"23","references":[{"fn":"89","code":"P8976_2733187","folder":"ANF-07","text":"A token of the Ante-Nicene age, though some think of the later asceticism.","bible_refs":[]},{"fn":"89","code":"P8977_2733540","folder":"ANF-07","text":"Here an interpolation as follows: \"Let us commemorate our all-holy, pure, most glorious, blessed lady, God-mother, and ever-virgin Mary, and all the holy and just, that we may all find mercy through their prayers and intercessions.\" On which, and like interpolations (the Clementine free from all this), see Scudamore, p. 381.","bible_refs":[]}]},{"text":"\nV","index":"24","references":[]},{"text":"For all the prophets and confessors, p. 565.","index":"25","references":[]},{"text":"These commemorations of the dead, it will be noted, are in behalf of the most glorious apostles and saints, and for martyrs who go straight to glory. Obviously, as Usher has said,[fn-89-P8982_2734099:67-nf] for whatever purpose, then, the departed were commemorated, it was not to change their estate before the resurrection, much less to relieve them from purgatorial penalties. This comes out in the \"Liturgy of St. Chrysostom\" (so called), where it is said: \"We offer to Thee this reasonable service for those who have fallen asleep in faith, ...patriarchs, apostles, evangelists, martyrs, ...and every just one made perfect in the faith: especially our all-holy, undefiled, most blessed Lady, Theotokos and ever-virgin Mary,\" etc. But she, they tell us, was assumed into glory, like Christ Himself, and reigns with Him as \"Queen of Angels,\" etc. See Elucidation II. p. 569.","index":"26","references":[{"fn":"89","code":"P8982_2734099","folder":"ANF-07","text":"Strongly censured by Hickes as a superstitious innovation (p. 153), with other evils introduced after the pseudo-Council of Nice A.D. 787, of which this is the least.","bible_refs":[]}]},{"text":"\nVI","index":"27","references":[]},{"text":"The propitiatory blood, etc., p. 566.","index":"28","references":[]},{"text":"The peril of confounding the early use of this idea of propitiation with the mediaeval theory, which is quite another, is well pointed out and enforced by Burbidge.[fn-89-P8987_2735143:68-nf] The primitive writers and the ancient liturgies \"do not regard the Eucharist as being itself a propitiatory offering,\" but it is the perpetual pleading of the blood of propitiation once offered. Thus St. Chrysostom: \"We do not offer another sacrifice, but always the same.\" So far, his words might be quoted to favour the Middle-Age doctrine; but he guards himself, and adds:[fn-89-P8988_2735560:69-nf] \"or, rather, we make a memorial of the sacrifice.\"The rhetoric of the liturgies and of the Fathers was unhappily made into the logic of the Schoolmen, and hence the stupendous system of propitiatory Masses, with Masses for the dead, and that traffic in Masses which so fearfully defiles the priesthood of Western Europe and the Spanish and Portuguese colonies in America. In vain does the pious Hirscher complain:[fn-89-P8989_2736025:70-nf] \"The rich, then, are the happy sinners in this respect: they can buy innumerable Masses, and establish them in perpetuity; their privileges have no limit, and their advantages over the poor extend through all eternity.\"His book was put into the Index (Acts xvi. 19, xix. 27), but it was never answered.","index":"29","references":[{"fn":"89","code":"P8987_2735143","folder":"ANF-07","text":"The Gospel and the Epistle sides.","bible_refs":[]},{"fn":"89","code":"P8988_2735560","folder":"ANF-07","text":"\"And Mary said, My soul doth magnify,\" etc.","bible_refs":[]},{"fn":"89","code":"P8989_2736025","folder":"ANF-07","text":"In such places Amens are to be supposed.","bible_refs":[]}]},{"text":"\nVII","index":"30","references":[]},{"text":"  Let me now recur to Elucidation III. on p. 507, to which I would here add the following from Bishop Williams, as there quoted:-","index":"31","references":[]},{"text":"\"In both the Mozarabic and the Gallican Liturgies there was an invocation as well as an oblation. Irenaeus[fn-89-P8994_2736615:71-nf] says (and he, writing at Lyons, must have in mind the Gallican Liturgy), `The bread which is of the earth, having received the invocation of God, is no longer common bread, but the Eucharist.' The word translated `invocation' is e0pi/klhsin; and it is worthy of notice that Basil and Cyril of Jerusalem use the same word in evidently the same technical sense (Harvey's Irenaeus, vol. ii. pp. 205-207 and notes). In another passage Irenaeus[fn-89-P8995_2737091:72-nf] speaks even more distinctly: `We offer to God the bread and the cup of blessing, giving thanks to Him for that He hath commanded the earth to bring forth these fruits for our nourishment; and, having finished the offering we invoke the Holy Spirit that He may exhibit (or declare, a0pofh/nh|) this sacrifice and bread the body of Christ, and the cup the blood of Christ, that they who shall receive these antitypes may obtain remission of sins and everlasting life' (Harvey's Irenaeus, vol. ii. p. 502). This passage is a remarkable one. It proves beyond question, that, in the time of Irenaeus (d. a.d. 202 or 208), the Liturgy of Gaul contained an invocation of the Holy Ghost following the oblation of the bread and cup. Moreover, when we compare the words of Irenaeus with those of the Clementine Liturgy, their agreement is too clear and precise to be explained as a mere chance-matter. The liturgy reads, `Send down Thy Holy Spirit on this sacrifice, the witness of the sufferings of the Lord Jesus, that He may exhibit (a0pofh/nh|) this bread, the body of Thy Christ, and this cup, the blood of Thy Christ, that they who shall receive, '[fn-89-P8996_2738268:73-nf] etc. Irenaeus says as above, using the same word (a0pofh/nh|), a word which is found, it is believed, in no liturgy but the Clementine.\"Now I humbly suggest that Justin Martyr and Irenaeus concur in giving us evidence that the Clementine Liturgy is substantially that which was used in Rome and Gaul in their times. The latter may have received it from Polycarp. The use of the Roman and the Greek churches was uniform in his day, as may be inferred from the intercourse of Polycarp and Victor.[fn-89-P8997_2738898:74-nf] ","index":"32","references":[{"fn":"89","code":"P8994_2736615","folder":"ANF-07","text":"Propitiation, not expiation.","bible_refs":[]},{"fn":"89","code":"P8995_2737091","folder":"ANF-07","text":"See vol. v. pp. 222-223.","bible_refs":[]},{"fn":"89","code":"P8996_2738268","folder":"ANF-07","text":"See Field on \"the meaning of the veil,\" p. 294, where he differs from authors who make it a late innovation, also pp. 448, 449.","bible_refs":[]},{"fn":"89","code":"P8997_2738898","folder":"ANF-07","text":"This great primitive thought has been frittered away by references to the veil covering the oblation.","bible_refs":[]}]},{"text":"","index":"33","references":[]},{"text":"","index":"34","references":[]}]}]}