{"verses":["Every friend will say:  I also am his friend:  but there is a\nfriend, that is only a friend in name.  Is not this a grief even to\ndeath?","But a companion and a friend shall be turned to an enemy.","O wicked presumption, whence camest thou to cover the earth with\nthy malice, and deceitfulness?","There is a companion who rejoiceth with his friend in his joys,\nbut in the time of trouble, he will be against him.","There is a companion who condoleth with his friend for his\nbelly's sake, and he will take up a shield against the enemy.","Forget not thy friend in thy mind, and be not unmindful of him in\nthy riches.","Consult not with him that layeth a snare for thee, and hide thy\ncounsel from them that envy thee.","Every counsellor giveth out counsel, but there is one that is a\ncounsellor for himself.","Beware of a counsellor.  And know before what need he hath:  for he\nwill devise to his own mind:","Lest he thrust a stake into the ground, and say to thee:","Thy way is good; and then stand on the other side to see what\nshall befall thee.","Treat not with a man without religion concerning holiness, nor\nwith an unjust man concerning justice, nor with a woman touching her of\nwhom she is jealous, nor with a coward concerning war, nor with a\nmerchant about traffic, nor with a buyer of selling, nor with an\nenvious man of giving thanks,","Nor with the ungodly of piety, nor with the dishonest of\nhonesty, nor with the field laborer of every work,","Nor with him that worketh by the year of the finishing of the\nyear, nor with an idle servant of much business:  give no heed to these\nin any matter of counsel.","But be continually with a holy man, whomsoever thou shalt know\nto observe the fear of God,","Whose soul is according to thy own soul:  and who, when thou\nshalt stumble in the dark, will be sorry for thee.","And establish within thyself a heart of good counsel:  for there\nis no other thing of more worth to thee than it.","The soul of a holy man discovereth sometimes true things, more\nthan seven watchmen that sit in a high place to watch.","But above all these things pray to the most High, that he may\ndirect thy way in truth.","In all thy works let the true word go before thee, and steady\ncounsel before every action.","A wicked word shall change the heart:  out of which four manner\nof things arise, good and evil, life and death:  and the tongue is\ncontinually the ruler of them.  There is a man that is subtle and a\nteacher of many, and yet is unprofitable to his own soul.","A skilful man hath taught many, and is sweet to his own soul.","He that speaketh sophistically, is hateful:  he shall be\ndestitute of every thing.","Grace is not given him from the Lord:  for he is deprived of all\nwisdom.","There is a wise man that is wise to his own soul:  and the fruit\nof his understanding is commendable.","A wise man instructeth his own people, and the fruits of his\nunderstanding are faithful.","A wise man shall be filled with blessings, and they that see\nshall praise him.","The life of a man is in the number of his days:  but the days of\nIsrael are innumerable.","A wise man shall inherit honour among his people, and his name\nshall live for ever.","My son, prove thy soul in thy life:  and if it be wicked, give it\nno power:","For all things are not expedient for all, and every kind\npleaseth not every soul.","Be not greedy in any feasting, and pour not out thyself upon any\nmeat:","For in many meats there will be sickness, and greediness will\nturn to choler.","By surfeiting many have perished, but he that is temperate,\nshall prolong life."]}