{"title":"Commandment Sixth","code":"anf_02_anf02_16_commandment_sixth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-16.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Commandment Sixth","index":"1","references":[]},{"text":"How to Recognise the Two Spirits Attendant on Each Man, and How to Distinguish the Suggestions of the One from Those of the Other.","index":"2","references":[]}]},{"name":"Chapter II.","index":2,"paragraphs":[{"text":"\nHow to Recognise the Two Spirits Attendant on Each Man, and How to Distinguish the Suggestions of the One from Those of the Other.","index":"5","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"\"I gave you,\" he said, \"directions in the first commandment to attend to faith, and fear, and self-restraint.\" \"Even so, sir,\" said I. And he said, \"Now I wish to show you the powers of these, that you may know what power each possesses. For their powers are double, and have relation alike to the righteous and the unrighteous. Trust you, therefore, the righteous, but put no trust in the unrighteous. For the path of righteousness is straight, but that of unrighteousness is crooked. But walk in the straight and even way, and mind not the crooked. For the crooked path has no roads, but has many pathless places and stumbling-blocks in it, and it is rough and thorny. It is injurious to those who walk therein. But they who walk in the straight road walk evenly without stumbling, because it is neither rough nor thorny. You see, then, that it is better to walk in this road.\" \"I wish to go by this road,\" said I. \"You will go by it,\" said he; \"and whoever turns to the Lord with all his heart will walk in it.\"","index":"7","references":[]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"\"Hear now,\" said he, \"in regard to faith. There are two angels[fn-5-P535_106671:1-nf] with a man-one of righteousness, and the other of iniquity.\" And I said to him, \"How, sir, am I to know the powers of these, for both angels dwell with me? \"\"Hear,\" said he, and \"understand them. The angel of righteousness is gentle and modest, meek and peaceful. When, therefore, he ascends into your heart, forthwith[fn-5-P536_107354:2-nf] he talks to you of righteousness, purity, chastity, contentment, and of every righteous deed and glorious virtue. When all these ascend into your heart, know that the angel of righteousness is with you. These are the deeds of the angel of righteousness. Trust him, then, and his works. Look now at the works of the angel of iniquity. First, he is wrathful, and bitter, and foolish, and his works are evil, and ruin the servants of God. When, then, he ascends into your heart, know him by his works.\" And I said to him, \"How, sir, I shall perceive him, I donor know.\" \"Hear and understand\" said he. \"When anger comes upon you, or harshness, know that he is in you; and you will know this to be the case also, when you are attacked by a longing after many transactions,[fn-5-P537_108161:3-nf] and the richest delicacies, and drunken revels, and divers luxuries, and things improper, and by a hankering after women, and by overreaching, and pride, and blustering, and by whatever is like to these. When these ascend into your heart, know that the angel of iniquity is in you. Now that you know his works, depart from him, and in no respect trust him, because his deeds are evil, and unprofitable to the servants of God. These, then, are the actions of both angels. Understand them, and trust the angel of righteousness; but depart from the angel of iniquity, because his instruction is bad in every deed.[fn-5-P538_108988:4-nf] For though a man be most faithful,[fn-5-P539_109113:5-nf] and the thought of this angel ascend into his heart, that man or woman must sin. On the other hand, be a man or woman ever so bad, yet, if the works of the angel of righteousness ascend into his or her heart, he or she must do something good. You see, therefore, that it is good to follow the angel of righteousness, but to bid farewell[fn-5-P540_109480:6-nf] to the angel of iniquity.\"\"This commandment exhibits the deeds of faith, that you may trust the works of the angel of righteousness, and doing them you may live to God. But believe the works of the angel of iniquity are hard. If you refuse to do them, you will live to God.\"","index":"9","references":[{"fn":"5","code":"P535_106671","folder":"ANF-02","text":"See Tob. iii. 8, 17. The impure spirit, and the healing angel. This apocryphal book greatly influenced the Church's ideas of angels, and may have suggested this early reference to one's good and evil angel. The mediaeval ideas on this subject are powerfully illustrated in the German legends preserved by Sir. W. Scott in The Wild Huntsman and The Fire-King.","bible_refs":[{"book":"tobit","chapter":3,"verses":[8]}]},{"fn":"5","code":"P536_107354","folder":"ANF-02","text":"Forthwith ... heart, omitted in Lips.","bible_refs":[]},{"fn":"5","code":"P537_108161","folder":"ANF-02","text":"\"That ye may attend upon the Lord without distraction.\" 1 Cor. vii. 35.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[35]}]},{"fn":"5","code":"P538_108988","folder":"ANF-02","text":"Trust ... deed. Trust the angel of righteousness, beacause his instruction is good.-Vat.","bible_refs":[]},{"fn":"5","code":"P539_109113","folder":"ANF-02","text":"Faithful. Most happy.-Vat.","bible_refs":[]},{"fn":"5","code":"P540_109480","folder":"ANF-02","text":"But to bid farewell. The Vat. ends quite differently from this point: If, then, you follow him, and trust to his works, you will live to God; and they who trust to his works will live to God.-Vat.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}