{"title":"Book I.","code":"npnf2_01_npnf2_01_06_book_i_","author":"Eusebius Pamphilus","filename":"sources/www.tertullian.org/fathers2/NPNF2-01/Npnf2-01-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I.","index":"1","references":[]}]},{"name":"Chapter I. The Plan of the Work.","index":2,"paragraphs":[{"text":"1 It is my purpose to write an account of the successions of the holy apostles, as well as of the times which have elapsed from the days of our Saviour to our own; and to relate the many important events which are said to have occurred in the history of the Church; and to mention those who have governed and presided over the Church in the most prominent parishes, and those who in each generation have proclaimed the divine word either orally or in writing.","index":"16","references":[]},{"text":"2 It is my purpose also to give the names and number and times of those who through love of innovation have run into the greatest errors, and, proclaiming themselves discoverers of knowledge falsely so-called[fn-5-P527_307377:1-nf] have like fierce wolves unmercifully devastated the flock of Christ.","index":"17","references":[{"fn":"5","code":"P527_307377","folder":"NPNF2-01","text":"Cf. 1 Tim. vi. 20.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[20]}]}]},{"text":"3 It is my intention, moreover, to recount the misfortunes which immediately came upon the whole Jewish nation in consequence of their plots against our Saviour, and to record the ways and the times in which the divine word has been attacked by the Gentiles, and to describe the character of those who at various periods have contended for it in the face of blood and of tortures, as well as the confessions which have been made in our own days, and finally the gracious and kindly succor which our Saviour has afforded them all. Since I propose to write of all these things I shall commence my work with the beginning of the dispensation[fn-5-P529_308106:2-nf] of our Saviour and Lord Jesus Christ.[fn-5-P530_308911:3-nf] ","index":"18","references":[{"fn":"5","code":"P529_308106","folder":"NPNF2-01","text":"Greek oikonomia. Suicer (Thesaurus Eccles.) points out four uses of this word among ecclesiastical writers: (1) Ministerium, Evangelii. (2) Providentia et numen (i.e. of God). (3) Naturae humanae assumtio. (4) Totius redemptionis mysterium et passionis Christi sacramentum. Valesius says, \"The ancient Greeks use the word to denote whatever Christ did in the world to proclaim salvation for the human race, and thus the first oikonomia triu xristu is the incarnation, as the last oikonomia is the passion.\" The word in the present case is used in its wide sense to denote not simply the act of incarnation, but the whole economy or dispensation of Christ upon earth. See the notes of Heinichen upon this passage, Vol. III. p. 4 sq., and of Valesius, Vol. I. p. 2.","bible_refs":[]},{"fn":"5","code":"P530_308911","folder":"NPNF2-01","text":"Five mss. followed by nearly all the editors of the Greek text and by the translators Stigloher and Crusè, read tou qeou after xriston. The words, however, are omitted by the majority of the best mss. and by Rufinus, followed by Heinichen and Closs. (See the note of Heinichen, Vol. I. p. 4).","bible_refs":[]}]},{"text":"4 But at the outset I must crave for my work the indulgence of the wise,[fn-5-P532_309280:4-nf] for I confess that it is beyond my power to produce a perfect and complete history, and since I am the first to enter upon the subject, I am attempting to traverse as it were a lonely and untrodden path.[fn-5-P533_309872:5-nf] I pray that I may have God as my guide and the power of the Lord as my aid, since I am unable to find even the bare footsteps of those who have traveled the way before me, except in brief fragments, in which some in one way, others in another, have transmitted to us particular accounts of the times in which they lived. From afar they raise their voices like torches, and they cry out, as from some lofty and conspicuous watch-tower, admonishing us where to walk and how to direct the course of our work steadily and safely.","index":"19","references":[{"fn":"5","code":"P532_309280","folder":"NPNF2-01","text":"All the mss. followed by the majority of the editors read eugnwmonwn, which must agree with logoj. Heinichen, however, followed by Burton, Schwegler, Closs, and Stigloher, read eugnwmonwn, which I have also accepted. Closs translates die Nachsicht der Kenner; Stigloher, wohlwollende Nachsicht. Crusè avoids the difficulty by omitting the word; an omission which is quite unwarranted.","bible_refs":[]},{"fn":"5","code":"P533_309872","folder":"NPNF2-01","text":"Eusebius is rightly called the \"Father of Church History.\" He had no predecessors who wrote, as be did, with a comprehensive historical plan in view; and yet, as he tells us, much had been written of which he made good use in his History. The one who approached nearest to the idea of a Church historian was Hegesippus (see Bk. IV. chap. 22, note 1), but his writings were little more than fragmentary memoirs, or collections of disconnected reminiscences. For instance, Eusebius, in Bk. II. chap 23, quotes from his fifth and last book the account of the martyrdom of James the Just, which shows that his work lacked at least all chronological arrangement. Julius Africanus (see Bk. VI. chap. 31, note 1) also furnished Eusebius with much material in the line of chronology, and in his Chronicle Eusebius made free use of him. These are the only two who can in any sense be said to have preceded Eusebius in his province, and neither one can rob him of his right to be called the \"Father of Church History.\"","bible_refs":[]}]},{"text":"5 Having gathered therefore from the matters mentioned here and there by them whatever we consider important for the present work, and having plucked like flowers from a meadow the appropriate passages from ancient writers,[fn-5-P535_311633:6-nf] we shall endeavor to embody the whole in an historical narrative, content if we preserve the memory of the successions of the apostles of our Saviour; if not indeed of all, yet of the most renowned of them in those churches which are the most noted, and which even to the present time are held in honor.","index":"20","references":[{"fn":"5","code":"P535_311633","folder":"NPNF2-01","text":"One of the greatest values of Eusebius' History lies in the quotations which it contains from earlier ecclesiastical writers. The works of many of them are lost, and are known to us only through the extracts made by Eusebius. This fact alone is enough to make his History of inestimable worth.","bible_refs":[]}]},{"text":"6 This work seems to me of especial importance because I know of no ecclesiastical writer who has devoted himself to this subject; and I hope that it will appear most useful to those who are fond of historical research.","index":"21","references":[]},{"text":"7 I have already given an epitome of these things in the Chronological Canons[fn-5-P538_312531:7-nf] which I have composed, but notwithstanding that, I have undertaken in the present work to write as full an account of them as I am able.","index":"22","references":[{"fn":"5","code":"P538_312531","folder":"NPNF2-01","text":"On Eusebius' Chronicle, see the Prolegomena, p. 31, above.","bible_refs":[]}]},{"text":"8 My work will begin, as I have said, with the dispensation[fn-5-P540_312789:8-nf] of the Saviour Christ,-which is loftier and greater than human conception,","index":"23","references":[{"fn":"5","code":"P540_312789","folder":"NPNF2-01","text":"oikonomia. See above, note 2.","bible_refs":[]}]},{"text":"9 -and with a discussion of his divinity[fn-5-P542_312937:9-nf] ; for it is necessary, inasmuch as we derive even our name from Christ, for one who proposes to write a history of the Church to begin with the very origin of Christ's dispensation, a dispensation more divine than many think.","index":"24","references":[{"fn":"5","code":"P542_312937","folder":"NPNF2-01","text":"qeologia. Suicer gives four meanings for this word: (1) Doctrina de Deo. (2) Doctrina de SS. Trinitate. (3) Divina Christi natura, seu doctrina de ea. (4) Scriptura sacra utriusque Testamenti. The word is used here in its third signification (cf. also chap. 2, §3, and Bk. V. chap. 28, §5). It occurs very frequently in the works of the Fathers with this meaning, especially in connection with oikonomia, which is then quite commonly used to denote the \"human nature\" of Christ. In the present chapter oikonomia keeps throughout its more general signification of \"the Dispensation of Christ,\" and is not confined to the mere act of incarnation, nor to his \"human nature.\"","bible_refs":[]}]}]},{"name":"Chapter II. Summary View of the Pre-Existence and Divinity of Our Saviour and Lord Jesus Christ.","index":3,"paragraphs":[{"text":"1 Since in Christ there is a twofold nature, and the one-in so far as he is thought of as God-resembles the head of the body, while the other may be compared with the feet,-in so far as he, for the sake of our salvation, put on human nature with the same passions as our own,-the following work will be complete only if we begin with the chief and lordliest events of all his history. In this way will the antiquity and divinity of Christianity be shown to those who suppose it of recent and foreign origin,[fn-5-P546_314442:10-nf] and imagine that it appeared only yesterday[fn-5-P547_314522:11-nf] ","index":"26","references":[{"fn":"5","code":"P546_314442","folder":"NPNF2-01","text":"nean unthn kai ektetopismenhn.","bible_refs":[]},{"fn":"5","code":"P547_314522","folder":"NPNF2-01","text":"This was one of the principal objections raised against Christianity. Antiquity was considered a prime requisite in a religion which claimed to be true, and no reproach was greater than the reproach of novelty. Hence the apologists laid great stress upon the antiquity of Christianity, and this was one reason why they appropriated the Old Testament as a Christian book. Compare, for instance, the apologies of Justin Martyr, Tatian, Athenagoras, Theophilus, Tertullian and Minucius Felix, and the works of l Clement of Alexandria. See Engelhardt's article on Eusebius, in the Zeitschrift für die hist. Theologie, 1852, p. 652 sq.; Schaff's Church History, Vol. II. p. 110; and Tzschirner's Geschichte der Apologetik, p. 99 sq.","bible_refs":[]}]},{"text":"2 No language is sufficient to express the origin and the worth, the being and the nature of Christ. Wherefore also the divine Spirit says in the prophecies, \"Who shall declare his generation?\"[fn-5-P549_315449:12-nf] For none knoweth the Father except the Son, neither can any one know the Son adequately except the Father alone who hath begotten him.[fn-5-P550_315603:13-nf] ","index":"27","references":[{"fn":"5","code":"P549_315449","folder":"NPNF2-01","text":"Isa. liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]},{"fn":"5","code":"P550_315603","folder":"NPNF2-01","text":"Cf. Matt. xi. 27.","bible_refs":[{"book":"matthew","chapter":11,"verses":[27]}]}]},{"text":"3 For alone who beside the Father could clearly understand the Light which was before the world, the intellectual and essential Wisdom which existed before the ages, the living Word which was in the beginning with the Father and which was God, the first and only begotten of God which was before every creature and creation visible and invisible, the commander-in-chief of the rational and immortal host of heaven, the messenger of the great counsel, the executor of the Father's unspoken will, the creator, with the Father, of all things, the second cause of the universe after the Father, the true and only-begotten Son of God, the Lord and God and King of all created things, the one who has received dominion and power, with divinity itself, and with might and honor from the Father; as it is said in regard to him in the mystical passages of Scripture which speak of his divinity: \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-5-P552_316594:14-nf] ","index":"28","references":[{"fn":"5","code":"P552_316594","folder":"NPNF2-01","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]}]},{"text":"4 \"All things were made by him; and without him was not anything made.\"[fn-5-P554_316682:15-nf] This, too, the great Moses teaches, when, as the most ancient of all the prophets, he describes under the influence of the divine Spirit the creation and arrangement of the universe. He declares that the maker of the world and the creator of all things yielded to Christ himself, and to none other than his own clearly divine and first-born Word, the making of inferior things, and communed with him respecting the creation of man.","index":"29","references":[{"fn":"5","code":"P554_316682","folder":"NPNF2-01","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]}]},{"text":"5 \"For,\" says he,\" God said, Let us make man in our image and in our likeness.\"[fn-5-P556_317209:16-nf] And another of the prophets confirms this, speaking of God in his hymns as follows: \"He spake and they were made; he commanded and they were created.\"[fn-5-P557_317377:17-nf] He here introduces the Father and Maker as Ruler of all, commanding with a kingly nod, and second to him the divine Word, none other than the one who is proclaimed by us, as carrying out ","index":"30","references":[{"fn":"5","code":"P556_317209","folder":"NPNF2-01","text":"Gen. i. 26.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]}]},{"fn":"5","code":"P557_317377","folder":"NPNF2-01","text":"Ps. xxxiii. 9. There is really nothing in this passage to imply that the Psalmist thinks, as Eusebius supposes, of the Son as the Father's agent in creation, who is here addressed by the Father. As Stroth remarks, \"According to Eusebius, `He spake\f0' is equivalent to `He said to the Son, Create\f0'; and `They were created\f0' means, according to him, not `They arose immediately upon this command of God,\f0' but `The Son was immediately obedient to the command of the Father and produced them.\f0' For Eusebius connects this verse with the sixth, `By the word of the Lord were the heavens made,\f0' where he understands Christ to be referred to. Perhaps this verse has been omitted in the Greek through an over- sight for it is found in Rufinus.\"","bible_refs":[{"book":"psalms","chapter":33,"verses":[9]},{"book":"psalms","chapter":33,"verses":[9]}]}]},{"text":"6 the Father's commands. All that are said to have excelled in righteousness and piety since the creation of man, the great servant Moses and before him in the first place Abraham and his children, and as many righteous men and prophets as afterward appeared, have contemplated him with the pure eyes of the mind, and have recognized him and offered to him the worship which is due him as Son of God.","index":"31","references":[]},{"text":"7 But he, by no means neglectful of the reverence due to the Father, was appointed to teach the knowledge of the Father to them all. For instance, the Lord God, it is said, appeared as a common man to Abraham while he was sitting at the oak of Mambre.[fn-5-P560_318967:18-nf] And he, immediately failing down, although he saw a man with his eyes, nevertheless worshiped him as God, and sacrificed to him as Lord, and confessed that he was not ignorant of his identity when he uttered the words, \"Lord, the judge of all the earth, wilt thou not execute righteous judgment?\"[fn-5-P561_319291:19-nf] ","index":"32","references":[{"fn":"5","code":"P560_318967","folder":"NPNF2-01","text":"See Gen. xviii. 1 sq.","bible_refs":[{"book":"genesis","chapter":18,"verses":[1]}]},{"fn":"5","code":"P561_319291","folder":"NPNF2-01","text":"Gen. xviii. 25.","bible_refs":[{"book":"genesis","chapter":18,"verses":[25]}]}]},{"text":"8 For if it is unreasonable to suppose that the unbegotten and immutable essence of the almighty God was changed into the form of man or that it deceived the eyes of the beholders with the appearance of some created thing, and if it is unreasonable to suppose, on the other hand, that the Scripture should falsely invent such things, when the God and Lord who judgeth all the earth and executeth judgment is seen in the form of a man, who else can be called, if it be not lawful to call him the first cause of all things, than his only pre-existent Word?[fn-5-P563_319867:20-nf] Concerning whom it is said in the Psalms, \"He sent his Word and healed them, and delivered them from their destructions.\"[fn-5-P564_320751:21-nf] ","index":"33","references":[{"fn":"5","code":"P563_319867","folder":"NPNF2-01","text":"Eusebius accepts the common view of the early Church, that the theophanies of the Old Testament were Christophanies; that is, appearances of the second person of the Trinity. Augustine seems to have been the first of the Fathers to take a different view, main- taining that such Christophanies were not consistent with the identity of essence between Father and Son, and that the Scriptures themselves teach that it was not the Logos, but an angel, that appeared to the Old Testament worthies on various occasions (cf. De Trin. III. 11). Augustine's opinion was widely adopted, but in modern times the earlier view, which Eusebius represents, has been the prevailing one (see Hodge, Systematic Theology, I. p. 490, and Lange's article Theaphany in Herzog).","bible_refs":[]},{"fn":"5","code":"P564_320751","folder":"NPNF2-01","text":"Ps. cvii. 20.","bible_refs":[{"book":"psalms","chapter":107,"verses":[20]}]}]},{"text":"9 Moses most clearly proclaims him second Lord after the Father, when he says, \"The Lord rained upon Sodom and Gomorrah brimstone and fire from the Lord.\"[fn-5-P566_320925:22-nf] The divine Scripture also calls him God, when he appeared again to Jacob in the form of a man, and said to Jacob, \"Thy name shall be called no more Jacob, but Israel shall be thy name, because thou hast prevailed with God.\"[fn-5-P567_321168:23-nf] Wherefore also Jacob called the name of that place \"Vision of God,\"[fn-5-P568_321257:24-nf] saying, \"For I have seen God face to face, and my life is preserved.\"[fn-5-P569_321344:25-nf] ","index":"34","references":[{"fn":"5","code":"P566_320925","folder":"NPNF2-01","text":"Gen. xix. 24.","bible_refs":[{"book":"genesis","chapter":19,"verses":[24]}]},{"fn":"5","code":"P567_321168","folder":"NPNF2-01","text":"Gen. xxxii. 28.","bible_refs":[{"book":"genesis","chapter":32,"verses":[28]}]},{"fn":"5","code":"P568_321257","folder":"NPNF2-01","text":"eidoj qeou.","bible_refs":[]},{"fn":"5","code":"P569_321344","folder":"NPNF2-01","text":"Gen. xxxii. 30.","bible_refs":[{"book":"genesis","chapter":32,"verses":[30]}]}]},{"text":"10 Nor is it admissible to suppose that the theophanies recorded were appearances of subordinate angels and ministers of God, for whenever any of these appeared to men, the Scripture does not conceal the fact, but calls them by name not God nor Lord, but angels, as it is easy to prove by numberless testimonies.","index":"35","references":[]},{"text":"11 Joshua, also, the successor of Moses, calls him, as leader of the heavenly angels and archangels and of the supramundane powers, and as lieutenant of the Father,[fn-5-P572_321842:26-nf] entrusted with the second rank of sovereignty and rule over all, \"captain of the host of the Lords\" although he saw him not otherwise than again in the form and appearance of a man. For it is written:","index":"36","references":[{"fn":"5","code":"P572_321842","folder":"NPNF2-01","text":"The mss. differ greatly at this point. A number of them followed by Valesius, Closs, and Crusè, read, wsanei tou patroj uparxonta dunamin kai sofian. Schwegler, Laemmer, Burton, and Heinichen adopt another reading which has some ms. support, and which we have followed in our translation: wsanei tou patroj uparxon. See Heinichen's edition, Vol. 1. p. 10, note 41.","bible_refs":[]}]},{"text":"12 \"And it came to pass when Joshua was at Jericho[fn-5-P574_322463:27-nf] that he looked and saw a man standing over against him with his sword drawn in his hand, and Joshua went unto him and said, Art thou for us or for our adversaries? And he said unto him, As captain of the host of the Lord am I now come. And Joshua fell on his face to the earth and said unto him, Lord, what dost thou command thy servant? and the captain of the Lord said unto Joshua, Loose thy shoe from off thy feet, for the place whereon thou standest is holy.\"[fn-5-P575_322943:28-nf] ","index":"37","references":[{"fn":"5","code":"P574_322463","folder":"NPNF2-01","text":"en Ierixw.","bible_refs":[]},{"fn":"5","code":"P575_322943","folder":"NPNF2-01","text":"Josh. v. 13-15.","bible_refs":[{"book":"joshua","chapter":5,"verses":[13]}]}]},{"text":"13 You will perceive also from the same words that this was no other than he who talked with Moses[fn-5-P577_323063:29-nf] For the Scripture says in the same words and with reference to the same one, \"When the Lord saw that he drew near to see, the Lord called to him out of the bush and said, Moses, Moses. And he said, What is it? And he said, Draw not nigh hither; loose thy shoe from off thy feet, for the place whereon thou standest is holy ground. And he said unto him, I am the God of thy fathers, the God of Abraham, and the God of Isaac, and the God of Jacob.\"[fn-5-P578_324033:30-nf] ","index":"38","references":[{"fn":"5","code":"P577_323063","folder":"NPNF2-01","text":"Eusebius agrees with other earlier Fathers (e.g. Justin Martyr, Origen, and Cyprian) in identifying the one that appeared to Joshua with him that had appeared to Moses, on the ground that the same words were used in both cases (cf. especially Justin's Dial. c. Trypho, chap. 62). Many later Fathers (e.g. Theodoret) regard the person that appeared to Joshua as the archangel Michael, who is described by Daniel (x. 21 and xii. 1) as fighting for the people of God. See Keil's Commentary on Joshua, chap. 5, vv. 13-15.","bible_refs":[]},{"fn":"5","code":"P578_324033","folder":"NPNF2-01","text":"Ex. iii. 4-6. Cf. Justin's Dial., chap. 63.","bible_refs":[{"book":"exodus","chapter":3,"verses":[4]}]}]},{"text":"14 And that there is a certain substance which lived and subsisted[fn-5-P580_324149:31-nf] before the world, and which ministered unto the Father and God of the universe for the formation of all created things, and which, is called the Word of God and Wisdom, we may learn, to quote otherproofs in addition to those already cited, from the mouth of Wisdom herself, who reveals most clearly through Solomon the following mysteries concerning herself: \"I, Wisdom, have dwelt with prudence and knowledge, and I have invoked understanding. Through me kings reign, and princes ordain righteousness.","index":"39","references":[{"fn":"5","code":"P580_324149","folder":"NPNF2-01","text":"ouia tij prokosmioj zwsa kai ufestwsa.","bible_refs":[]}]},{"text":"15 Through me the great are magnified, and through me sovereigns rule the earth.\"[fn-5-P582_324778:32-nf] To which she adds: \"The Lord created me in the beginning of his ways, for his works; before the world he established me, in the beginning, before he made the earth, before he made the depths, before the mountains were settled, before all hills he begat me. When he prepared the heavens I was present with him, and when he established the fountains of the region under heaven[fn-5-P583_325206:33-nf] I was with him, disposing.","index":"40","references":[{"fn":"5","code":"P582_324778","folder":"NPNF2-01","text":"Prov. viii. 12, Prov. viii. 15, Prov. viii. 16.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[12]},{"book":"proverbs","chapter":8,"verses":[15]},{"book":"proverbs","chapter":8,"verses":[16]}]},{"fn":"5","code":"P583_325206","folder":"NPNF2-01","text":"thj up ouranon, with all the mss. and the LXX., followed by Schwegler, Burton, Heinichen, and others. Some editors, in agreement with the version of Rufinus (fontes sub coelo), read taj up ouranon. Closs, Stigloher, and Crusè translate in the same way.","bible_refs":[]}]},{"text":"16 I was the one in whom he delighted; daily I rejoiced before him at all times when he was rejoicing at having completed the world.\"[fn-5-P585_325624:34-nf] That the divine Word, therefore, pre-existed and appeared to some, if not to all, has thus been briefly shown by us.","index":"41","references":[{"fn":"5","code":"P585_325624","folder":"NPNF2-01","text":"Prov. viii. 22-25, Prov. viii. 27, Prov. viii. 28, Prov. viii. 30, Prov. viii. 31.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]},{"book":"proverbs","chapter":8,"verses":[27]},{"book":"proverbs","chapter":8,"verses":[28]},{"book":"proverbs","chapter":8,"verses":[30]},{"book":"proverbs","chapter":8,"verses":[31]}]}]},{"text":"17 But why the Gospel was not preached in ancient times to all men and to all nations, as it is now, will appear from the following considerations.[fn-5-P587_325976:35-nf] The life of the ancients was not of such a kind as to permit them to receive the all-wise and all-virtuous teaching 18 of Christ.","index":"42","references":[{"fn":"5","code":"P587_325976","folder":"NPNF2-01","text":"Eusebius pursues much the same line of argument in his Dem. Evang., Proem. Bk. VIII.; and compare also Gregory of Nyssa's Third Oration on the birth of the Lord (at the beginning). The objection which Eusebius undertakes to answer here was an old one, and had been considered by Justin Martyr, by Origen in his work against Celsus, and by others (see Tzschirner's Geschichte der Apologetik, p. 25 ff.).","bible_refs":[]}]},{"text":"18 For immediately in the beginning, after his original life of blessedness, the first man despised the command of God, and fell into this mortal and perishable state, and exchanged his former divinely inspired luxury for this curse-laden earth. His descendants having filled our earth, showed themselves much worse, with the exception of one here and there, and entered upon a certain brutal and insupportable mode of life.","index":"43","references":[]},{"text":"19 They thought neither of city nor state, neither of arts nor sciences. They were ignorant even of the name of laws and of justice, of virtue and of philosophy. As nomads, they passed their lives in deserts, like wild and fierce beasts, destroying, by an excess of voluntary wickedness, the natural reason of man, and the seeds of thought and of culture implanted in the human soul. They gave themselves wholly over to all kinds of profanity, now seducing one another, now slaying one another, now eating human flesh, and now daring to wage war with the Gods and to undertake those battles of the giants celebrated by all; now planning to fortify earth against heaven, and in the madness of ungoverned pride to prepare an attack upon the very God of all.[fn-5-P590_327693:36-nf] ","index":"44","references":[{"fn":"5","code":"P590_327693","folder":"NPNF2-01","text":"The reference here seems to be to the building of the tower of Babel (Gen. xi. 1-9), although Valesius thinks otherwise. The fact that Eusebius refers to the battles of the giants, which were celebrated in heathen song, does not militate against a reference in this passage to the narrative recounted in Genesis. He illustrates the presumption of the human race by instances familiar to his readers whether drawn from Christian or from Pagan sources. Compare the Praep. Evang. ix. 14.","bible_refs":[{"book":"genesis","chapter":11,"verses":[1]}]}]},{"text":"20 On account of these things, when they conducted themselves thus, the all-seeing God sent down upon them floods and conflagrations as upon a wild forest spread over the whole earth. He cut them down with continuous famines and plagues, with wars, and with thunderbolts from heaven, as if to check some terrible and obstinate disease of souls with more severe punishments.","index":"45","references":[]},{"text":"21 Then, when the excess of wickedness had overwhelmed nearly all the race, like a deep fit of drunkenness, beclouding and darkening the minds of men, the first-born and first-created wisdom of God, the pre-existent Word himself, induced by his exceeding love for man, appeared to his servants, now in the form of angels, and again to one and another of those ancients who enjoyed the favor of God, in his own person as the saving power of God, not otherwise, however, than in the shape of man, because it was impossible to appear in any other way.","index":"46","references":[]},{"text":"22 And as by them the seeds of piety were sown among a multitude of men and the whole nation, descended from the Hebrews, devoted themselves persistently to the worship of God, he imparted to them through the prophet Moses, as to multitudes still corrupted by their ancient practices, images and symbols of a certain mystic Sabbath and of circumcision, and elements of other spiritual principles, but he did not grant them a complete knowledge of the mysteries themselves.","index":"47","references":[]},{"text":"23 But when their law became celebrated, and, like a sweet odor, was diffused among all men, as a result of their influence the dispositions of the majority of the heathen were softened by the lawgivers and philosophers who arose on every side, and their wild and savage brutality was changed into mildness, so that they enjoyed deep peace, friendship, and social intercourse.[fn-5-P595_329953:37-nf] Then, finally, at the time of the origin of the Roman Empire, there appeared again to all men and nations throughout the world, who had been, as it were, previously assisted, and were now fitted to receive the knowledge of the Father, that same teacher of virtue, the minister of the Father in all good things, the divine and heavenly Word of God, in a human body not at all differing in substance from our own. He did and suffered the things which had been prophesied. For it had been foretold that one who was at the same time man and God should come and dwell in the world, should perform wonderful works, and should show himself a teacher to all nations of the piety of the Father. The marvelous nature of his birth, and his new teaching, and his wonderful works had also been foretold; so likewise the manner of his death, his resurrection from the dead, and,finally, his divine ascension into heaven.","index":"48","references":[{"fn":"5","code":"P595_329953","folder":"NPNF2-01","text":"It was the opinion of Eusebius, in common with most of the Fathers, that the Greek philosophers, lawgivers, and poets had obtained their wisdom from the ancient Hebrews, and this point was pressed very strongly by many of the apologists in their effort to prove the antiquity of Christianity. The assertion was made especially in the case of Plato and Pythagoras, who were said to have become acquainted with the books of the Hebrews upon their journey to Egypt. Compare among other passages Justin's Apol. I. 59 ff.; Clement of Alexandria's Cohort. ad Gentes, chap. 6; and Tertullian's Apol. chap. 47. Compare also Eusebius' Praep. Evang., Bks. IX. and X.","bible_refs":[]}]},{"text":"24 For instance, Daniel the prophet, under the influence of the divine Spirit, seeing his kingdom at the end of time,[fn-5-P597_331640:38-nf] was inspired thus to describe the divine vision in language fitted to human comprehension: \"For I beheld,\" he says, \"until thrones were placed, and the Ancient of Days did sit, whose garment was white as snow and the hair of his head like pure wool; his throne was a flame of fire and his wheels burning fire. A river of fire flowed before him. Thousand thousands ministered unto him, and ten thousand times ten thousand stood beforehim.","index":"49","references":[{"fn":"5","code":"P597_331640","folder":"NPNF2-01","text":"The Greek has only epi telei, which can refer, however, only to the end of time or to the end of the world.","bible_refs":[]}]},{"text":"25 He appointed judgment, and the books were opened.\"[fn-5-P599_332244:39-nf] And again, \"I saw,\" says he, \"and behold, one like the Son of man came with the clouds of heaven, and he hastened unto the Ancient of Days and was brought into his presence, and there was given him the dominion and the glory and the kingdom; and all peoples, tribes, and tongues serve him. His dominion is an everlasting dominion which shall not pass away, and his kingdom shall not be destroyed.\"[fn-6-P600_332674:40-nf] ","index":"50","references":[{"fn":"5","code":"P599_332244","folder":"NPNF2-01","text":"Dan. vii. 9, Dan. vii. 10.","bible_refs":[{"book":"daniel","chapter":7,"verses":[9]},{"book":"daniel","chapter":7,"verses":[10]}]},{"fn":"6","code":"P600_332674","folder":"NPNF2-01","text":"Dan. vii. 13, Dan. vii. 14.","bible_refs":[{"book":"daniel","chapter":7,"verses":[13]},{"book":"daniel","chapter":7,"verses":[14]}]}]},{"text":"26 It is clear that these words can refer to no one else than to our Saviour, the God Word who was in the beginning with God, and who was called the Son of man because of his final appearance in the flesh.","index":"51","references":[]},{"text":"27 But since we have collected in separate books[fn-6-P603_332961:41-nf] as the selections from the prophets which relate to our Saviour Jesus Christ, and have arranged in a more logical form those things which have been revealed concerning him, what has been said will suffice for the present.","index":"52","references":[{"fn":"6","code":"P603_332961","folder":"NPNF2-01","text":"Eusebius refers here probably to his Eclogoe propheticoe, or Prophetical Extracts, possibly to his Dem. Evang.; upon these works see the Prolegomena, p. 34 and. 37, above.","bible_refs":[]}]}]},{"name":"Chapter III. The Name Jesus and Also the Name Christ Were Known from the Beginning,and Were Honored by the Inspired Prophets.","index":4,"paragraphs":[{"text":"1 It is now the proper place to show that the very name Jesus and also the name Christ were honored by the ancient prophets beloved of God.[fn-6-P607_333624:42-nf] ","index":"54","references":[{"fn":"6","code":"P607_333624","folder":"NPNF2-01","text":"Compare the Dem. Evang. iv. 17.","bible_refs":[]}]},{"text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","index":"55","references":[{"fn":"6","code":"P609_333981","folder":"NPNF2-01","text":"Ex. xxv. 40.","bible_refs":[{"book":"exodus","chapter":25,"verses":[40]}]},{"fn":"6","code":"P610_334098","folder":"NPNF2-01","text":"\"Eusebius here has in mind the passages Lev. iv. 5, Lev. iv. 16, and Lev. vi. 22, where the LXX. reads o iereuj o xristoj: The priest, the anointed one\" (Closs). The Authorized Version reads, The priest that was anointed; the Revised Version, The anointed priest.","bible_refs":[{"book":"leviticus","chapter":4,"verses":[5]},{"book":"leviticus","chapter":4,"verses":[16]},{"book":"leviticus","chapter":6,"verses":[22]},{"book":"leviticus","chapter":4,"verses":[5]},{"book":"leviticus","chapter":4,"verses":[16]},{"book":"leviticus","chapter":6,"verses":[22]}]}]},{"text":"3 He knew so well that in Christ was something divine. And the same one foreseeing, under the influence of the divine Spirit, the name Jesus, dignified it also with a certain distinguished privilege. For the name of Jesus, which had never been uttered among men before the time of Moses, he applied first and only to the one who he knew would receive after his death, again as a type and symbol, the supreme command.","index":"56","references":[]},{"text":"4His successor, therefore, who had not hitherto borne the name Jesus, but had been called by another name, Auses,[fn-6-P613_335079:45-nf] which had been given him by his parents, he now called Jesus, bestowing the name upon him as a gift of honor, far greater than any kingly diadem. For Jesus himself, the son of Nave, bore a resemblance to our Saviour in the fact that he alone, after Moses and after the completion of the symbolical worship which had been transmitted by him, succeeded to the government of the true and pure religion.","index":"57","references":[{"fn":"6","code":"P613_335079","folder":"NPNF2-01","text":"A few mss., followed by Laemmer and Heinichen, read here Nauh, but the best mss. followed by the majority of editors read Aush, which is a corruption of the name Oshea, which means \"Salvation,\" and which Joshua bore before his name was changed, by the addition of a syllable, to Jehoshua=Joshua=Jesus, meaning \"God's salvation\" (Num. xiii. 16). Jerome (de vir. ill. c. I.) speaks of this corruption as existing in Greek and Latin mss. of the Scriptures, and as having no sense, and contends that Osee is the proper form, Osee meaning \"Salvator.\" The same corruption (Auses) occurs also in Tertullian, Adv. Marc. iii. 16, and Adv. Fud. 9 (where the English translator, as Crusè also does in the present passage, in both cases departs from the original, and renders `Oshea,\f0' Ante-Nicene Fathers, Am. Ed. III. p. 334, 335, and 163), and in Lactantius, Institutes, iv. 17.","bible_refs":[{"book":"numbers","chapter":13,"verses":[16]},{"book":"mark","chapter":3,"verses":[16]}]}]},{"text":"5 Thus Moses bestowed the name of our Saviour, Jesus Christ, as a mark of the highest honor, upon the two men who in his time surpassed all the rest of the people in virtue and glory; namely, upon the high priest and upon his own successor in the government.","index":"58","references":[]},{"text":"6 And the prophets that came after also clearly foretold Christ by name, predicting at the same time the plots which the Jewish people would form against him, and the calling of the nations through him. Jeremiah, for instance, speaks as follows: \"The Spirit before our face, Christ the Lord, was taken in their destructions; of whom we said, under his shadow we shall live among the nations.\"[fn-6-P616_337006:46-nf] And David, in perplexity, says, \"Why did the nations rage and the people imagine vain things? The kings of the earth set themselves in array, and the rulers were gathered together against the Lord and against his Christ\";[fn-6-P617_337246:47-nf] to which he adds, in the person of Christ himself, \"The Lord said unto me, Thou art my Son, this day have I begotten thee. Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-6-P618_337521:48-nf] ","index":"59","references":[{"fn":"6","code":"P616_337006","folder":"NPNF2-01","text":"Sam. iv. 20.","bible_refs":[]},{"fn":"6","code":"P617_337246","folder":"NPNF2-01","text":"Ps. ii. 1, Ps. ii. 2.","bible_refs":[{"book":"psalms","chapter":2,"verses":[1]},{"book":"psalms","chapter":2,"verses":[2]}]},{"fn":"6","code":"P618_337521","folder":"NPNF2-01","text":"Ps. ii. 7, Ps. ii. 8.","bible_refs":[{"book":"psalms","chapter":2,"verses":[7]},{"book":"psalms","chapter":2,"verses":[8]}]}]},{"text":"7 And not only those who were honored with the high priesthood, and who for the sake of the symbol were anointed with especially prepared oil, were adorned with the name of Christ among the Hebrews, but also the kings whom the prophets anointed under the influence of the divine Spirit, and thus constituted, as it were, typical Christs. For they also bore in their own persons types of the royal and sovereign power of the true and only Christ, the divine Word who ruleth over all.","index":"60","references":[]},{"text":"8 And we have been told also that certain of the prophets themselves became, by the act of anointing, Christs in type, so that all these have reference to the true Christ, the divinely inspired and heavenly Word, who is the only high priest of all, and the only King of every creature, and the Father's only supreme prophet of prophets.","index":"61","references":[]},{"text":"9 And a proof of this is that no one of those who were of old symbolically anointed, whether priests, or kings, or prophets, possessed so great a power of inspired virtue as was exhibited by our Saviour and Lord Jesus, the true and only Christ.","index":"62","references":[]},{"text":"10 None of them at least, however superior in dignity and honor they may have been for many generations among their own people, ever gave to their followers the name of Christians from their own typical name of Christ. Neither was divine honor ever rendered to any one of them by their subjects; nor after their death was the disposition of their followers such that they were ready to die for the one whom they honored. And never did so great a commotion arise among all the nations of the earth in respect to any one of that age; for the mere symbol could not act with such power among them as the truth itself which was exhibited by our Saviour.","index":"63","references":[]},{"text":"11 He, although he received no symbols and types of high priesthood from any one, although he was not born of a race of priests, although he was not elevated to a kingdom by military guards, although he was not a prophet like those of old, although he obtained no honor nor pre-eminence among the Jews, nevertheless was adorned by the Father with all, if not with the symbols, yet with the truth itself.","index":"64","references":[]},{"text":"12 And therefore, although he did not possess like honors with those whom we have mentioned, he is called Christ more than all of them. And as himself the true and only Christ of God, he has filled the whole earth with the truly august and sacred name of Christians, committing to his followers no longer types and images, but the uncovered virtues themselves, and a heavenly life in the very doctrines of truth.","index":"65","references":[]},{"text":"13 And he was not anointed with oil prepared from material substances, but, as befits divinity, with the divine Spirit himself, by participation in the unbegotten deity of the Father. And this is taught also again by Isaiah, who exclaims, as if in the person of Christ himself, \"The Spirit of the Lord is upon me; therefore hath he anointed me. He hath sent me to preach the Gospel to the poor, to proclaim deliverance to captives, and recovery of sight to the blind.\"[fn-6-P626_340542:49-nf] ","index":"66","references":[{"fn":"6","code":"P626_340542","folder":"NPNF2-01","text":"Isa. lxi. 1. Eusebius as usual follows the LXX., which in this case differs somewhat from the Hebrew, and hence the translation differs from the English version. The LXX., however, contains an extra clause which Eusebius omits. See Heinichen's edition, Vol. I. p. 21, note 49.","bible_refs":[{"book":"isaiah","chapter":61,"verses":[1]}]}]},{"text":"14 And not only Isaiah, but also David addresses him, saying, \"Thy throne, O God, is forever and ever. A scepter of equity is the scepter of thy kingdom. Thou hast loved righteousness and hast hated iniquity. Therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.\"[fn-6-P628_341121:50-nf] Here the Scripture calls him God in the first verse, in the second it honors him with a royal scepter.","index":"67","references":[{"fn":"6","code":"P628_341121","folder":"NPNF2-01","text":"Ps. xlv. 6, Ps. xlv. 7.","bible_refs":[{"book":"psalms","chapter":45,"verses":[6]},{"book":"psalms","chapter":45,"verses":[7]}]}]},{"text":"15 Then a little farther on, after the divine and royal power, it represents him in the third place as having become Christ, being anointed not with oil made of material substances, but with the divine oil of gladness. It thus indicates his especial honor, far superior to and different from that of those who, as types, were of old anointed in a more material way.","index":"68","references":[]},{"text":"16 And elsewhere the same writer speaks of him as follows: \"The Lord said unto my Lord, Sit thou at my right hand until I make thine enemies thy footstool\";[fn-6-P631_341774:51-nf] and, \"Out of the womb, before the morning star, have I begotten thee. The Lord hath sworn and he will not repent. Thou art a priest forever after the order of Melchizedec.\"[fn-6-P632_341963:52-nf] ","index":"69","references":[{"fn":"6","code":"P631_341774","folder":"NPNF2-01","text":"Ps. cx. 1.","bible_refs":[{"book":"psalms","chapter":110,"verses":[1]}]},{"fn":"6","code":"P632_341963","folder":"NPNF2-01","text":"Ps. cx. 4.","bible_refs":[{"book":"psalms","chapter":110,"verses":[4]}]}]},{"text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","index":"70","references":[{"fn":"6","code":"P634_342074","folder":"NPNF2-01","text":"See Gen. xiv. 18; Heb. v. 6, Heb. v. 10; Heb. vi. 20; Heb. viii.","bible_refs":[{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[6]},{"book":"hebrews","chapter":5,"verses":[10]},{"book":"hebrews","chapter":6,"verses":[20]},{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[6]},{"book":"hebrews","chapter":5,"verses":[10]},{"book":"hebrews","chapter":6,"verses":[20]},{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[6]},{"book":"hebrews","chapter":5,"verses":[10]},{"book":"hebrews","chapter":6,"verses":[20]},{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[6]},{"book":"hebrews","chapter":5,"verses":[10]},{"book":"hebrews","chapter":6,"verses":[20]}]}]},{"text":"18 History, therefore, does not relate that he was anointed corporeally by the Jews, nor that he belonged to the lineage of priests, but that he came into existence from God himself before the morning star, that is before the organization of the world, and that he obtained an immortal and undecaying priesthood for eternal ages.","index":"71","references":[]},{"text":"19 But it is a great and convincing proof of his incorporeal and divine unction that he alone of all those who have ever existed is even to the present day called Christ by all men throughout the world, and is confessed and witnessed to under this name, and is commemorated both by Greeks and Barbarians and even to this day is honored as a King by his followers throughout the world, and is admired as more than a prophet, and is glorified as the true and only high priest of God.[fn-6-P637_343250:54-nf] And besides all this, as the pre-existent Word of God, called into being before all ages, he has received august honor from the Father, and is worshiped as God.","index":"72","references":[{"fn":"6","code":"P637_343250","folder":"NPNF2-01","text":"Eusebius, in this chapter and in the Dem. Evang. IV. 15, is the first of the Fathers to mention the three offices of Christ.","bible_refs":[]}]},{"text":"20 But most wonderful of all is the fact that we who have consecrated ourselves to him, honor him not only with our voices and with the sound of words, but also with complete elevation of soul, so that we choose to give testimony unto him rather than to preserve our own lives.","index":"73","references":[]},{"text":"21 I have of necessity prefaced my history with these matters in order that no one, judging from the date of his incarnation, may think that our Saviour and Lord Jesus, the Christ, has but recently come into being.","index":"74","references":[]}]},{"name":"Chapter IV. The Religion Proclaimed by Him to All Nations Was Neither New Nor Strange.","index":5,"paragraphs":[{"text":"1 But that no one may suppose that his doctrine is new and strange, as if it were framed by a man of recent origin, differing in no respect from other men, let us now briefly consider this point also.","index":"76","references":[]},{"text":"2 It is admitted that when in recent times the appearance of our Saviour Jesus Christ had become known to all men there immediately made its appearance a new nation; a nation confessedly not small, and not dwelling in some corner of the earth, but the most numerous and pious of all nations,[fn-6-P644_344609:55-nf] indestructible and unconquerable, because it always receives assistance from God. This nation, thus suddenly appearing at the time appointed by the inscrutable counsel of God, is the one which has been honored by all with the name of Christ.","index":"77","references":[{"fn":"6","code":"P644_344609","folder":"NPNF2-01","text":"Cf. Tertullian, Apol. XXXVII. (Ante-Nicene Fathers, Am. Ed. Vol. III. p. 45).","bible_refs":[]}]},{"text":"3 One of the prophets, when he saw beforehand with the eye of the Divine Spirit that which was to be, was so astonished at it that he cried out, \"Who hath heard of such things, and who hath spoken thus? Hath the earth brought forth in one day, and hath a nation been born at once?\"[fn-6-P646_345215:56-nf] And the same prophet gives a hint also of the name by which the nation was to be called, when he says, \"Those that serve me shall be called by a new name, which shall be blessed upon the earth.\"[fn-6-P647_345429:57-nf] ","index":"78","references":[{"fn":"6","code":"P646_345215","folder":"NPNF2-01","text":"Isa. lxvi. 8.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[8]}]},{"fn":"6","code":"P647_345429","folder":"NPNF2-01","text":"Isa. lxv. 15, Isa. lxv. 16.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[15]},{"book":"isaiah","chapter":65,"verses":[16]}]}]},{"text":"4 But although it is clear that we are new and that this new name of Christians has really but recently been known among all nations, nevertheless our life and our conduct, with our doctrines of religion, have not been lately invented by us, but from the first creation of man, so to speak, have been established by the natural understanding of divinely favored men of old. That this is so we shall show in the following way.","index":"79","references":[]},{"text":"5 That the Hebrew nation is not new, but is universally honored on account of its antiquity, is known to all. The books and writings of this people contain accounts of ancient men, rare indeed and few in number, but nevertheless distinguished for piety and righteousness and every other virtue. Of these, some excellent men lived before the flood, others of the sons and descendants of Noah lived after it, among them Abraham, whom the Hebrews celebrate as their own founder and forefather.","index":"80","references":[]},{"text":"6 If any one should assert that all those who have enjoyed the testimony of righteousness, from Abraham himself back to the first man, were Christians in fact if not in name, he would not go beyond the truth.[fn-6-P651_346586:58-nf] ","index":"81","references":[{"fn":"6","code":"P651_346586","folder":"NPNF2-01","text":"Compare Justin Martyr's Apol. I. 46.","bible_refs":[]}]},{"text":"7 For that which the name indicates, that the Christian man, through the knowledge and the teaching of Christ, is distinguished for temperance and righteousness, for patience in life and manly virtue, and for a profession of piety toward the one and only God over all-all that was zealously practiced by them not less than by us.","index":"82","references":[]},{"text":"8 They did not care about circumcision of the body, neither do we. They did not care about observing Sabbaths, nor do we. They did not avoid certain kinds of food, neither did they regard the other distinctions which Moses first delivered to their posterity to be observed as symbols; nor do Christians of the present day do such things. But they also clearly knew the very Christ of God; for it has already been shown that he appeared unto Abraham, that he imparted revelations to Isaac, that he talked with Jacob, that he held converse with Moses and with the prophets that came after.","index":"83","references":[]},{"text":"9 Hence you will find those divinely favored men honored with the name of Christ, according to the passage which says of them, \"Touch not my Christs, and do my prophets no harm.\"[fn-6-P655_347723:59-nf] ","index":"84","references":[{"fn":"6","code":"P655_347723","folder":"NPNF2-01","text":"1 Chron. xvi. 22, and Ps. cv. 15.","bible_refs":[{"book":"1 chronicles","chapter":16,"verses":[22]},{"book":"psalms","chapter":105,"verses":[15]}]}]},{"text":"10 So that it is clearly necessary to consider that religion, which has lately been preached to all nations through the teaching of Christ, the first and most ancient of all religions, and the one discovered by those divinely favored men in the age of Abraham.","index":"85","references":[]},{"text":"11 If it is said that Abraham, a long time afterward, was given the command of circumcision, we reply that nevertheless before this it was declared that he had received the testimony of righteousness through faith; as the divine word says, \"Abraham believed in God, and it was counted unto him for righteousness.\"[fn-6-P658_348337:60-nf] ","index":"86","references":[{"fn":"6","code":"P658_348337","folder":"NPNF2-01","text":"Gen. xv. 6.","bible_refs":[{"book":"genesis","chapter":15,"verses":[6]}]}]},{"text":"12 And indeed unto Abraham, who was thus before his circumcision a justified man, there was given by God, who revealed himself unto him (but this was Christ himself, the word of God), a prophecy in regard to those who in coming ages should be justified in the same way as he. The prophecy was in the following words: \"And inthee shall all the tribes of the earth be blessed.\"[fn-6-P660_348730:61-nf] And again, \"He shall become a nation great and numerous; and in him shall all the nations of the earth be blessed.\"[fn-6-P661_348864:62-nf] ","index":"87","references":[{"fn":"6","code":"P660_348730","folder":"NPNF2-01","text":"Gen. xii. 3.","bible_refs":[{"book":"genesis","chapter":12,"verses":[3]}]},{"fn":"6","code":"P661_348864","folder":"NPNF2-01","text":"Gen. xviii. 18.","bible_refs":[{"book":"genesis","chapter":18,"verses":[18]}]}]},{"text":"13 It is permissible to understand this as fulfilled in us. For he, having renounced the superstition of his fathers, and the former error of his life, and having confessed the one God over all, and having worshiped him with deeds of virtue, and not with the service of the law which was afterward given by Moses, was justified by faith in Christ, the Word of God, who appeared unto him. To him, then, who was a man of this character, it was said that all the tribes and all the nations of the earth should be blessed in him.","index":"88","references":[]},{"text":"14 But that very religion of Abraham has reappeared at the present time, practiced in deeds, more efficacious than words, by Christians alone throughout the world.","index":"89","references":[]},{"text":"15 What then should prevent the confession that we who are of Christ practice one and the same mode of life and have one and the same religion as those divinely favored men of old? Whence it is evident that the perfect religion committed to us by the teaching of Christ is not new and strange, but, if the truth must be spoken, it is the first and the true religion. This may suffice for this subject.","index":"90","references":[]}]},{"name":"Chapter V. The Time of His Appearance Among Men.","index":6,"paragraphs":[{"text":"1 And now, after this necessary introduction to our proposed history of the Church, we can enter, so to speak, upon our journey, beginning with the appearance of our Saviour in the flesh. And we invoke God, the Father of the Word, and him, of whom we have been speaking, Jesus Christ himself our Saviour and Lord, the heavenly Word of God, as our aid and fellow-laborer in the narration of the truth.","index":"92","references":[]},{"text":"2 It was in the forty-second year of the reign of Augustus[fn-6-P669_350481:63-nf] and the twenty-eighth after the subjugation of Egypt and the death of Antony and Cleopatra, with whom the dynasty of the Ptolemies in Egypt came to an end, that our Saviour and Lord Jesus Christ was born in Bethlehem of Judea, according to the prophecies which had been uttered concerning him.[fn-6-P670_352212:64-nf] His birth took place during the first census, while Cyrenius was governor of Syria.[fn-6-P671_352313:65-nf] ","index":"93","references":[{"fn":"6","code":"P669_350481","folder":"NPNF2-01","text":"Eusebius here makes the reign of Augustus begin with the death of Julius Caesar (as Josephus does in chap. 9, §1, below), and he puts the birth of Christ therefore into the year 752 U.C. (2 b.c.), which agrees with Clement of Alexandria's Strom. I. (who gives the twenty-eighth year after the conquest of Egypt as the birth-year of Christ), with Epiphanius, Hoer. LI. 22, and Orosius, Hist. I. 1. Eusebius gives the same date also in his Chron. (ed. Schoene, II. p. 144). Irenaeus, III. 25, and Tertullian, Adv. 4Jud. 8, on the other hand, give the forty-first year of Augustus, 751 U.C. (3 b.c.). But all these dates are certainly too late. The true year of Christ's birth has always been a matter of dispute. But it must have occurred before the death of Herod, which took place in the spring of 750 U.C. (4 b.c.). The most widely accepted opinion is that Christ was born late in the year 5, or early in the year 4 b.c., though some scholars put the date back as far as 7 b.c.","bible_refs":[]},{"fn":"6","code":"P670_352212","folder":"NPNF2-01","text":"Micah v. 2.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]},{"fn":"6","code":"P671_352313","folder":"NPNF2-01","text":"Cf. Luke ii. 2.","bible_refs":[{"book":"luke","chapter":2,"verses":[2]}]}]},{"text":"3 Flavius Josephus, the most celebrated of Hebrew historians, also mentions this census,[fn-6-P673_353738:66-nf] which was taken during Cyrenius' term of office. In the same connection he gives an account of the uprising of the Galileans, which took place at that time, of which also Luke, among our writers, has made mention in the Acts, in the following words: \"After this man rose up Judas of Galilee in the days of the taxing, and drew away a multitude[fn-6-P674_355449:67-nf] after him: he also perished; and all, even as many as obeyed him, were dispersed.\"[fn-6-P675_355818:68-nf] ","index":"94","references":[{"fn":"6","code":"P673_353738","folder":"NPNF2-01","text":"Eusebius here identifies the census mentioned by Josephus (Ant. XVIII. 1. 1) and referred to in Acts v. 37, with the one mentioned in Luke ii. 2; but this is an obvious error, as an interval of ten years separated the two. Valesius considers it all one census, and hence regards Eusebius as correct in his statement; but this is very improbable. Jachmann (in Illgen's Zeitschrift f. hist. Theologie, 1839, II. p. 35 sq.), according to his custom, charges Eusebius with willful deception and perversion of the facts. But such a charge is utterly without warrant. Eusebius, in cases where we can control his statements, can be shown to have been always conscientious. Moreover, in his Chron. (ed. Schoene II. p. 144) he identifies the two censuses in the same way. But his Chronicles were written some years before his History, and he cannot have had any object to deceive in them such as Jachmann assumes that he had in his History. It is plain that Eusebius has simply made a blunder, a thing not at all surprising when we remember how frequent his chronological errors are. He is guilty of an inexcusable piece of carelessness, but nothing worse. It was natural to connect the two censuses mentioned as taking place under the same governor, though a little closer attention to the facts would have shown him the discrepancy in date, which he simply overlooked.","bible_refs":[{"book":"the acts","chapter":5,"verses":[37]},{"book":"luke","chapter":2,"verses":[2]},{"book":"the acts","chapter":5,"verses":[37]},{"book":"luke","chapter":2,"verses":[2]},{"book":"the acts","chapter":5,"verses":[37]},{"book":"luke","chapter":2,"verses":[2]}]},{"fn":"6","code":"P674_355449","folder":"NPNF2-01","text":"The New Testament (Textus Rec.) reads laon ikanon, with which Laemmer agrees in his edition of Eusebius. Two mss., followed by Stephanus and Valesius, and by the English and German translators, read laon polun. All the other mss., and editors, as well as Rufinus, read laon alone.","bible_refs":[]},{"fn":"6","code":"P675_355818","folder":"NPNF2-01","text":"Acts v. 37.","bible_refs":[{"book":"the acts","chapter":5,"verses":[37]}]}]},{"text":"4 The above-mentioned author, in the eighteenth book of his Antiquities, in agreement with these words, adds the following, which we quote exactly: \"Cyrenius, a member of the senate, one who had held other offices and had l passed through them all to the consulship, a man also of great dignity in other respects, came to Syria with a small retinue, being sent by Caesar to be a judge of the nation and to make an assessment of their property.\"[fn-6-P677_356280:69-nf] ","index":"95","references":[{"fn":"6","code":"P677_356280","folder":"NPNF2-01","text":"Josephus, Ant. XVIII. 1. 1. Upon Josephus and his works, see below, Bk. III. c. 9.","bible_refs":[]}]},{"text":"5 And after a little[fn-6-P679_356389:70-nf] he says: \"But Judas,[fn-6-P680_356421:71-nf] a Gaulonite, from a city called Gamala, taking with him Sadduchus,[fn-6-P681_357888:72-nf] a Pharisee, urged the people to revolt, both of them saying that the taxation meant nothing else than downright slavery, and exhorting the nation to defend their liberty.\"","index":"96","references":[{"fn":"6","code":"P679_356389","folder":"NPNF2-01","text":"Ibid.","bible_refs":[]},{"fn":"6","code":"P680_356421","folder":"NPNF2-01","text":"Judas the Gaulonite. In Acts v. 37, and in Josephus, B. J. II. 8. 1 (quoted just below), and 17.8, and in Ant. XVIII 1.6 and XX. 5. 2, he is called Judas of Galilee. But in the present section Josephus gives the fullest and most accurate account of him. Gaulonitis lay east of the Jordan, opposite Galilee. Judas of Galilee was probably his common designation, given to him either because his revolt took rise in Galilee, or because Galilee was used as a general term for the north country. He was evidently a man of position and great personal influence, and drew vast numbers to his standard, denouncing, in the name of religion, the payment of tribute to Rome and all submission to a foreign yoke. The revolt spread very rapidly, and the whole country was thrown into excitement and disorder; but the Romans proved too strong for him, and he soon perished, and his followers were dispersed, though many of them continued active until the final destruction of the city. The influence of Judas was so great and lasted so long that Josephus (Ant. XVIII. 1. 1 and 6) calls the tendency represented by him the \"fourth philosophy of the Jews,\" ranking it with Pharisaism, Sadduceeism, and Essenism. The distinguishing characteristic of this \"fourth philosophy\" or sect was its love of freedom. For an excellent account of Judas and his revolt, see Ewald's Geshichte des Volkes Israel, V. p. 16 sq.","bible_refs":[{"book":"the acts","chapter":5,"verses":[37]},{"book":"the acts","chapter":5,"verses":[37]}]},{"fn":"6","code":"P681_357888","folder":"NPNF2-01","text":"Greek, Saddoxon; Rufinus, Sadduchum. He, too, must have been a man of influence and position. Later in the same paragraph he is made by Josephus a joint founder with Judas of the \"fourth philosophy,\" but in §6 of the same chapter, where the author of it is referred to, Judas alone is mentioned.","bible_refs":[]}]},{"text":"6 And in the second book of his History of the Jewish War, he writes as follows concerning the same man: \"At this time a certain Galilean, whose name was Judas, persuaded his countrymen to revolt, declaring that they were cowards if they submitted to pay tribute to the Romans, and if they endured, besides God, masters who were mortal.\"[fn-6-P683_358698:73-nf] These things are recorded by Josephus.","index":"97","references":[{"fn":"6","code":"P683_358698","folder":"NPNF2-01","text":"Josephus, B. J. II. 8.1.","bible_refs":[]}]}]},{"name":"Chapter VI. About the Time of Christ, in Accordance with Prophecy, the Rulers Who Had Governed the Fewish Nation in Regular Succession from the Days of Antiquity Came to an End, and Herod, the First Foreigner, Became King.","index":7,"paragraphs":[{"text":"1 When Herod,[fn-6-P687_359002:74-nf] the first ruler of foreign blood, became King, the prophecy of Moses received its fulfillment, according to which there should \"not be wanting a prince of Judah, nor a ruler from his loins, until he come for whom it is reserved.\"[fn-6-P688_359452:75-nf] The latter, he also shows, was to be the expectation of the nations.[fn-6-P689_359667:76-nf] ","index":"99","references":[{"fn":"6","code":"P687_359002","folder":"NPNF2-01","text":"Herod the Great, son of Antipater, an Idumean, who had been appointed procurator of Judea by Caesar in b.c. 47. Herod was made governor of Galilee at the same time, and king of Judea by the Roman Senate in b.c. 40.","bible_refs":[]},{"fn":"6","code":"P688_359452","folder":"NPNF2-01","text":"Gen. xlix. 10. The LXX., which Eusebius quotes here, according to his custom, is in the present instance somewhat different from the Hebrew.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]}]},{"fn":"6","code":"P689_359667","folder":"NPNF2-01","text":"Ibid.","bible_refs":[]}]},{"text":"2 This prediction remained unfulfilled so long as it was permitted them to live under rulers from their own nation, that is, from the time of Moses to the reign of Augustus. Under the latter, Herod, the first foreigner, was given the Kingdom of the Jews by the Romans. As Josephus relates,[fn-6-P691_359968:77-nf] he was an Idumean[fn-6-P692_360149:78-nf] on his father's side and an Arabian on his mother's. But Africanus,[fn-6-P693_360816:79-nf] who was also no common writer, says that they who were more accurately informed about him report that he was a son of Antipater, and that the latter was the son of a certain Herod of Ascalon,[fn-6-P694_362010:80-nf] one of the so-called servants[fn-6-P695_362470:81-nf] of the temple of Apollo.","index":"100","references":[{"fn":"6","code":"P691_359968","folder":"NPNF2-01","text":"Eusebius refers here to Ant. XIV. 1. 3 and 7. 3. According to Josephus, Herod's father was Antipater, and his mother Cypros, an Arabian woman of noble birth.","bible_refs":[]},{"fn":"6","code":"P692_360149","folder":"NPNF2-01","text":"The Idumeans or Edomites were the descendants of Esau, and inhabited the Sinaitic peninsula south of the Dead Sea. Their principal city and stronghold was the famous rock city, Petra. They were constant enemies of the Jews, refused them free passage through their land (Num. xx. 20); were conquered by Saul and David, but again regained their independence, until they were finally completely subjugated by John Hyrcanus, who left them in possession of their land, but compelled them to undergo circumcision, and adopt the Jewish law. Compare Josephus, Ant. XIII. 9. 1; XV. 7.9; B. J. IV. 5. 5.","bible_refs":[{"book":"numbers","chapter":20,"verses":[20]},{"book":"numbers","chapter":20,"verses":[20]},{"book":"numbers","chapter":20,"verses":[20]},{"book":"numbers","chapter":20,"verses":[20]}]},{"fn":"6","code":"P693_360816","folder":"NPNF2-01","text":"On Africanus, see Bk. VI. chap. 31. This account is given by Africanus in his epistle to Aristides, quoted by Eusebius in the next chapter. Africanus states there (§11) that the account, as he gives it, was handed down by the relatives of the Lord. But the tradition, whether much older than Africanus or not, is certainly incorrect. We learn from Josephus (Ant. XIV. 2), who is the best witness upon this subject, that Antipater, the father of Herod the Great, was the son of another Antipater, or Antipas, an Idumean who had been made governor of Idumea by the Jewish king Alexander Jannaeus (of the Maccabaean family). In Ant. XVI. 11 Josephus informs us that a report bad been invented by friends and flatterers of Herod that he was descended from Jewish ancestors. The report originated with Nicolai Damasceni, a writer of the time of the Herods. The tradition preserved here by Africanus had its origin, evidently, in a desire to degrade Herod by representing him as descended from a slave.","bible_refs":[]},{"fn":"6","code":"P694_362010","folder":"NPNF2-01","text":"Ascalon, one of the five cities of the Philistines (mentioned frequently in the Old Testament), lay upon the Mediterranean Sea, between Gaza and Joppa. It was beautified by Herod (although not belonging to his dominions), and after his death became the residence of his sister Salome. It was a prominent place in the Middle Ages, but is now in ruins. Of this Herod of Ascalon nothing is known. Possibly no such man existed.","bible_refs":[]},{"fn":"6","code":"P695_362470","folder":"NPNF2-01","text":"ierodouloj, \"a temple-slave.\"","bible_refs":[]}]},{"text":"3 This Antipater, having been taken a prisoner while a boy by Idumean robbers, lived with them, because his father, being a poor man, was unable to pay a ransom for him. Growing up in their practices he was afterward befriended by Hyrcanus,[fn-6-P697_362770:82-nf] the high priest of the Jews. A son of his was that Herod who lived in the, times of our Saviour.[fn-6-P698_363697:83-nf] ","index":"101","references":[{"fn":"6","code":"P697_362770","folder":"NPNF2-01","text":"Hyrcanus II., eldest son of the King Alexander Jannaeus of the Maccabaean family, became high priest upon the death of his father, in 78 b.c.; and upon the death of his mother, in 69 b.c., ascended the throne. He gave up his kingdom afterward (66 b.c.) to his younger brother, Aristobulus; but under the influence of Antipater the Idumean endeavored to regain it, and after a long war with is brother, was re-established in power by Pompey, in 63 b.c., but merely as high priest and governor, not with the title of king. He retained his position until 40 b.c., when he was driven out by his nephew Antigonus. He was murdered in 30 b.c., by command of Herod the Great, who had married his grand-daughter Mariamne. He was throughout a weak man, and while in power was completely under the influence of his minister, Antipater.","bible_refs":[]},{"fn":"6","code":"P698_363697","folder":"NPNF2-01","text":"Herod the Great.","bible_refs":[]}]},{"text":"4 When the Kingdom of the Jews had devolved upon such a man the expectation of the nations was, according to prophecy, already at the door. For with him their princes and governors, who had ruled in regular succession from the time of Moses came to an end.","index":"102","references":[]},{"text":"5 Before their captivity and their transportation to Babylon they were ruled by Saul first and then by David, and before the kings leaders governed them who were called Judges, and who came after Moses and his successor Jesus.","index":"103","references":[]},{"text":"6 After their return from Babylon they continued to have without interruption an aristocratic form of government, with an oligarchy. For the priests had the direction of affairs until Pompey, the Roman general, took Jerusalem by force, and defiled the holy places by entering the very innermost sanctuary of the temple.[fn-7-P702_364521:84-nf] Aristobulus,[fn-7-P703_364770:85-nf] who, by the right of ancient succession, had been up to that time both king and high priest, he sent with his children in chains to Rome; and gave to Hyrcanus, brother of Aristobulus, the high priesthood, while the whole nation of the Jews was made tributary to the Romans from that time.[fn-7-P704_365532:86-nf] ","index":"104","references":[{"fn":"7","code":"P702_364521","folder":"NPNF2-01","text":"In 63 b.c., when Pompey's curiosity led him to penetrate into the Holy of Holies. He was much impressed, however, by its simplicity, and went away without disturbing its treasures, wondering at a religion which had no visible God.","bible_refs":[]},{"fn":"7","code":"P703_364770","folder":"NPNF2-01","text":"Aristobulus II., younger brother of Hyrcanus, a much abler and more energetic man, assumed the kingdom by an arrangement with his brother in 66 b.c. (see note 9, above). In 63 b.c. he was deposed, and carried to Rome by Pompey. He died about 48 b.c. Eusebius is hardly correct in saying that Aristobulus was king and high priest by regular succession, as his elder brother Hyrcanus was the true heir, and he had assumed the power only because of his superior ability.","bible_refs":[]},{"fn":"7","code":"P704_365532","folder":"NPNF2-01","text":"The real independence of the Jews practically ceased at this time. For three years only, from 40 to 37 b.c., while Antigonus, son of Aristobulus and nephew of Hyrcanus, was in power, Jerusalem was independent of Rome, but was soon retaken by Herod the Great and remained from that time on in more or less complete subjection, either as a dependent kingdom or as a province.","bible_refs":[]}]},{"text":"7 But Hyrcanus, who was the last of the regular line of high priests, was, very soon afterward taken prisoner by the Parthians,[fn-7-P706_366039:87-nf] and Herod, the first foreigner, as I have already said, was made King of the Jewish nation by the Roman senate and by Augustus.","index":"105","references":[{"fn":"7","code":"P706_366039","folder":"NPNF2-01","text":"40 b.c., when Antigonus, by the aid of the Parthians took Jerusalem and established himself as king there, until conquered by Herod in 37 b.c. Hyrcanus returned to Jerusalem in 36 b.c., but was no longer high priest.","bible_refs":[]}]},{"text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","index":"106","references":[{"fn":"7","code":"P708_366531","folder":"NPNF2-01","text":"Compare Isa. ix. 2; Isa. xlii. 6; Isa. xlix. 6, etc.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[2]},{"book":"isaiah","chapter":42,"verses":[6]},{"book":"isaiah","chapter":49,"verses":[6]},{"book":"isaiah","chapter":9,"verses":[2]},{"book":"isaiah","chapter":42,"verses":[6]},{"book":"isaiah","chapter":49,"verses":[6]},{"book":"isaiah","chapter":9,"verses":[2]},{"book":"isaiah","chapter":42,"verses":[6]},{"book":"isaiah","chapter":49,"verses":[6]}]},{"fn":"7","code":"P709_366886","folder":"NPNF2-01","text":"Eusebius' statement is perfectly correct. The high priestly lineage had been kept with great scrupulousness until Hyrcanus II., the last of the regular succession. (His grandson Aristobulus, however, was high priest for a year under Herod, but was then slain by him.) Afterward the high priest was appointed and changed at pleasure by the secular ruler.","bible_refs":[]}]},{"text":"9 Of these things Josephus is also a witness,[fn-7-P711_367442:90-nf] who shows that when Herod was made King by the Romans he no longer appointed the high priests from the ancient line, but gave the honor to certain obscure persons. A course similar to that of Herod in the appointment of the priests was pursued by his son Archelaus,[fn-7-P712_367735:91-nf] and after him by the Romans, who took the government into their own hands.[fn-7-P713_368049:92-nf] ","index":"107","references":[{"fn":"7","code":"P711_367442","folder":"NPNF2-01","text":"Josephus, Ant. XX. 8.","bible_refs":[]},{"fn":"7","code":"P712_367735","folder":"NPNF2-01","text":"Archelaus, a son of Herod the Great by Malthace, a Samaritan woman, and younger brother of Herod Antipas. Upon the death of his father, b.c. 4, he succeeded to the government of Idumea, Samaria, and Judea, with the title of Ethnarch.","bible_refs":[]},{"fn":"7","code":"P713_368049","folder":"NPNF2-01","text":"After the death of Archelaus (a.d. 7), Judea was made a Roman province, and ruled by procurators until Herod Agrippa I. came into power in 37 a.d. (see below, Bk. II. chap. 4, note 3). The changes in the high priesthood during the most of this time were very rapid, one after another being appointed and removed according to the fancy of the procurator, or of the governor of Syria, who held the power of appointment most of the time. There were no fewer than nineteen high priests between the death of Archelaus and the fall of Jerusalem.","bible_refs":[]}]},{"text":"10 The same writer shows[fn-7-P715_368619:93-nf] that Herod was the first that locked up the sacred garment of the high priest under his own seal and refused to permit the high priests to keep it for themselves. The same course was followed by Archelaus after him, and after Archelaus by the Romans.","index":"108","references":[{"fn":"7","code":"P715_368619","folder":"NPNF2-01","text":"Josephus, Ant. XV. 11. 4.","bible_refs":[]}]},{"text":"11 These things have been recorded by us in order to show that another prophecy has been fulfilled in the appearance of our Saviour Jesus Christ. For the Scripture, in the book of Daniel,[fn-7-P717_369088:94-nf] having expressly mentioned a certain number of weeks until the coming of Christ, of which we have treated in other books,[fn-7-P718_369228:95-nf] most clearly prophesies, that after the completion of those weeks the unction among the Jews should totally perish. And this, it has been clearly shown, was fulfilled at the time of the birth of our Saviour Jesus Christ. This has been necessarily premised by us as a proof of the correctness of the time.","index":"109","references":[{"fn":"7","code":"P717_369088","folder":"NPNF2-01","text":"Dan. ix. 26.","bible_refs":[{"book":"daniel","chapter":9,"verses":[26]}]},{"fn":"7","code":"P718_369228","folder":"NPNF2-01","text":"It is commonly assumed that Eusebius refers here to the Dem. Evang. VIII. 2 sq., where the prophecies of Daniel are discussed at length. But, as Lightfoot remarks, the reference is just as well satisfied by the Eclogoe Proph. III. 45. We cannot, in fact, decide which work is meant.","bible_refs":[]}]}]},{"name":"Chapter VII. The Alleged Discrepancy in the Gospels in Regard to the Genealogy of Christ.","index":8,"paragraphs":[{"text":"1 Matthew and Luke in their gospels have given us the genealogy of Christ differently, and many suppose that they are at variance with one another. Since as a consequence every believer, in ignorance of the truth, has been zealous to invent some explanation which shall harmonize the two passages, permit us to subjoin the account of the matter which has come down to us,[fn-7-P722_370282:96-nf] and which is given by Africanus, who was mentioned by us just above, in his epistle to Aristides,[fn-7-P723_370573:97-nf] where he discusses the harmony of the gospel genealogies. After refuting the opinions of others as forced and deceptive, he give the account which he had received from tradition[fn-7-P724_373047:98-nf] in these words:","index":"111","references":[{"fn":"7","code":"P722_370282","folder":"NPNF2-01","text":"\"Over against the various opinions of uninstructed apologists for the Gospel history, Eusebius introduces this account of Africanus with the words, thn peri toutwn katelqousan.\" (Spitta.)","bible_refs":[]},{"fn":"7","code":"P723_370573","folder":"NPNF2-01","text":"On Africanus, see Bk. VI. chap. 31. Of this Aristides to whom the epistle is addressed we know nothing. He must not be confounded with the apologist Aristides, who lived in the reign of Trajan (see below, Bk. IV. c. 34). Photius (Bibl. 34) mentions this epistle, but tells us nothing about Aristides himself. The epistle exists in numerous fragments, from which Spitta (Der Brief des Julius Africanus an Aristides kritisch untersucht und hergestellt, Halle, 1877) attempts to reconstruct the original epistle. His work is the best and most complete upon the subject. Compare Routh, Rel. Sacroe, II. pp. 228-237 and pp. 329-356, where two fragments are given and discussed at length. The epistle (as given by Mai) is translated in the Ante-Nicene Fathers, Am. ed. VI. p. 125 ff.","bible_refs":[]},{"fn":"7","code":"P724_373047","folder":"NPNF2-01","text":"Eusebius makes a mistake in saying that Africanus had received the explanation which follows from tradition. For Africanus himself says expressly (§15, below) that his interpretation is not supported by testimony. Eusebius' error has been repeated by most writers upon the subject, but is exposed by Spitta, ibid. p. 63.","bible_refs":[]}]},{"text":"2 \"For whereas the names of the generations were reckoned in Israel either according to nature or according to law;-according to nature by the succession of legitimate offspring, and according to law whenever another raised up a child to the name of a brother dying childless;[fn-7-P726_373665:99-nf] for because a clear hope of resurrection was not yet given they had a representation of the future promise by a kind of mortal resurrection, in order that the name of the one deceased might be perpetuated;-","index":"112","references":[{"fn":"7","code":"P726_373665","folder":"NPNF2-01","text":"The law is stated in Deut. xxv. 5 sq.","bible_refs":[{"book":"deuteronomy","chapter":25,"verses":[5]}]}]},{"text":"3 whereas then some of those who are inserted in this genealogical table succeeded by natural descent, the son to the father, while others, though born of one father, were ascribed by name to another, mention was made of both of those who were progenitors in fact and of those who were so only in name.","index":"113","references":[]},{"text":"4 Thus neither of the gospels is in error, for one reckons by nature, the other by law. For the line of descent from Solomon and that from Nathan[fn-7-P729_374363:100-nf] were so involved, the one with the other, by the raising up of children to the childless and by second marriages, that the same persons are justly considered to belong at one time to one, at another time to another; that is, at one time to the reputed fathers, at another to the actual fathers. So that both these accounts are strictly true and come down to Joseph with considerable intricacy indeed, yet quite accurately.","index":"114","references":[{"fn":"7","code":"P729_374363","folder":"NPNF2-01","text":"Nathan was a son of David and Bathsheba, and therefore own brother of Solomon.","bible_refs":[]}]},{"text":"5 But in order that what I have said may be made clear I shall explain the interchange of the generations. If we reckon the generations from David through Solomon, the third from the end is found to be Matthan, who begat Jacob the father of Joseph. But if, with Luke, we reckon them from Nathan the son of David, in like manner the third from the end is Melchi,[fn-7-P731_375233:101-nf] whose son Eli was the father of Joseph. For Joseph was the son of Eli,the son of Melchi.","index":"115","references":[{"fn":"7","code":"P731_375233","folder":"NPNF2-01","text":"Melchi, who is here given as the third from the end, is in our present texts of Luke the fifth (Luke iii. 24), Matthat and Levi standing between Melchi and Eli. It is highly probable that the text which Africanus followed omitted the two names Matthat and Levi (see Westcott and Hort's Greek Testament, Appendix, p. 57). It is impossible to suppose that Africanus in such an investigation as this could have overlooked two names by mistake if they had stood in his text of the Gospels.","bible_refs":[{"book":"luke","chapter":3,"verses":[24]}]}]},{"text":"6 Joseph therefore being the object proposed to us, it must be shown how it is that each is recorded to be his father, both Jacob, who derived his descent from Solomon, and Eli, who derived his from Nathan; first how it is that these two, Jacob and Eli, were brothers, and then how it is that their fathers, Matthan and Melchi, although of different families, are declared to be grandfathers of Joseph.","index":"116","references":[]},{"text":"7 Matthan and Melchi having married in succession the same woman, begat children who were uterine brothers, for the law did not prohibit a widow, whether such by divorce or by the death of her husband, from marrying another.","index":"117","references":[]},{"text":"8 By Estha[fn-7-P735_376451:102-nf] then (for this was the woman's name according to tradition) Matthan, a descendant of Solomon, first begat Jacob. And when Matthan was dead, Melchi, who traced his descent back to Nathan, being of the same tribe[fn-7-P736_376996:103-nf] but of another family,[fn-7-P737_377032:104-nf] married her as before said, and begat a son Eli.","index":"118","references":[{"fn":"7","code":"P735_376451","folder":"NPNF2-01","text":"We know nothing more of Estha. Africanus probably refers to the tradition handed down by the relatives of Christ, who had, as he says, preserved genealogies which agreed with those of the Gospels. He distinguishes here what he gives on tradition from his own interpretation of the Gospel discrepancy upon which he is engaged.","bible_refs":[]},{"fn":"7","code":"P736_376996","folder":"NPNF2-01","text":"fulh.","bible_refs":[]},{"fn":"7","code":"P737_377032","folder":"NPNF2-01","text":"genoj. \"In this place genoj is used to denote family. Matthan and Melchi were of different families, but both belonged to the same Davidic race which was divided into two families, that of Solomon and that of Nathan\" (Valesius).","bible_refs":[]}]},{"text":"9 Thus we shall find the two, Jacob and Eli, although belonging to different families, yet brethren by the same mother. Of these the one, Jacob, when his brother Eli had died childless, took the latter's wife and begat by her a son[fn-7-P739_377548:105-nf] Joseph, his own son by nature[fn-7-P740_378134:106-nf] and in accordance with reason. Wherefore also it is written: `Jacob begat Joseph.'[fn-7-P741_379083:107-nf] But according to law[fn-7-P742_379123:108-nf] he was the son of Eli, for Jacob, being the brother of the latter, raised up seed to him.","index":"119","references":[{"fn":"7","code":"P739_377548","folder":"NPNF2-01","text":"All the mss., and editions of Eusebius read triton instead of uion here. But it is very difficult to make any sense out of the word triton in this connection. We therefore prefer to follow Spitta (see ibid. pp. 87 sqq.) in reading uion instead of triton, an emendation which he has ventured to make upon the authority of Rufinus, who translates \"genuit Joseph filium suum,\" showing no trace of a triton. The word triton is wanting also in three late Catenae which contain the fragments of Africanus' Epistle (compare Spitta, ibid. p. 117, note 12).","bible_refs":[]},{"fn":"7","code":"P740_378134","folder":"NPNF2-01","text":"kata logon. These words have caused translators and commentators great difficulty, and most of them seem to have missed their significance entirely. Spitta proposes to alter by reading kata logon, but the emendation is unnecessary. The remarks which he makes (p. 89 sqq.) upon the relation between this sentence and the next are, however, excellent. It was necessary to Africanus' theory that Joseph should be allowed to trace his lineage through Jacob, his father \"by nature,\" as well as through Eli, his father \"by law,\" and hence the words kata logon are added and emphasized. He was his son by nature and therefore \"rightfully to be reckoned as his son.\" This explains the Biblical quotation which follows: \"Wherefore\"-because he was Jacob's son by nature and could rightfully be reckoned in his line, and not only in the line of Eli-\"it is written,\" &c.","bible_refs":[]},{"fn":"7","code":"P741_379083","folder":"NPNF2-01","text":"Matt. i. 6.","bible_refs":[{"book":"matthew","chapter":1,"verses":[6]}]},{"fn":"7","code":"P742_379123","folder":"NPNF2-01","text":"See Rev. John Lightfoot's remarks on Luke iii. 23, in his Hebrew and Talmudical Exercitations on St. Luke.","bible_refs":[{"book":"luke","chapter":3,"verses":[23]}]}]},{"text":"10 Hence the genealogy traced through him will not be rendered void, which the evangelist Matthew in his enumeration gives thus: `Jacob begat Joseph.' But Luke, on the other hand, says: `Who was the son, as was supposed'[fn-7-P744_379547:109-nf] (for this he also adds), `of Joseph, the son of Eli, the son of Melchi'; for he could not more clearly express the generation according to law. And the expression `he begat' he has omitted in his genealogical table up to the end, tracing the genealogy back to Adam the son of God. This interpretation is neither incapable of proof nor is it an idle conjecture.[fn-7-P745_382564:110-nf] ","index":"120","references":[{"fn":"7","code":"P744_379547","folder":"NPNF2-01","text":"This passage has caused much trouble. Valesius remarks, \"Africanus wishes to refer the words wj enomizeto (`as was supposed\f0'') not only to the words uios =Iwshf, but also to the words tou Hli, which follow, which although it is acute is nevertheless improper and foolish; for if Luke indicates that legal generation or adoption by the words wj enomizeto, as Africanus claims, it would follow that Christ was the son of Joseph by legal adoption in the same way that Joseph was the son of Eli. And thus it would be said that Mary, after the death of Joseph, married his brother, and that Christ was begotten by him, which is impious and absurd. And besides, if these words, wj enomizeto, are extended to the words tou Hli, in the same way they can be extended to all which follow. For there is no reason why they should be supplied in the second grade and not in the others.\"","bible_refs":[]},{"fn":"7","code":"P745_382564","folder":"NPNF2-01","text":"This seems the best possible rendering of the Greek, which reads thn anaforan poihsamenoj ewj tou =Adam, tou qeou kat= analusin. oude anapodeikton k.t.l.,, which is very dark, punctuated thus, and it is difficult to understand what is meant by kat= analusin in connection with the preceding words. (Crusè translates, \"having traced it back as far as Adam, `who was the son of God,\f0' he resolves the whole series by referring back to God. Neither is this incapable of proof, nor is it an idle conjecture.\") The objections which Spitta brings against the sentence in this form are well founded. He contends (p. 63 sqq.), and that rightly, that Africanus could not have written the sentence thus. In restoring the original epistle of Africanus, therefore, he throws the words kat= analusin into the next sentence, which disposes of the difficulty, and makes. good sense. We should then read, \"having traced it back as far as Adam, the Son of God. This interpretation (more literally, `as an interpretation,\f0' or `by way of interpretation\f0') is neither incapable of proof, nor is it an idle conjecture.\" That Africanus wrote thus I am convinced. But as Spitta shows, Eusebius must have divided the sentences as they now stand, for, according to his idea, that Africanus' account was one which he had received by tradition, the other mode of reading would be incomprehensible, though he probably did not understand much better the meaning of kat analusin as he placed it. In translating Africanus' epistle here, I have felt justified in rendering it as Africanus probably wrote it, instead of following Eusebius' incorrect reproduction of it.","bible_refs":[]}]},{"text":"11 For the relatives of our Lord according to the flesh, whether with the desire of boasting or simply wishing to state the fact, in either case truly, have banded down the following account:[fn-7-P747_384404:111-nf] Some Idumean robbers,[fn-7-P748_385687:112-nf] having attacked Ascalon, a city of Palestine, carried away from a temple of Apollo which stood near the walls, in addition to other booty, Antipater, son of a certain temple slave named Herod. And since the priest[fn-7-P749_385944:113-nf] was not able to pay the ransom for his son, Antipater was brought up in the customs of the Idumeans, and afterward was befriended by Hyrcanus, the high priest of the Jews.","index":"121","references":[{"fn":"7","code":"P747_384404","folder":"NPNF2-01","text":"The Greek reads: paredosan kai touto, \"have handed down also.\" The kai occurs in all the mss. and versions of Eusebius, and was undoubtedly written by him, but Spitta supposes it an addition of Eusebius, caused, like the change in the previous sentence, by his erroneous conception of the nature of Africanus' interpretation. The kai is certainly troublesome if we suppose that all that precedes is Africanus' own interpretation of the Biblical lists, and not a traditional account handed down by the \"relatives of our Lord\"; and this, in spite of Eusebius' belief, we must certainly insist upon. We may therefore assume with Spitta that the kai did not stand in the original epistle as Africanus wrote it. The question arises, if what precedes is not given upon the authority of the \"relatives of our Lord,\" why then is this account introduced upon their testimony, as if confirming the preceding? We may simply refer again to Africanus' words at the end of the extract (§15 below) to prove that his interpretation did not rest upon testimony, and then we may answer with Spitta that their testimony, which is appealed to in §14 below, was to the genealogies themselves, and in this Africanus wishes it to be known that they confirmed the Gospel lists.","bible_refs":[]},{"fn":"7","code":"P748_385687","folder":"NPNF2-01","text":"See above, chap. VI. notes 5 and 6.","bible_refs":[]},{"fn":"7","code":"P749_385944","folder":"NPNF2-01","text":"We should expect the word \"temple-servant\" again instead of \"priest\"; but, as Valesius remarks, \"It was possible for the same person to be both priest and servant, if for instance it was a condition of priesthood that only captives should be made priests.\" And this was really the case in many places.","bible_refs":[]}]},{"text":"12 And having, been sent by Hyrcanus on an embassy to Pompey, and having restored to him the kingdom which had been invaded by his brother Aristobulus, he had the good fortune to be named procurator of Palestine.[fn-7-P751_386638:114-nf] But Antipater having been slain by those who were envious of his great good fortune[fn-7-P752_386798:115-nf] was succeeded by his son Herod, who was afterward, by a decree of the senate, made King of the Jews[fn-7-P753_386977:116-nf] under Antony and Augustus. His sons were Herod and the other tetrarchs.[fn-7-P754_387113:117-nf] These accounts agree also with those of the Greeks.[fn-7-P755_387272:118-nf] ","index":"122","references":[{"fn":"7","code":"P751_386638","folder":"NPNF2-01","text":"Appointed by Julius Caesar in 47 b.c. (see chap. VI. note 1, above).","bible_refs":[]},{"fn":"7","code":"P752_386798","folder":"NPNF2-01","text":"He was poisoned by Malichus in 42 b.c. (see Josephus, Ant. XIV. 11. 4).","bible_refs":[]},{"fn":"7","code":"P753_386977","folder":"NPNF2-01","text":"Appointed king in 40 b.c. (see chap. VI. note 1, above).","bible_refs":[]},{"fn":"7","code":"P754_387113","folder":"NPNF2-01","text":"The ethnarch Archelaus (see chap. VI. note 18) and the tetrarchs Herod Antipas and Herod Philip II.","bible_refs":[]},{"fn":"7","code":"P755_387272","folder":"NPNF2-01","text":"Cf. Dion Cassius, XXXVII. 15 sqq. and Strabo, XVI. 2. 46.","bible_refs":[]}]},{"text":"13 But as there had been kept in the archives[fn-7-P757_387383:119-nf] up to that time the genealogies of the Hebrews as well as of those who traced their lineage back to proselytes,[fn-7-P758_387779:120-nf] such as Achior[fn-7-P759_388138:121-nf] the Ammonite and Ruth the Moabitess, and to those who were mingled with the Israelites and came out of Egypt with them, Herod, inasmuch as the lineage of the Israelites contributed nothing to his advantage, and since he was goaded with the consciousness of his own ignoble extraction, burned all the genealogical records,[fn-7-P760_388735:122-nf] thinking that he might appear of noble origin if no one else were able, from the public registers, to trace back his lineage to the patriarchs or proselytes and to those mingled with them, who were called Georae.[fn-7-P761_389877:123-nf] ","index":"123","references":[{"fn":"7","code":"P757_387383","folder":"NPNF2-01","text":"It was the custom of the Jews, to whom tribal and family descent meant so much, to keep copies of the genealogical records of the people in the public archives. Cf. e.g. Josephus, De Vita, §1, where he draws his own lineage from the public archives; and cf. Contra Apion. I.7.","bible_refs":[]},{"fn":"7","code":"P758_387779","folder":"NPNF2-01","text":"axri proshlutwn. Heinichen and Burton read arxiproshlutwn, \"ancient proselytes.\" The two readings are about equally supported by ms. authority, but the same persons are meant here as at the end of the paragraph, where proshlutouj, not arxiproshlutouj, occurs (cf. Spitta, pp. 97 sq., and Routh's Reliquioe SacroeII. p. 347 sq., 2d ed.).","bible_refs":[]},{"fn":"7","code":"P759_388138","folder":"NPNF2-01","text":"Achior was a general of the Ammonites in the army of Holofernes, who, according to the Book of Judith, was a general of Nebuchadnezzar, king of the Assyrians, and was slain by the Jewish heroine, Judith. Achior is reported to have become afterward a Jewish proselyte.","bible_refs":[]},{"fn":"7","code":"P760_388735","folder":"NPNF2-01","text":"The Greek reads eneprhsen autwn taj anagrafaj twn genwn, but, with Spitta, I venture, against all the Greek mss. to insert pasaj before anagrafaj upon the authority of Rufinus and the author of the Syriac version, both of whom reproduce the word (cf. Spitta, p. 99 sq.). Africanus certainly supposed that Herod destroyed all the genealogical records, and not simply those of the true Jews.","bible_refs":[]},{"fn":"7","code":"P761_389877","folder":"NPNF2-01","text":"touj te kaloumenouj geiwraj. The word geiwraj occurs in the LXX. of Ex. xii. 19, where it translates the Hebrew rn","bible_refs":[{"book":"exodus","chapter":12,"verses":[19]}]}]},{"text":"14 A few of the careful, however, having obtained private records of their own, either by remembering the names or by getting them in some other way from the registers, pride themselves on preserving the memory of their noble extraction. Among these are those already mentioned, called Desposyni,[fn-7-P763_390824:124-nf] on account of their connection with the family of the Saviour. Coming from Nazara and Cochaba,[fn-7-P764_391098:125-nf] villages of Judea,[fn-7-P765_391501:126-nf] into other parts of the world, they drew the aforesaid genealogy from memory[fn-7-P766_391930:127-nf] and from the book of daily records[fn-7-P767_393088:128-nf] as faithfully aspossible.","index":"124","references":[{"fn":"7","code":"P763_390824","folder":"NPNF2-01","text":"desposunoi: the persons called above (§11) the relatives of the Saviour according to the flesh (oi kata sarka suggeneij). The Greek word signifies \"belonging to a master.\"","bible_refs":[]},{"fn":"7","code":"P764_391098","folder":"NPNF2-01","text":"Cochaba, according to Epiphanius (Haer. XXX. 2 and 16), was a village in Basanitide near Decapolis. It is noticeable that this region was the seat of Ebionism. There may therefore be significance in the care with which these Desposyni preserved the genealogy of Joseph, for the Ebionites believed that Christ was the real son of Joseph, and therefore Joseph's lineage was his.","bible_refs":[]},{"fn":"7","code":"P765_391501","folder":"NPNF2-01","text":"\"Judea\" is here used in the wider sense of Palestine as a whole, including the country both east and west of the Jordan. The word is occasionally used in this sense in Josephus; and so in Matt. xix. 1, and Mark x. 1, we read of \"the coasts of Judea beyond Jordan.\" Ptolemy, Dion Cassius, and Strabo habitually employ the word in the wide sense.","bible_refs":[{"book":"matthew","chapter":19,"verses":[1]},{"book":"mark","chapter":10,"verses":[1]},{"book":"matthew","chapter":19,"verses":[1]},{"book":"mark","chapter":10,"verses":[1]}]},{"fn":"7","code":"P766_391930","folder":"NPNF2-01","text":"mnhmhj. These words are not found in any extant mss., but I have followed Stroth and others in supplying them for the following reasons. The Greek, as we have it, runs: kai thn prokimenhn genealogian ek te thj biblou twn hmerwn k.t.l. The particle te indicates plainly that some phrase has fallen out. Rufinus translates ordinem supra dictoe generationis partim memoriter partim etiam ex dierum libris in quantum erat perdocebant. The words partim memoriter find no equivalent in the Greek as we have it, but the particle te, which still remains, shows that words which Rufinus translated thus must have stood originally in the Greek. The Syriac version also confirms the conclusion that something stood in the original which has since disappeared, though the rendering which it gives rests evidently upon a corrupt text (cf. Spitta, p. 101). Valesius suggests the insertion of apo mnhmhj, though he does not place the phrase in his text. Heinichen supplies mnhmoneusantej, and is followed by Closs in his translation. Stroth, Migne, Routh, and Spitta read ek mnhmhj. The sense is essentially the same in each case.","bible_refs":[]},{"fn":"7","code":"P767_393088","folder":"NPNF2-01","text":"It has been the custom since Valesius, to consider this \"Book of daily records\" (bibloj twn hmerwn) the same as the \"private records\" (idiwtikaj apogpafaj) mentioned just above. But this opinion has been combated by Spitta, and that with perfect right. The sentence is, in fact, an exact parallel to the sentence just above, where it is said that a few of the careful, either by means of their memory or by means of copies, were able to have \"private records of their own.\" In the present sentence it is said that \"they drew the aforesaid genealogy (viz., `the private records of their own\f0') from memory, or from the Book of daily records\" (which corresponds to the copies referred to above). This book of daily records is clearly, therefore, something other than the idiwtikaj apografaj, but exactly what we are to understand by it is not so easy to say. It cannot denote the regular public records (called the archives above), for these were completed, and would not need to be supplemented by memory; and apparently, according to Africanus' opinion, these private records were made after the destruction of the regular public ones. The \"Book of daily records\" referred to must have been at any rate an incomplete genealogical source needing to be supplemented by the memory. Private family record books, if such existed previous to the supposed destruction of the public records, of which we have no evidence, would in all probability have been complete for each family. Spitta maintains (p. 101 sq.) that the Book of Chronicles is meant: the Hebrew Mmd dbde","bible_refs":[]}]},{"text":"15 Whether then the case stand thus or not no one could find a clearer explanation, according to my own opinion and that of every candid person. And let this suffice us, for, although we can urge no testimony in its support,[fn-7-P769_395662:129-nf] we have nothing. better or truer to offer. In any case the Gospel states the truth.\" And at the end of the same epistle he adds these words: \"Matthan, who was descended from Solomon, begat Jacob. And when Matthan was dead, Melchi, who was descended from Nathan begat Eli by the same woman. Eli and Jacob were thus uterine brothers. Eli having died childless, Jacob raised up seed to him, begetting Joseph, his own son by nature, but by law the son of Eli. Thus Joseph was the son of both.\"","index":"125","references":[{"fn":"7","code":"P769_395662","folder":"NPNF2-01","text":"Compare note 3, above. Africanus' direct statement shows clearly enough that he does not rest his interpretation of the genealogies (an interpretation which is purely a result of Biblical study) upon the testimony of the relatives of the Saviour. Their testimony is invoked with quite a different purpose, namely, in confirmation of the genealogies themselves, and the long story (upon the supposition that their testimony is invoked in support of Africanus' interpretation, introduced absolutely without sense and reason) thus has its proper place, in showing how the \"relatives of the Saviour\" were in a position to be competent witnesses upon this question of fact (not interpretation), in spite of the burning of the public records by Herod.","bible_refs":[]}]},{"text":"17 Thus far Africanus. And the lineage of Joseph being thus traced, Mary also is virtually shown to be of the same tribe with him, since, according to the law of Moses, inter-marriages between different tribes were not permitted.[fn-7-P771_397134:130-nf] For the command is to marry one of the same family[fn-7-P772_398157:131-nf] and lineage,[fn-7-P773_398185:132-nf] so that the inheritance may not pass from tribe to tribe. This may suffice here.","index":"126","references":[{"fn":"7","code":"P771_397134","folder":"NPNF2-01","text":"The law to which Eusebius refers is recorded in Num. xxxvi. 6 Num. xxxvi. 7. But the prohibition given there was not an absolute and universal one, but a prohibition which concerned only heiresses, who were not to marry out of their own tribe upon penalty of forfeiting their inheritance (cf. Josephus, Ant. IV. 7. 5). It is an instance of the limited nature of the law that Mary an Elizabeth were relatives, although Joseph and Mary belonged to the tribe of Judah, and Zacharias, at least, was a Levite. This example lay so near at hand that Eusebius should not have overlooked it in making his assertion. His argument, therefore in proof of the fact that Mary belonged to the tribe of Judah has no force, but the fact itself is abundantly established both by the unanimous tradition of antiquity (independent of Luke's genealogy, which was universally supposed to be that of Joseph), and by such passages as Ps. cxxxii. 11, Acts ii. 30, Acts xiii. 23, Rom. i. 3.","bible_refs":[{"book":"numbers","chapter":36,"verses":[6]},{"book":"numbers","chapter":36,"verses":[7]},{"book":"psalms","chapter":132,"verses":[11]},{"book":"the acts","chapter":2,"verses":[30]},{"book":"the acts","chapter":13,"verses":[23]},{"book":"romans","chapter":1,"verses":[3]}]},{"fn":"7","code":"P772_398157","folder":"NPNF2-01","text":"dhmou..","bible_refs":[]},{"fn":"7","code":"P773_398185","folder":"NPNF2-01","text":"patriaj.","bible_refs":[]}]}]},{"name":"Chapter VIII. The Cruelty of Herod Toward the Infants, and the Manner of His Death.","index":9,"paragraphs":[{"text":"1 When Christ was born, according to the prophecies, in Bethlehem of Judea, at the time indicated, Herod was not a little disturbed by the enquiry of the magi who came from the east, asking where he who was born King of the Jews was to be found,-for they had seen his star, and this was their reason for taking so long a journey; for they earnestly desired to worship the infant as God,[fn-7-P777_398751:133-nf] - for he imagined that his kingdom might be endangered; and he enquired therefore of the doctors of the law, who belonged to the Jewish nation, where they expected Christ to be born. When he learned that the prophecy of Micah[fn-7-P778_399114:134-nf] announced that Bethlehem was to be his birthplace he commanded, in a single edict, all the male infants in Bethlehem, and all its borders, that were two years of age or less, according to the time which he had accurately ascertained from the magi, to be slain, supposing that Jesus, as was indeed likely, would share the same fate as the others of his own age.","index":"128","references":[{"fn":"7","code":"P777_398751","folder":"NPNF2-01","text":"oia qew proskunhsai. Eusebius adds the words oia qew, which are not found in Matt. ii. 2 Matt. ii. 11, where proskunhsai is used.","bible_refs":[{"book":"matthew","chapter":2,"verses":[2]},{"book":"matthew","chapter":2,"verses":[11]}]},{"fn":"7","code":"P778_399114","folder":"NPNF2-01","text":"Mic. v. 2.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]}]}]},{"text":"2 But the child anticipated the snare, being carried into Egypt by his parents, who had learned from an angel that appeared unto them what was about to happen, These things are recorded by the Holy Scriptures in the Gospel.[fn-7-P780_399716:135-nf] ","index":"129","references":[{"fn":"7","code":"P780_399716","folder":"NPNF2-01","text":"Matt. ii.","bible_refs":[]}]},{"text":"3 It is worth while, in addition to this, to observe the reward which Herod received for his daring crime against Christ and those of the same age. For immediately, without the least delay, the divine vengeance overtook him while he was still alive, and gave him a foretaste of what he was to receive after death.","index":"130","references":[]},{"text":"4 It is not possible to relate here how he tarnished the supposed felicity of his reign by successive calamities in his family, by the murder of wife and children, and others of his nearest relatives and dearest friends.[fn-7-P783_400267:136-nf] The account, which casts every other tragic drama into the shade, is detailed at length in the histories of Josephus.[fn-7-P784_401226:137-nf] 5How, immediately after his crime against our Saviour and the other infants, the punishment sent by God drove him on to his death, we can best learn from the words of that historian who, in the seventeenth book of his Antiquities of the Jews, writes as follows concerning his end:[fn-7-P785_401593:138-nf] \"","index":"131","references":[{"fn":"7","code":"P783_400267","folder":"NPNF2-01","text":"Herod's reign was very successful and prosperous, and for most of the time entirely undisturbed by external troubles; but his domestic life was embittered by a constant succession of tragedies resulting from the mutual jealousies of his wives (of whom he had ten) and of their children. Early in his reign he slew Hyrcanus, the grandfather of his best-loved wife Mariamne, upon suspicion of treason; a little later, Mariamne herself was put to death; in 6 b.c. her sons, Alexander and Aristobulus, were condemned and executed; and in 4 b.c., but a few days before his death, Antipater, his eldest son, who had been instrumental in the condemnation of Alexander and Aristobulus, was also slain by his orders. These murders were accompanied by many others of friends and kindred, who were constantly falling under suspicion of treason.","bible_refs":[]},{"fn":"7","code":"P784_401226","folder":"NPNF2-01","text":"In the later books of the Antiquities and in the first book of the Jewish war.","bible_refs":[]},{"fn":"7","code":"P785_401593","folder":"NPNF2-01","text":"Josephus, Ant. XVII. 6. 5.","bible_refs":[]}]},{"text":"6 But the disease of Herod grew more severe, God inflicting punishment for his crimes. For a slow fire burned in him which was not so apparent to those who touched him, but augmented his internal distress; for he had a terrible desire for food which it was not possible to resist. He was affected also with ulceration of the intestines, and with especially severe pains in the colon, while a watery and transparent humor settled about his feet.","index":"132","references":[]},{"text":"7 He suffered also from a similar trouble in his abdomen. Nay more, his privy member was putrefied and produced worms. He found also excessive difficulty in breathing, and it was particularly disagreeable because of the offensiveness of the odor and the rapidity of respiration.","index":"133","references":[]},{"text":"8 He had convulsions also in every limb, which gave him uncontrollable strength. It was said, indeed, by those who possessed the power of divination and wisdom to explain such events, that God had inflicted this punishment upon the King on account of his great impiety.\"","index":"134","references":[]},{"text":"9 The writer mentioned above recounts these things in the work referred to. And in the second book of his History he gives a similar account of the same Herod, which runs as follows:[fn-7-P790_402804:139-nf] \"The disease then seized upon his whole body and distracted it by various torments. For he had a slow fever, and the itching of the skin of his whole body was insupportable. He suffered also from continuous pains in his colon, and there were swellings on his feet like those of a person suffering from dropsy, while his abdomen was inflamed and his privy member so putrefied as to produce worms. Besides this he could breathe only in an upright posture, and then only with difficulty, and he had convulsions in all his limbs, so that the diviners said that his diseases were a punishment.[fn-7-P791_403421:140-nf] ","index":"135","references":[{"fn":"7","code":"P790_402804","folder":"NPNF2-01","text":"B. J. I. 33.5 and 6.","bible_refs":[]},{"fn":"7","code":"P791_403421","folder":"NPNF2-01","text":"poinhn einai ta noshmata legein. Josephus, according to the text of Hudson, reads poinhn einai twn sofistwn ta noshmata legein, which is translated by Traill, \"pronounced his maladies a judgment for his treatment of the Sophists.\" Nicephorus (H. E. I. 15) agrees with Eusebius in omitting the words twn sofistwn, but he is not an independent witness. Whether Hudson's text is supported at this point by strong ms. authority I do not know. If the words stood in the original of Josephus, we may suppose that they were accidentally omitted by Eusebius himself or by one of his copy. ists, or that they were thrown out in order to make Josephus' statement better correspond with his own words in Ant. XVII 6, quoted just above, where his disease is said to have been a result of his impiety m general, not of any particular exhibition of it.On the other hand, the omission of the words in Ant. XVII. 6 casts at least a suspicion on their genuineness, and if we were to assume that the words did not occur in the original text of Josephus, it would be very easy to understand their insertion by some copyist, for in the previous paragraph the historian has been speaking of the Sophists, and of Herod's cruel treatment of them.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[15]}]}]},{"text":"10 But he, although wrestling with such sufferings, nevertheless clung to life and hoped for safety, and devised methods of cure. For instance, crossing over Jordan he used the warm baths at Callirhoë,[fn-7-P793_404854:141-nf] which flow into the Lake Asphaltites,[fn-7-P794_404947:142-nf] but are themselves sweet enough to drink.","index":"136","references":[{"fn":"7","code":"P793_404854","folder":"NPNF2-01","text":"Callirhoë was a town just east of the Dead Sea.","bible_refs":[]},{"fn":"7","code":"P794_404947","folder":"NPNF2-01","text":"thn Asfaltitin limnhn. This is the name by which Josephus commonly designates the Dead Sea. The same name occurs also in Diodorus Siculus (II. 48, XIX. 98).","bible_refs":[]}]},{"text":"11 His physicians here thought that they could warm his whole body again by means of heated oil. But when they had let him down into a tub filled with oil, his eyes became weak and turned up like the eyes of a dead person. But when his attendants raised an outcry, he recovered at the noise; but finally, despairing of a cure, he commanded about fifty drachms to be distributed among the soldiers, and great sums to be given to his generals 12 and friends.","index":"137","references":[]},{"text":"12 Then returning he came to Jericho, where, being seized with melancholy, he planned to commit an impious deed, as if challenging death itself. For, collecting from every town the most illustrious men of all Judea, he commanded that they be shut up in the so-called hippodrome.","index":"138","references":[]},{"text":"13 And having summoned Salome,[fn-7-P798_405917:143-nf] his sister, and her husband, Alexander,[fn-7-P799_406210:144-nf] he said: `I know that the Jews will rejoice at my death. But I may be lamented by others and have a splendid funeral if you are willing to perform my commands. When I shall expire surround these men, who are now under guard, as quickly as possible with soldiers, and slay them, in order that all Judea and every house may weep for me even against their will.'\"[fn-8-P800_406655:145-nf] ","index":"139","references":[{"fn":"7","code":"P798_405917","folder":"NPNF2-01","text":"Salome was own sister of Herod the Great, and wife in succession of Joseph, Costabarus, and Alexas. She possessed all the cruelty of Herod himself and was the cause, through her jealousy and envy, of most of the terrible tragedies in his family.","bible_refs":[]},{"fn":"7","code":"P799_406210","folder":"NPNF2-01","text":"Alexander, the third husband of Salome, is always called Alexas by Josephus.","bible_refs":[]},{"fn":"8","code":"P800_406655","folder":"NPNF2-01","text":"B. J. I. 13. 6 (cf. Ant. XVII. 6. 5). This terrible story restsupon the authority of Josephus alone, but is so in keeping with Herod's character that we have no reason to doubt its truth. The commands of Herod, however, were not carried out, the condemned men being released after his death by Salome (see ibid. §8).","bible_refs":[]}]},{"text":"14 And after a little Josephus says, \"And again he was so tortured by want of food and by a convulsive cough that, overcome by his pains,he planned to anticipate his fate. Taking anapple he asked also for a knife, for he was accustomed to cut apples and eat them. Then looking round to see that there was no one to hinder, he raised his right hand as if to stab himself.\"[fn-8-P802_407351:146-nf] ","index":"140","references":[{"fn":"8","code":"P802_407351","folder":"NPNF2-01","text":"B. J. I. 33. 7 (cf. Ant. XVII. 7). Herod's suicide was prevented by his cousin Achiabus, as Josephus informs us in the same connection.","bible_refs":[]}]},{"text":"15 In addition to these things the same writer records that he slew another of his own sons[fn-8-P804_407586:147-nf] before his death, the third one slain by his command, and that immediately afterward he breathed his last, not without excessive pain.","index":"141","references":[{"fn":"8","code":"P804_407586","folder":"NPNF2-01","text":"B. J. I. 33. 7 and 8 (cf. Ant. XVII. 7). Antipater, son of Herod and his first wife Doris, was intended by his father to be his successor in the kingdom. He was beheaded five days before the death of Herod, for plotting against his father. He richly deserved his fate.","bible_refs":[]}]},{"text":"16 Such was the end of Herod, who suffered a just punishment for his slaughter of the children of Bethlehem,[fn-8-P806_408105:148-nf] which was the result of his plots against our Saviour.","index":"142","references":[{"fn":"8","code":"P806_408105","folder":"NPNF2-01","text":"Eusebius gives here the traditional Christian interpretation of the cause of Herod's sufferings. Josephus nowhere mentions the slaughter of the innocents; whether through ignorance, or because of the insignificance of the tragedy when compared with the other bloody acts of Herod's reign, we do not know.","bible_refs":[]}]},{"text":"17 After this an angel appeared in a dream to Joseph in Egypt and commanded him to go to Judea with the child and its mother, revealing to him that those who had sought the life of the child were dead.[fn-8-P808_408673:149-nf] To this the evangelist adds, \"But when he heard that Archelaus did reign in the room of his father Herod he was afraid to go thither; notwithstanding being warned of God in a dream he turned aside into the parts of Galilee.\"[fn-8-P809_408936:150-nf] ","index":"143","references":[{"fn":"8","code":"P808_408673","folder":"NPNF2-01","text":"See Matt. ii. 19 Matt. ii. 20.","bible_refs":[{"book":"matthew","chapter":2,"verses":[19]},{"book":"matthew","chapter":2,"verses":[20]}]},{"fn":"8","code":"P809_408936","folder":"NPNF2-01","text":"Matt. ii. 22.","bible_refs":[{"book":"matthew","chapter":2,"verses":[22]}]}]}]},{"name":"Chapter IX. The Times of Pilate.","index":10,"paragraphs":[{"text":"1 The historian already mentioned agrees with the evangelist in regard to the fact that Archelaus[fn-8-P813_409088:151-nf] succeeded to the government after Herod. He records the manner in which he received the kingdom of the Jews by the will of his father Herod and by the decree of Caesar Augustus, and how, after he had reigned ten years, he lost his kingdom, and his brothers Philip[fn-8-P814_411045:152-nf] and Herod the younger,[fn-8-P815_411376:153-nf] with Lysanias,[fn-8-P816_412079:154-nf] still ruled their own tetrarchies. The same writer, in the eighteenth book of his Antiquities,[fn-8-P817_413183:155-nf] says that about the twelfth year of the reign of Tiberius,[fn-8-P818_413286:156-nf] who had succeeded to the empire after Augustus had ruled fifty-seven years,[fn-8-P819_413531:157-nf] Pontius Pilate was entrusted with the government of Judea, and that he remained there ten full years, almost until the death of Tiberius.","index":"145","references":[{"fn":"8","code":"P813_409088","folder":"NPNF2-01","text":"Archelaus was a son of Herod the Great, and own brother of the Tetrarch Herod Antipas, with whom he was educated at Rome. Immediately after the death of Antipater he was designated by his father as his successor in the kingdom, and Augustus ratified the will, but gave him only the title of ethnarch. The title of King he never really received, although he is spoken of as king in Matt. ii. 22, the word being used in a loose sense. His dominion consisted of Idumea, Judea, Samaria, and the cities on the coast, comprising a half of his father's kingdom. The other half was divided between Herod Antipas and Philip. He was very cruel, and was warmly hated by most of his subjects. In the tenth year of his reign (according to Josephus, Ant. XVII. 13. 2), or in the ninth (according to B. J. II. 7. 3), he was complained against by his brothers and subjects on the ground of cruelty, and was banished to Vienne in Gaul, where he probably died, although Jerome says that he was shown his tomb near Bethlehem. Jerome's report, however, is too late to be of any value. The exact length of his reign it is impossible to say, as Josephus is not consistent in his reports. The difference may be due to the fact that Josephus reckoned from different starting-points in the two cases. He probably ruled a little more than nine years. His condemnation took place in the consulship of M. Aemilius Lepidus and L. Arruntius (i.e. in 6 a.d.) according to Dion Cassius, LV. 27. After the deposition of Archelaus Judea was made a Roman province and attached to Syria, and Coponius was sent as the first procurator. On Archelaus, see Josephus, Ant. XVII. 8, 9, 11 sq., and B. J. I. 33. 8 sq.; II. 6 sq.","bible_refs":[{"book":"matthew","chapter":2,"verses":[22]},{"book":"leviticus","chapter":1,"verses":[27]},{"book":"matthew","chapter":2,"verses":[22]},{"book":"leviticus","chapter":1,"verses":[27]}]},{"fn":"8","code":"P814_411045","folder":"NPNF2-01","text":"Philip, a son of Herod the Great by his wife Cleopatra, was of Batanea, Trachonitis, Aurinitis, &c., from b.c. 4 to a.d. 34. He was distinguished for his justice and moderation. He is mentioned only once in the New Testament, Luke iii. 1. On Philip, see Josephus, Ant. XVII. 8. 1; 11. 4; XVIII. 4. 6.","bible_refs":[{"book":"luke","chapter":3,"verses":[1]},{"book":"luke","chapter":3,"verses":[1]},{"book":"luke","chapter":3,"verses":[1]}]},{"fn":"8","code":"P815_411376","folder":"NPNF2-01","text":"Herod Antipus, son of Herod the Great by his wife Malthace, was Tetrarch of Galilee and Perea from b.c. 4 to a.d. 39. In 39 a.d. he went to Rome to sue for the title of King, which his nephew Herod Agrippa had already secured. But accusations against him were sent to the emperor by Agrippa, and he thereby lost his tetrarchy and was banished to Lugdunum (Lyons) in Gaul, and died (according to Josephus, B. J. II. 9. 6) in Spain. It was he who beheaded John the Baptist, and to him Jesus was sent by Pilate. His character is plain enough from the New Testament account. For further particulars of his life, see Josephus, Ant. XVII. 8. 1; 11. 4; XVIII. 2. 1; 5 and 7; B. J. II. 9.","bible_refs":[]},{"fn":"8","code":"P816_412079","folder":"NPNF2-01","text":"The Lysanias referred to here is mentioned in Luke iii. 1 as Tetrarch of Abilene. Eusebius, in speaking of Lysanias here, follows the account of Luke, not that of Josephus, for the latter nowhere says that Lysanias continued to rule his tetrarchv after the exile of Archelaus. Indeed he nowhere states that Lysanias ruled a tetrarchy at this period. He only refers (Ant. XVIII. 6. 10; XIX. 5. 1; XX. 7. 1; and B. J. II. 12. 8) to \"the tetrarchy of Lysanias,\" which he says was given to Agrippa I. and II. by Caligula and Claudius. Eusebius thus reads more into Josephus than he has any right to do, and yet we cannot assume that he is guilty of willful deception, for he may quite innocently have interpreted Josephus in the light of Luke's account, without realizing that Josephus' statement is of itself entirely indefinite. That there is no real contradiction between the statements of Josephus and Luke has been abundantly demonstrated by Davidson, Introduction to the New Testament, I. p. 215 sq.","bible_refs":[{"book":"luke","chapter":3,"verses":[1]},{"book":"luke","chapter":3,"verses":[1]},{"book":"luke","chapter":3,"verses":[1]},{"book":"luke","chapter":3,"verses":[1]}]},{"fn":"8","code":"P817_413183","folder":"NPNF2-01","text":"Josephus, Ant. XVIII. 2. 2 and 4. 2.","bible_refs":[]},{"fn":"8","code":"P818_413286","folder":"NPNF2-01","text":"Josephus reckons here from the death of Augustus (14 a.d.), when Tiberius became sole emperor. Pilate was appointed procurator in 26 a.d. and was recalled in 36.","bible_refs":[]},{"fn":"8","code":"P819_413531","folder":"NPNF2-01","text":"Josephus dates the beginning of Augustus' reign at the time of the death of Julius Caesar (as Eusebius also does in chap. 5, §2), and calls him the second emperor. But Augustus did not actually become emperor until 31 b.c., after the battle of Actium.","bible_refs":[]}]},{"text":"2 Accordingly the forgery of those who have recently given currency to acts against our Saviour[fn-8-P821_414023:158-nf] is clearly proved. For the very date given in them[fn-8-P822_414327:159-nf] shows the falsehood of their fabricators.","index":"146","references":[{"fn":"8","code":"P821_414023","folder":"NPNF2-01","text":"Eusebius refers here, not to the acts of Pilate written by Christians, of which so many are still extant (cf. Bk. II. chap. 2, note 1), but to those forged by their enemies with the approval of the emperor Maximinus (see below, Bk. IX. chap. 5).","bible_refs":[]},{"fn":"8","code":"P822_414327","folder":"NPNF2-01","text":"o thj parashmeiwsewj xronoj. \"In this place paraj. is the superscription or the designation of the time which was customarily prefixed to acts. For judicial acts were thus drawn up: Consuiatu Tiberii Augusti Septimo, inducto in judicium Jesu, &c.\" (Val.)","bible_refs":[]}]},{"text":"3 For the things which they have dared to say concerning the passion of the Saviour are put into the fourth consulship of Tiberius, which occurred in the seventh year of his reign; at which time it is plain that Pilate was not yet ruling in Judea, if the testimony of Josephus is to be believed, who clearly shows in the above-mentioned work[fn-8-P824_414972:160-nf] that Pilate was made procurator of Judea by Tiberius in the twelfth year of his reign.","index":"147","references":[{"fn":"8","code":"P824_414972","folder":"NPNF2-01","text":"Ant. XVIII. 2. 2. Compare §1, above.","bible_refs":[]}]}]},{"name":"Chapter X. The High Priests of the Jews Under Whom Christ Taught.","index":11,"paragraphs":[{"text":"1 It was in the fifteenth year of the reign of Tiberius,[fn-8-P828_415224:161-nf] according to the evangelist, and in the fourth year of the governorship of Pontius Pilate,[fn-8-P829_415889:162-nf] while Herod and Lysanias and Philip were ruling the rest of Judea,[fn-8-P830_416076:163-nf] that our Saviour and Lord, Jesus the Christ of God, being about thirty years of age,[fn-8-P831_416194:164-nf] came to John for baptism and began the promulgation of the Gospel.","index":"149","references":[{"fn":"8","code":"P828_415224","folder":"NPNF2-01","text":"Luke iii. 1. Eusebius reckons the fifteenth year of Tiberius from 14 a.d., that is, from the time when he became sole emperor. There is a difference of opinion among commentators as to whether Luke began to reckon from the colleagueship of Tiberius (11 or 12 a.d.), or from the beginning of his reign as sole emperor. Either mode of reckoning is allowable, but as Luke says that Christ \"began to be about thirty years of age\" at this time, and as he was born probably about 4 b.c., the former seems to have been Luke's mode. Compare Andrew's Life of our Lord, p. 28.","bible_refs":[{"book":"luke","chapter":3,"verses":[1]}]},{"fn":"8","code":"P829_415889","folder":"NPNF2-01","text":"Luke says simply, \"while Pontius Pilate was governor of Judea,\" and does not mention the year, as Eusebius does.","bible_refs":[]},{"fn":"8","code":"P830_416076","folder":"NPNF2-01","text":"See the previous chapter.","bible_refs":[]},{"fn":"8","code":"P831_416194","folder":"NPNF2-01","text":"Eusebius' reckoning would make Christ's birthday synchronize with the beginning of our Christian era, which is at least three years out of the way.","bible_refs":[]}]},{"text":"2 The Divine Scripture says, moreover, that he passed the entire time of his ministry under the high priests Annas and Caiaphas,[fn-8-P833_416544:165-nf] showing that in the time which belonged to the priesthood of those two men the whole period of his teaching was completed. Since he began his work during the high priesthood of Annas and taught until Caiaphas held the office, the entire time does not comprise quite four years.","index":"150","references":[{"fn":"8","code":"P833_416544","folder":"NPNF2-01","text":"Luke iii. 2 compared with John xi. 49 John xi. 51, and John xviii. 13.","bible_refs":[{"book":"luke","chapter":3,"verses":[2]},{"book":"john","chapter":11,"verses":[49]},{"book":"john","chapter":11,"verses":[51]},{"book":"john","chapter":18,"verses":[13]}]}]},{"text":"3 For the rites of the law having been already abolished since that time, the customary usages in connection with the worship of God, according to which the high priest acquired his office by hereditary descent and held it for life, were also annulled and there were appointed to the high priesthood by the Roman governors now one and now another person who continued in office not more than one year.[fn-8-P835_419495:166-nf] ","index":"151","references":[{"fn":"8","code":"P835_419495","folder":"NPNF2-01","text":"It is true that under the Roman governors the high priests were frequently changed (cf. above, chap. 6, note 19), but there was no regularly prescribed interval, and some continued in office for many years; for instance, Caiaphas was high priest for more than ten years, during the whole of Pilate's administration, having been appointed by Valerius Gratus, Pilate's predecessor, and his successor being appointed by the Proconsul Vitellius in 37 a.d. (vid. Josephus, Ant. XVIII. 2. 2 and 4. 3).","bible_refs":[]}]},{"text":"4 Josephus relates that there were four high priests in succession from Annas to Caiaphas. Thus in the same book of the Antiquities[fn-8-P837_420130:167-nf] he writes as follows: \"Valerius Graters[fn-8-P838_420204:168-nf] having put an end to the priesthood of Ananus[fn-8-P839_420410:169-nf] appoints Ishmael,[fn-8-P840_420958:170-nf] the son of Fabi, high priest. And having removed him after a little he appoints Eleazer,[fn-8-P841_421339:171-nf] the son of Ananus the high priest, to the same office. And having removed him also at the end of a year he gives the high priesthood to Simon,[fn-8-P842_421574:172-nf] the son of Camithus. But he likewise held the honor no more than a year, when Josephus, called also Caiaphas,[fn-8-P843_421737:173-nf] succeeded him.\" Accordingly the whole time of our Saviour's ministry is shown to have been not quite four full years, four high priests, from Annas to the accession of Caiaphas, having held office a year each. The Gospel therefore has rightly indicated Caiaphas as the high priest under whom the Saviour suffered. From which also we can see that the time of our Saviour's ministry does not disagree with the foregoing investigation.","index":"152","references":[{"fn":"8","code":"P837_420130","folder":"NPNF2-01","text":"Josephus, Ant. XVIII. 2.2.","bible_refs":[]},{"fn":"8","code":"P838_420204","folder":"NPNF2-01","text":"This Valerius Gratus was made procurator by Tiberius, soon after his accession, and ruled about eleven years, when he was succeeded by Pilate in 26 a.d.","bible_refs":[]},{"fn":"8","code":"P839_420410","folder":"NPNF2-01","text":"Ananus (or Annas) was appointed high priest by Quirinius, governor of Syria, in 6 or 7 a.d. (Josephus, Ant. XVIII. 2. 1), and remained in office until a.d. 14 or 15, when he was deposed by Valerius Gratus (ib. §2). This forms another instance, therefore, of a term of office more than one year in length. Annas is a familiar personage from his connection with the Gospel history; but the exact position which he occupied during Christ's ministry is difficult to determine (cf. Wieseler's Chronology of the Life of Christ).","bible_refs":[]},{"fn":"8","code":"P840_420958","folder":"NPNF2-01","text":"Either this Ishmael must have held the office eight or ten years, or else Caiaphas that long before Pilate's time, for otherwise Gratus' period is not filled up. Josephus' statement is indefinite in regard to Ishmael, and Eusebius is wrong in confining his term of office to one year.","bible_refs":[]},{"fn":"8","code":"P841_421339","folder":"NPNF2-01","text":"According to Josephus, Ant. XX. 9. 1, five of the sons of Annas became high priests.","bible_refs":[]},{"fn":"8","code":"P842_421574","folder":"NPNF2-01","text":"This Simon is an otherwise unknown personage.","bible_refs":[]},{"fn":"8","code":"P843_421737","folder":"NPNF2-01","text":"Joseph Caiaphas, son-in-law of Annas, is well known from his connection with the Gospel history.","bible_refs":[]}]},{"text":"5 Our Saviour and Lord, not long after the 5 beginning of his ministry, called the twelve apostles,[fn-8-P845_422373:174-nf] and these alone of all his disciples he named apostles, as an especial honor. And again he appointed seventy others whom he sent out two by two before his face into every place and city whither he himself was about to come.[fn-8-P846_422658:175-nf] ","index":"153","references":[{"fn":"8","code":"P845_422373","folder":"NPNF2-01","text":"14 See Matt. x. 1-4; Mark iii. 14-19; Luke vi. 13-16.","bible_refs":[{"book":"matthew","chapter":10,"verses":[1]},{"book":"mark","chapter":3,"verses":[14]},{"book":"luke","chapter":6,"verses":[13]},{"book":"matthew","chapter":10,"verses":[1]},{"book":"mark","chapter":3,"verses":[14]},{"book":"luke","chapter":6,"verses":[13]},{"book":"matthew","chapter":10,"verses":[1]},{"book":"mark","chapter":3,"verses":[14]},{"book":"luke","chapter":6,"verses":[13]}]},{"fn":"8","code":"P846_422658","folder":"NPNF2-01","text":"See Luke x. 1.","bible_refs":[{"book":"luke","chapter":10,"verses":[1]}]}]}]},{"name":"Chapter XI. Testimonies in Regard to John the Baptist and Christ.","index":12,"paragraphs":[{"text":"1 Not long after this John the Baptist was beheaded by the younger Herod,[fn-8-P850_422819:176-nf] as is stated in the Gospels.[fn-8-P851_422870:177-nf] Josephus also records the same fact,[fn-8-P852_422947:178-nf] making mention of Herodias[fn-8-P853_423009:179-nf] by name, and stating that, although she was the wife of his brother, Herod made her his own wife after divorcing his former lawful wife, who was the daughter of Aretas,[fn-8-P854_423715:180-nf] king of Petra, and separating Herodias from her husband while he was still alive.","index":"155","references":[{"fn":"8","code":"P850_422819","folder":"NPNF2-01","text":"Herod Antipas.","bible_refs":[]},{"fn":"8","code":"P851_422870","folder":"NPNF2-01","text":"Matt. xiv. 1-12; Mark vi. 17 sq.","bible_refs":[{"book":"matthew","chapter":14,"verses":[1]},{"book":"mark","chapter":6,"verses":[17]},{"book":"matthew","chapter":14,"verses":[1]},{"book":"mark","chapter":6,"verses":[17]}]},{"fn":"8","code":"P852_422947","folder":"NPNF2-01","text":"Josephus, Ant. XVIII. 5. 2.","bible_refs":[]},{"fn":"8","code":"P853_423009","folder":"NPNF2-01","text":"Herodias, a daughter of Aristobulus and grand-daughter of Herod the Great, first married Herod Philip (whom Josephus calls Herod, and whom the Gospels call Philip), a son of Herod the Great, and therefore her uncle, who seems to have occupied a private station. Afterwards, leaving him during his lifetime, she married another uncle, Herod Antipas the Tetrarch. When her husband, Antipas, was banished to Gaul she voluntarily shared his banishment and died there. Her character is familiar from the accounts of the New Testament.","bible_refs":[]},{"fn":"8","code":"P854_423715","folder":"NPNF2-01","text":"Aretas Aeneas is identical with the Aretas mentioned in 2 Cor. xi. 32, in connection with Paul's flight from Jerusalem (cf. Wieseler, Chron. des ap. Zeitalters, p. 142 and 167 sq.). He was king of Arabia Nabataea, whose capital was the famous rock city, Petra, which gave its name to the whole country, which was in consequence commonly called Arabia Petraea.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[32]}]}]},{"text":"2 It was on her account also that he slew John, and waged war with Aretas, because of the disgrace inflicted on the daughter of the latter. Josephus relates that in this war, when they came to battle, Herod's entire army was destroyed,[fn-8-P856_424399:181-nf] and that he suffered this calamity on account of his crime against John.","index":"156","references":[{"fn":"8","code":"P856_424399","folder":"NPNF2-01","text":"In this emergency Herod appealed to Tiberius, with whom he was a favorite, and the emperor commanded Vitellius, the governor of Syria, to proceed against Aretas. The death of Tiberius interrupted operations, and under Caligula friendship existed between Aretas and the Romans.","bible_refs":[]}]},{"text":"3 The same Josephus confesses in this account that John the Baptist was an exceedingly righteous man, and thus agrees with the things written of him in the Gospels. He records also that Herod lost his kingdom on account of the same Herodias, and that he was driven into banishment with her, and condemned to live at Vienne in Gaul.[fn-8-P858_425088:182-nf] ","index":"157","references":[{"fn":"8","code":"P858_425088","folder":"NPNF2-01","text":"Josephus gives the account of Herod's banishment in his Antiquities XVIII. 7. 2, but names Lyon's instead of Vienne as the place of his exile. Eusebius here confounds the fate of Herod with that of Archelaus, who was banished to Vienne (see above, chap. 9, note 1).","bible_refs":[]}]},{"text":"4 He relates these things in the eighteenth book of the Antiquities, where he writes of John in the following words:[fn-8-P860_425478:183-nf] \"It seemed to some of the Jews that the army of Herod was destroyed by God, who most justly avenged John called the Baptist.","index":"158","references":[{"fn":"8","code":"P860_425478","folder":"NPNF2-01","text":"Ant. XVIII. 5. 2. This passage upon John the Baptist is referred to by Origen in his Contra Cels. I. 47, and is found in all our mss. of Josephus. It is almost universally admitted to be genuine, and there is no good reason to doubt that it is, for such a dispassionate and strictly impartial account of John could hardly have been written by a Christian interpolator.","bible_refs":[]}]},{"text":"5 For Herod slew him, a good man and one who exhorted the Jews to come and receive baptism, practicing virtue and exercising righteousness toward each other and toward God; for baptism would appear acceptable unto Him when they employed it, not for the remission of certain sins, but for the purification of the body, as the soul had been already purified in righteousness.","index":"159","references":[]},{"text":"6 And when others gathered about him (for they found much pleasure in listening to his words), Herod feared that his great influence might lead to some sedition, for they appeared ready to do whatever he might advise. He therefore considered it much better, before any new thing should be done under John's influence, to anticipate it by slaying him, than to repent after revolution had come, and when he found himself in the midst of difficulties.[fn-8-P863_426800:184-nf] On account of Herod's suspicion John was sent in bonds to the above-mentioned citadel of Mach'ra,[fn-8-P864_427374:185-nf] and there slain.\"","index":"160","references":[{"fn":"8","code":"P863_426800","folder":"NPNF2-01","text":"Josephus differs with the Evangelists as to the reason for John's imprisonment, but the accounts of the latter bear throughout the stamp of more direct and accurate knowledge than that of Josephus. Ewald remarks with truth, \"When Josephus, however, gives as the cause of John's execution only the Tetrarch's general fear of popular outbreaks, one can see that he no longer had perfect recollection of the matter. The account of Mark is far more exact and instructive.\"","bible_refs":[]},{"fn":"8","code":"P864_427374","folder":"NPNF2-01","text":"Machaera was an important fortress lying east of the northern end of the Dead Sea. It was the same fortress to which the daughter of Aretas had retired when Herod formed the design of marrying Herodias; and the word \"aforesaid\" refers to Josephus' mention of it in that connection in the previous paragraph.","bible_refs":[]}]},{"text":"7 After relating these things concerning John, he makes mention of our Saviour in the same work, in the following words:[fn-8-P866_427827:186-nf] \"And there lived at that time Jesus, a wise man, if indeed it be proper to call him a man. For he was a doer of wonderful works, and a teacher of such men as receive the truth in gladness. And he attached to himself many of the Jews, and many also of the Greeks. He was the Christ.","index":"161","references":[{"fn":"8","code":"P866_427827","folder":"NPNF2-01","text":"Ant. XVIII. 3. 3. This account occurs before that of John the Baptist, not after it. It is found in all our mss. of Josephus, and was considered genuine until the sixteenth century, but since then has been constantly disputed. Four opinions are held in regard to it; (1) It is entirely genuine. This view has at present few supporters, and is absolutely untenable. A Christian hand is unmistakably apparent,-if not throughout, certainly in many parts; and the silence in regard to it of all Christian writers until the time of Eusebius is fatal to its existence in the original text. Origen, for instance, who mentions Josephus' testimony to John the Baptist in Contra Cels. I. 47, betrays no knowledge of this passage in regard to Christ. (2) It is entirely spurious. Such writers as Hose, Keim, and Schürer adopt this view. (3) It is partly genuine and partly interpolated. This opinion has, perhaps, the most defenders among them Gieseler, Weizsaecker, Renan, Edersheim, and Schaff. (4) It has been changed from a bitter Jewish calumny of Christ to a Christian eulogy of him. This is Ewald's view. The second opinion seems to me the correct one. The third I regard as untenable, for the reason that after the obviously Christian passages are omitted there remains almost nothing; and it seems inconceivable that Josephus should have given so colorless a report of one whom the Jews regarded with such enmity, if he mentioned him at all. The fourth view might be possible, and is more natural than the third; but it seems as if some trace of the original calumny would have survived somewhere, had it ever existed. To me, however, the decisive argument is the decided break which the passage makes in the context; §2 gives the account of a sedition of the Jews, and §4 opens with the words, \"About the same time also another sad calamity put the Jews into disorder\"; while §3, containing the account of Christ, gives no hint of sedition or disorder among the Jews.","bible_refs":[]}]},{"text":"8 When Pilate, on the accusation of our principal men, condemned him to the cross, those who had loved him in the beginning did not cease loving him. For he appeared unto them again alive on the third day, the divine prophets having told these and countless other wonderful things concerning him. Moreover, the race of Christians, named after him, continues down to the present day.\"","index":"162","references":[]},{"text":"9 Since an historian, who is one of the Hebrews themselves, has recorded in his work these things concerning John the Baptist and our Saviour, what excuse is there left for not convicting them of being destitute of all shame, who have forged the acts against them?[fn-8-P869_431668:187-nf] But let this suffice here.","index":"163","references":[{"fn":"8","code":"P869_431668","folder":"NPNF2-01","text":"See chap. 9, note 8, above.","bible_refs":[]}]}]},{"name":"Chapter XII. The Disciples of Our Saviour.","index":13,"paragraphs":[{"text":"1 The names of the apostles of our Saviour are known to every one from the Gospels.[fn-8-P873_431855:188-nf] But there exists no catalogue of the seventy disciples.[fn-8-P874_431969:189-nf] Barnabas, indeed, is said to have been one of them, of whom the Acts of the apostles makes mention in various places,[fn-8-P875_432112:190-nf] and especially Paul in his Epistle to the Galatians.[fn-8-P876_433152:191-nf] ","index":"165","references":[{"fn":"8","code":"P873_431855","folder":"NPNF2-01","text":"See Matt. x. 2-4; Luke vi. 13-16; Mark iii. 14-19.","bible_refs":[{"book":"matthew","chapter":10,"verses":[2]},{"book":"luke","chapter":6,"verses":[13]},{"book":"mark","chapter":3,"verses":[14]},{"book":"matthew","chapter":10,"verses":[2]},{"book":"luke","chapter":6,"verses":[13]},{"book":"mark","chapter":3,"verses":[14]},{"book":"matthew","chapter":10,"verses":[2]},{"book":"luke","chapter":6,"verses":[13]},{"book":"mark","chapter":3,"verses":[14]}]},{"fn":"8","code":"P874_431969","folder":"NPNF2-01","text":"See Luke x. 1-20.","bible_refs":[{"book":"luke","chapter":10,"verses":[1]}]},{"fn":"8","code":"P875_432112","folder":"NPNF2-01","text":"See Acts iv. 36, Acts xiii. 1 et passim. Clement of Alexandria (Strom. II. 20) calls Barnabas one of the Seventy. This tradition is not in itself improbable, but we can trace it back no further than Clement. The Clementine Recognitions and Homilies frequently mention Barnabas as an apostle active in Alexandria and in Rome. One tradition sends him to Milan and makes him the first bishop of the church there, but the silence of Ambrose in regard to it is a sufficient proof of its groundlessness. There is extant an apocryphal work, probably of the fifth century, entitled Acta et Passio Barnabae in Cypro, which relates his death by martyrdom in Cyprus. The tradition may be true, but its existence has no weight. Barnabas came from Cyprus and labored there for at least a time. It would be natural, therefore, to assign his death (which was necessarily martyrdom, for no Christian writer of the early centuries could have admitted that he died a natural death) to that place.","bible_refs":[{"book":"the acts","chapter":4,"verses":[36]},{"book":"the acts","chapter":13,"verses":[1]}]},{"fn":"8","code":"P876_433152","folder":"NPNF2-01","text":"Gal. ii. 1, Gal. ii. 9, and Gal. ii. 13.","bible_refs":[{"book":"galatians","chapter":2,"verses":[1]},{"book":"galatians","chapter":2,"verses":[9]},{"book":"galatians","chapter":2,"verses":[13]}]}]},{"text":"2 They say that Sosthenes also, who wrote tothe Corinthians with Paul, was one of them.[fn-8-P878_433288:192-nf] This is the account of Clement[fn-8-P879_433890:193-nf] in the fifthbook of his Hypotyposes, in which he also says that Cephas was one of the seventy disciples,[fn-8-P880_434078:194-nf] a man who bore the same name as the apostle Peter, and the one concerning whom Paul says, \"When Cephas came to Antioch I withstood him to his face.\"[fn-8-P881_434788:195-nf] ","index":"166","references":[{"fn":"8","code":"P878_433288","folder":"NPNF2-01","text":"Sosthenes is mentioned in 1 Cor. i. 1. From what source Eusebius drew this report in regard to him I cannot tell. He is the first to mention it, so far as I know. A later tradition reports that be became Bishop of Colophon, a city in Ionia. A Sosthenes is mentioned also in Acts xviii. 17, as ruler of the Jewish synagogue in Corinth. Some wish to identify the two, supposing the latter to have been afterward converted, but in this case of course he cannot have been one of the Seventy. Eusebius' tradition is one in regard to whose value we can form no opinion.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[1]},{"book":"the acts","chapter":18,"verses":[17]}]},{"fn":"8","code":"P879_433890","folder":"NPNF2-01","text":"On Clement and his works see Bk. V. chap. 11, note 1, and Bk. VI. chap. 13.","bible_refs":[]},{"fn":"8","code":"P880_434078","folder":"NPNF2-01","text":"Clement is, so far as I know, the first to make this distinction between Peter the Apostle, and Cephas, one of the Seventy. The reason for the invention of a second Peter in the post-apostolic age is easy to understand as resulting from the desire to do away with the conflict between two apostles. This Cephas appears frequently in later traditions and is commemorated in the Menology of Basil on December 9, and in the Armenian calendar on September 25. In the Eeclesiastical Canons he is made one of the twelve apostles, and distinguished from Peter.","bible_refs":[]},{"fn":"8","code":"P881_434788","folder":"NPNF2-01","text":"Gal. ii. 11.","bible_refs":[{"book":"galatians","chapter":2,"verses":[11]}]}]},{"text":"3 Matthias,[fn-8-P883_434820:196-nf] also, who was numbered with the apostles in the place of Judas, and the one who was honored by being made a candidate with him,[fn-8-P884_435498:197-nf] are like-wise said to have been deemed worthy of the same calling with the seventy. They say that Thaddeus[fn-8-P885_435916:198-nf] also was one of them, concerning whom I shall presently relate an account which has come down to us.[fn-8-P886_436519:199-nf] And upon examination you will find that our Saviour had more than seventy disciples, according to the testimony of Paul, who says that after his resurrection from the dead he appeared first to Cephas, then to the twelve, and after them to above five hundred brethren at once, of whom some had fallen asleep;[fn-8-P887_436856:200-nf] but the majority were still living 4 at the time he wrote.","index":"167","references":[{"fn":"8","code":"P883_434820","folder":"NPNF2-01","text":"We learn from Acts i. 21 sqq. that Matthias was a follower of Christ throughout his ministry and therefore the tradition, which Eusebius is, so far as we know, the first to record, is not at all improbable. Epiphanius (at the close of the first book of his Hoer., Dindorf's ed. I. p. 337) a half-century later records the same tradition. Nicephorus Callistus (II. 40) says that he labored and suffered martyrdom in Ethiopia (probably meaning Caucasian Ethiopia, east of the Black Sea). Upon the Gospel of Matthias see below, III. 25, note 30.","bible_refs":[{"book":"the acts","chapter":1,"verses":[21]}]},{"fn":"8","code":"P884_435498","folder":"NPNF2-01","text":"Joseph Barsabas, surnamed Justus. He, too, bad been with Christ from the beginning, and therefore may well have been one of the Seventy, as Eusebius reports. Papias (quoted by Eusebius, III. 39, below) calls him Justus Barsabas, and relates that he drank a deadly poison without experiencing any injury.","bible_refs":[]},{"fn":"8","code":"P885_435916","folder":"NPNF2-01","text":"From a comparison of the different lists of apostles given by Matthew, Mark, and Luke, Thaddeus is seen to be one of the Twelve, apparently identical with Jude and Lebbaeus (compare Jerome, In Matt. X.). Eusebius here sunders him from the apostles and makes him one of the Seventy, committing an error similar to that which arose in the case of Peter and Cephas. He perhaps records only an oral tradition, as he uses the word fasi. He is, so far as is known, the first to mention the tradition.","bible_refs":[]},{"fn":"8","code":"P886_436519","folder":"NPNF2-01","text":"See the next chapter.","bible_refs":[]},{"fn":"8","code":"P887_436856","folder":"NPNF2-01","text":"See 1 Cor. xv. 5-7.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[5]}]}]},{"text":"4 Afterwards he says he appeared unto James, who was one of the so-called brethren of the Saviour.[fn-8-P889_437040:201-nf] But, since in addition to these, there were many others who were called apostles, in imitation of the Twelve, as was Paul himself, he adds: \"Afterward he appeared to all the apostles.\"[fn-8-P890_442344:202-nf] So much in regard to these persons. But the story concerning Thaddeus is as follows. ","index":"168","references":[{"fn":"8","code":"P889_437040","folder":"NPNF2-01","text":"The relationship of James and Jesus has always been a disputed matter. Three theories have been advanced, and are all widely represented.","bible_refs":[]},{"fn":"8","code":"P890_442344","folder":"NPNF2-01","text":"1 Cor. xv. 7.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[7]}]}]}]},{"name":"Chapter XIII. Narrative Concerning the Prince of the Edessences.","index":14,"paragraphs":[{"text":"1 The divinity of our Lord and Saviour Jesus Christ being noised abroad among all men on account of his wonder-working power, he attracted countless numbers from foreign countries lying far away from Judea, who had the opening of being cured of their diseases and of all kinds of sufferings.","index":"170","references":[]},{"text":"2 For instance the King Abgarus,[fn-8-P895_442839:203-nf] who ruled with great glory the nations beyond the Euphrates, being afflicted with a terrible disease which it was beyond the power of human skill to cure, when he heard of the name of Jesus, and of his miracles, which were attested by all with one accord sent a message to him by a courier and begged him to heal his disease.","index":"171","references":[{"fn":"8","code":"P895_442839","folder":"NPNF2-01","text":"Abgarus was the name of several kings of Edessa, who reigned at various periods from b.c. 99 to a.d. 217. The Abgar contemporary with Christ was called Abgar Ucomo, or \"the Black.\" He was the fifteenth king, and reigned, according to Gutschmid, from a.d. 13 to a.d. 50. A great many ecclesiastical fictions have grown up around his name, the story, contained in its simplest form in the present chapter, being embellished with many marvelous additions. A starting-point for this tradition of the correspondence with Christ,-from which in turn grew all the later legends,-may be found in the fact that in the latter part of the second century there was a Christian Abgar, King of Edessa, at whose court Bardesanes, the Syrian Gnostic, enjoyed high favor, and it is certain that Christianity had found a foothold in this region at a much earlier period. Soon after the time of this Abgar the pretended correspondence was very likely forged, and foisted back upon the Abgar who was contemporary with Christ. Compare Cureton's Anc. Syriac Documents relative go the Earliest Establishment of Christianity in Edessa, London, 1864.","bible_refs":[]}]},{"text":"3 But he did not at that time comply with his request; yet he deemed him worthy of a personal letter in which he said that he would send one of his disciples to cure his disease, and at the same time promised salvation to himself and all his house.","index":"172","references":[]},{"text":"4 Not long afterward hispromise was fulfilled. For after his resurrection from the dead and his ascent into heaven, Thomas,[fn-8-P898_444668:204-nf] one of the twelve apostles, under divine impulse sent Thaddeus, who was also numbered among the seventy disciples of Christ,[fn-8-P899_444860:205-nf] to Edessa,[fn-9-P900_444901:206-nf] as a preacher and evangelist of the teaching of Christ.","index":"173","references":[{"fn":"8","code":"P898_444668","folder":"NPNF2-01","text":"On the traditions in regard to Thomas, see Bk. III. chap 1.","bible_refs":[]},{"fn":"8","code":"P899_444860","folder":"NPNF2-01","text":"See chap. 12, note 11.","bible_refs":[]},{"fn":"9","code":"P900_444901","folder":"NPNF2-01","text":"Edessa, the capital of Abgar's dominions, was a city of Northern Mesopotamia, near the river Euphrates. History knows nothing of the city before the time of the Seleucidae, though tradition puts its origin back into distant antiquity, and some even identify it with Abraham's original home, Ur of the Chaldees. In the history of the Christian Church it played an important part as a centre of Syrian learning. Ephraem, the Syrian, founded a seminary there in the fourth century, which after his death fell into the hands of the Arians.","bible_refs":[]}]},{"text":"5 And all that our Saviour had promised received through him its fulfillment. You have written evidence of these things taken from the archives of Edessa,[fn-9-P902_445654:207-nf] which was at that time a royal city. For in the public registers there, which contain accounts of ancient times and the acts of Abgarus, these things have been found preserved down to the present time. But there is no better way than to hear the epistles themselves which we have taken from the archives and have literally translated from the Syriac language[fn-9-P903_447298:208-nf] in the following manner.","index":"174","references":[{"fn":"9","code":"P902_445654","folder":"NPNF2-01","text":"We have no reason to doubt that Eusebius, who is the first to mention these apocryphal epistles, really found them in the public archives at Edessa. Moses Chorenensis, the celebrated Armenian historian of the fifth century, who studied a long time in Edessa, is an independent witnesss to their existence in the Edessene archives. Eusebius has been accused of forging this correspondence himself; but this unworthy suspicion has been refuted by the discovery and publication of the original Syriac (The Doct. of Addai the Apostle, with an English Translation and Notes,, by G. Phillips, London, 1876; compare also Contemp. Rev., May, 1877, p. 1137). The epistles were forged probably long before his day, and were supposed by him to be genuine. His critical insight, but not his honesty, was at fault. The apocryphal character of these letters is no longer a matter of dispute, though Cave and Grabe defended their genuineness (so that Eusebius is in good company), and even in the present century Rinck (Ueber die Echtheit des Briefwechsels des Königs Abgars mit Jesu, Zeitschrift für Hist. Theol., 1843, II. p. 326) has had the hardihood to enter the lists in their defense; but we know of no one else who values his critical reputation so little as to venture upon the task.","bible_refs":[]},{"fn":"9","code":"P903_447298","folder":"NPNF2-01","text":"Ensebius does not say directly that he translated these documents himself, but this seems to be the natural conclusion to be drawn from his words. =Hmin is used only with analhfqeiswn, and not with metablhqeiswn. It is impossible, therefore, to decide with certainty; but the documents must have been in Syriac in the Edessene archives, and Eusebius' words imply that, if he did not translate them himself, he at least employed some one else to do it. At the end of this chapter he again uses an indefinite expression, where perhaps it might be expected that he would tell us directly if he had himself translated the documents.","bible_refs":[]}]},{"text":"Copy of an epistle written by Abgarus the ruler to Jesus, tend sent to him at Jerusalem by Ananias[fn-9-P905_448057:209-nf] the swift courier.","index":"175","references":[{"fn":"9","code":"P905_448057","folder":"NPNF2-01","text":"In the greatly embellished narrative of Cedrenus (Hist. Compendium, p. 176; according to Wright, in his article on Abgar in the Dict. of Christian Biog.) this Ananias is represented as an artist who endeavored to take the portrait of Christ, but was dazzled by the splendor of his countenance; whereupon Christ, having washed his face, wiped it with a towel, which miraculously retained an image of his features. The picture thus secured was carried back to Edessa, and acted as a charm for the preservation of the city against its enemies. The marvelous fortunes of the miraculous picture are traced by Cedrenus through some centuries (see also Evagrius, H. E. IV. 27).","bible_refs":[{"book":"ephesians","chapter":4,"verses":[27]},{"book":"ephesians","chapter":4,"verses":[27]},{"book":"ephesians","chapter":4,"verses":[27]}]}]},{"text":"6 \"Abgarus, ruler Of Edessa, to Jesus the 6 excellent Saviour who has appeared in the country of Jerusalem, greeting. I have heard the reports of thee and of thy cures as performed by thee without medicines or herbs. For it is said that thou makest the blind to see and the lame to walk, that thou cleansest lepers and castest out impure spirits and demons, and that thou healest those afflicted with lingering disease, and raisest the dead.","index":"176","references":[]},{"text":"7 And having heard all these things concerning thee, I have concluded that one of two things must be true: either thou art God, and having come down from heaven thou doest these things, or else thou, who doest these things, art the Son of God.[fn-9-P908_449438:210-nf] ","index":"177","references":[{"fn":"9","code":"P908_449438","folder":"NPNF2-01","text":"The expression \"Son of God\" could not be used by a heathen prince as it is used here.","bible_refs":[]}]},{"text":"8 I have therefore written to thee to ask thee that thou wouldest take the trouble to come to me and heal the disease which I have. For I have heard that the Jews are murmuring against thee and are plotting to injure thee. But I have a very small yet noble city which is great enough for us both.\" ","index":"178","references":[]},{"text":"The answer of Jesus to the ruler Abgarus by the courier Ananias.","index":"179","references":[]},{"text":"9 \"Blessed art thou who hast believed in me without having seen me.[fn-9-P912_449962:211-nf] For it is written concerning me, that they who have seen me will not believe in me, and that they who have not seen me will believe and be saved.[fn-9-P913_450136:212-nf] But in regard to what thou hast written me, that I should come to thee, it is necessary for me to fulfill all things here for which I have been sent, and after I have fulfilled them thus to be taken up again to him that sent me. But after I have been taken up I will send to thee one of my disciples, that he may heal thy disease and give life to thee and thine.\"","index":"180","references":[{"fn":"9","code":"P912_449962","folder":"NPNF2-01","text":"Compare John xx. 29.","bible_refs":[{"book":"john","chapter":20,"verses":[29]}]},{"fn":"9","code":"P913_450136","folder":"NPNF2-01","text":"gegraptai, as used by Christ and his disciples, always referred to the Old Testament. The passage quoted here does not occur in the Old Testament; but compare Isa. vi. 9, Jer. v. 21, and Ezek. xii. 2; and also Matt. xiii. 14, Mark iv. 12, and especially Acts xxviii. 26-28 and Rom. xi. 7 sq.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[9]},{"book":"ezekiel","chapter":12,"verses":[2]},{"book":"matthew","chapter":13,"verses":[14]},{"book":"mark","chapter":4,"verses":[12]},{"book":"the acts","chapter":28,"verses":[26]},{"book":"romans","chapter":11,"verses":[7]},{"book":"isaiah","chapter":6,"verses":[9]},{"book":"ezekiel","chapter":12,"verses":[2]},{"book":"matthew","chapter":13,"verses":[14]},{"book":"mark","chapter":4,"verses":[12]},{"book":"the acts","chapter":28,"verses":[26]},{"book":"romans","chapter":11,"verses":[7]},{"book":"isaiah","chapter":6,"verses":[9]},{"book":"ezekiel","chapter":12,"verses":[2]},{"book":"matthew","chapter":13,"verses":[14]},{"book":"mark","chapter":4,"verses":[12]},{"book":"the acts","chapter":28,"verses":[26]},{"book":"romans","chapter":11,"verses":[7]}]}]},{"text":"10 To these epistles there was added the following account in the Syriac language. \"After the ascension of Jesus, Judas,[fn-9-P915_450919:213-nf] who was also called Thomas, sent to him Thaddeus, an apostle,[fn-9-P916_451328:214-nf] one of the Seventy. When he was come he lodged with Tobias,[fn-9-P917_453231:215-nf] the son of Tobias. When the report of him got abroad, it was told Abgarus that an apostle of Jesus was come, as he had written him.","index":"181","references":[{"fn":"9","code":"P915_450919","folder":"NPNF2-01","text":"Thomas is not commonly known by the name of Judas, and it is possible that Eusebius, or the translator of the document, made a mistake, and applied to Thomas a name which in the original was given to Thaddeus. But Thomas is called Judas Thomas in the Apocryphal Acts of Thomas, and in the Syriac Doctrina Apostolorum, published by Cureton.","bible_refs":[]},{"fn":"9","code":"P916_451328","folder":"NPNF2-01","text":"The word \"apostle\" is by no means confined to the twelve apostles of Christ. The term was used very Commonly in a much wider sense, and yet the combination, \"the apostle, one of the Seventy,\" in this passage, does not seem natural, and we cannot avoid the conclusion that the original author of this account did not thus describe Thaddeus. The designation, \"one of the Seventy,\" carries the mind back to Christ's own appointment of them, recorded by Luke, and the term \"apostle,\" used in the same connection, would naturally denote one of the Twelve appointed by Christ,-that is, an apostle in the narrow sense. It might be suggested as possible that the original Syriac connected the word \"apostle\" with Thomas, reading, \"Thomas the apostle sent Judas, who is also called Thaddeus, one of the Seventy,\" &c. Such a happy confusion is not beyond the power of an ancient translator, for most of whom little can be said in the way of praise. That this can have been the case in the present instance, however, is rendered extremely improbable by the fact that throughout this account Thaddeus is called an apostle, and we should therefore expect the designation upon the first mention of him. It seems to me much more probable that the words, \"one of the Seventy,\" are an addition of Eusebius, who has already, in two places (§4, above, and chap. 12, §3), told us that Thaddeus was one of them. It is probable that the original Syriac preserved the correct tradition of Thaddeus as one of the Twelve; while Eusebius, with his false tradition of him as one of the Seventy, takes pains to characterize him as such, when he is first introduced, but allows the word \"apostle,\" so common in its wider sense, to stand throughout. He does not intend to correct the Syriac original; he simply defines Thaddeus, as he understands him, more closely.","bible_refs":[]},{"fn":"9","code":"P917_453231","folder":"NPNF2-01","text":"Tobias was very likely a Jew, or of Jewish extraction, the name being a familiar one among the Hebrews. This might have been the reason that Thaddeus (if he went to Edessa at all) made his home with him.","bible_refs":[]}]},{"text":"11 Thaddeus began then in the power of God to heal every disease and infirmity, insomuch that all wondered. And when Abgarus heard of the great and wonderful things which he did and of the cures which he performed, he began to suspect that he was the one of whom Jesus had written him, saying, `After I have been taken up I will send to thee one of my disciples who will heal thee.'","index":"182","references":[]},{"text":"12 Therefore, summoning Tobias, with whom Thaddeus lodged, he said, I have heard that a certain man of power has come and is lodging in thy house. Bring him to me. And Tobias coming to Thaddeus said to him, The ruler Abgarus summoned me and told me to bring thee to him that thou mightest heal him. And Thaddeus said, I will go, for I have been sent to him with power.","index":"183","references":[]},{"text":"13 Tobias therefore arose early on the following day, and taking Thaddeus came to Abgarus. And when he came, the nobles were present and stood about Abgarus. And immediately upon his entrance a great vision appeared to Abgarus in the countenance of the apostle Thaddeus. When Abgarus saw it he prostrated himself before Thaddeus, while all those who stood about were astonished; for they did not see the vision, which appeared to Abgarus alone.","index":"184","references":[]},{"text":"14 He then asked Thaddeus if he were in truth a disciple of Jesus the Son of God, who had said to him, `I will send thee one of my disciples, who shall heal thee and give thee life.' And Thaddeus said, Because thou hast mightily believed in him that sent me, therefore have I been sent unto thee. And still further, if thou believest in him, the petitions of thy heart shall be granted thee as thou believest.","index":"185","references":[]},{"text":"15 And Abgarus said to him, So much have I believed in him that I wished to take an army and destroy those Jews who crucified him, had I not been deterred from it by reason of the dominion of the Romans. And Thaddeus said, Our Lord has fulfilled the will of his Father, and having fulfilled it has been taken up to his Father. And Abgarus said to him, I too have believed in him and in his Father.","index":"186","references":[]},{"text":"16 And Thaddeus said to him, Therefore I place my hand upon thee in his name. And when he had done it, immediately Abgarus was cured of the disease and of the suffering which he had.","index":"187","references":[]},{"text":"17 And Abgarus marvelled, that as he had heard concerning Jesus, so he had received in very deed through his disciple Thaddeus, who healed him without medicines and herbs, and not only him, but also Abdus[fn-9-P925_455960:216-nf] the son of Abdus, who was afflicted with the gout; for he too came to him and fell at his feet, and having received a benediction by the imposition of his hands, he was healed. The same Thaddeus cured also many other inhabitants of the city, and did wonders and marvelous works, and preached ","index":"188","references":[{"fn":"9","code":"P925_455960","folder":"NPNF2-01","text":"Moses Chorenensis reads instead (according to Rinck), \"Potagrus, the son of Abdas.\" Rinck thinks it probable that Eusebius or the translator made a mistake, confusing the Syrian name Potagrus with the Greek word podagra, \"a sort of gout,\" and then inserting a second Abdas. The word \"Podagra\" is Greek and could not have occurred in the Armenian original, and therefore Eusebius is to be corrected at this point by Moses Chorenensis (Rinck, ibid. p. 18). The Greek reads Abdon ton tou =Abdou podagran exonta.","bible_refs":[]}]},{"text":"18 the word of God. And afterward Abgarus said, Thou, O Thaddeus, doest these things with the power of God, and we marvel. But, in addition to these things, I pray thee to inform me in regard to the coming of Jesus, how he was born; and in regard to his power, by what power he performed those deeds of which I have heard.","index":"189","references":[]},{"text":"19 And Thaddeus said, Now indeed will I keep silence, since I have been sent to proclaim the word publicly. But tomorrow assemble for me all thy citizens, and I will preach in their presence and sow among them the word of God, concerning the coming of Jesus, how he was born; and concerning his mission, for what purpose he was sent by the Father; and concerning the power of his works, and the mysteries which he proclaimed in the world, and by what power he did these things; and concerning his new preaching, and his abasement and humiliation, and how he humbled himself, and died and debased his divinity and was crucified, and descended into Hades,[fn-9-P928_457745:217-nf] and burst the bars which from eternity had not been broken,[fn-9-P929_459017:218-nf] and raised the dead; for he descended alone, but rose with many, and thus ascended to his Father.[fn-9-P930_459162:219-nf] ","index":"190","references":[{"fn":"9","code":"P928_457745","folder":"NPNF2-01","text":"This is probably the earliest distinct and formal statement of the descent into Hades; but no special stress is laid upon it as a new doctrine, and it is stated so much as a matter of course as to show that it was commonly accepted at Edessa at the time of the writing of these records, that is certainly as early as the third century. Justin, Irenaeus, Clement of Alexandria, Origen, Tertullian, &c., all witness to the belief of the Church in this doctrine, though it did not form an article in any of the older creeds, and appeared in the East first in certain Arian confessions at about 360 a.d. In the West it appeared first in the Aquileian creed, from which it was transferred to the Apostles' creed in the fifth century or later.The doctrine is stated in a very fantastic shape in the Gospel of Nicodemus, part II. (Ante-Nicene Fathers, Am. ed. VIII. p. 435sq.), which is based upon an apocryphal gospel of the second century, according to Tischendorf. In it the descent of Christ into Hades and his ascent with a great multitude are dwelt upon at length. Compare Pearson, On the Creed, p. 340 sq.; Schaff's Creeds of Christendom, I. p. 46; and especially, Plumptre's Spirits in Prison, p. 77 sq.","bible_refs":[]},{"fn":"9","code":"P929_459017","folder":"NPNF2-01","text":"Compare the Gospel of Nicodemus, II. 5.","bible_refs":[]},{"fn":"9","code":"P930_459162","folder":"NPNF2-01","text":"katabaj gar monoj sunhgeiren pollouj, eiq= outwj anebh rpoj ton patera autou. other mss. read katebh monoj, anebh de meta pollou oxlou proj ton patera autou. Rufinus translates Qui descendit quidem solus, ascendit autem cum grandi multitudine ad patrem suum. Compare the words of Cyril of Jerusalem (Catech. IV. 11): kathlqen eij ta kataxqonia, ina kakeiqen lutrwshtai touj dikaiouj, \"He descended into the depths, that he might ransom thence the just.\"","bible_refs":[]}]},{"text":"20 Abgarus 20 therefore commanded the citizens to assemble early in the morning to hear the preaching of Thaddeus, and afterward he ordered gold and silver to be given him. But he refused to take it, saying, If we have forsaken that which was our own, how shall we take that which is another's? These things were done in the three hundred andfortieth year.\"[fn-9-P932_459981:220-nf] ","index":"191","references":[{"fn":"9","code":"P932_459981","folder":"NPNF2-01","text":"According to the Chronicle of Eusebius (ed. Schoene, II. p. 116) the Edessenes dated their era from the year of Abraham 1706 (b.c. 310), which corresponded with the second year of the one hundred and seventeenth Olympiad (or, according to the Armenian, to the third year of the same Olympiad), the time when Seleucus Nicanor began to rule in Syria. According to this reckoning the 340th year of the Edessenes would correspond with the year of Abraham 2046, the reign of Tiberius 16 (a.d. 30); that is, the second year of the two hundred and second Olympiad (or, according to the Armenian, the third year of the same). According to the Chronicle of Eusebius, Jesus was crucified in the nineteenth year of Tiberius (year of Abraham 2048 = a.d. 32), according to Jerome's version in the eighteenth year (year of Abraham 2047 = a.d. 31). Thus, as compared with these authorities, the 340th year of the Edessenes falls too early. But Tertullian, Lactantius, Augustine, and others put Christ's death in 783 U.C., that is in 30 a.d., and this corresponds with the Edessene reckoning as given by Eusebius.","bible_refs":[]}]},{"text":"I have inserted them here in their proper place, translated from the Syriac[fn-9-P934_461162:221-nf] literally, and I hope to good purpose.","index":"192","references":[{"fn":"9","code":"P934_461162","folder":"NPNF2-01","text":"See note 6.","bible_refs":[]}]},{"text":"","index":"193","references":[]},{"text":"","index":"194","references":[]}]}]}