{"verses":["Stand fast and be not held again under the yoke of bondage.","Behold, I Paul tell you, that if you be circumcised, Christ shall\nprofit you nothing.","And I testify again to every man circumcising himself that he is a\ndebtor to do the whole law.","You are made void of Christ, you who are justified in the law:  you\nare fallen from grace.","For we in spirit, by faith, wait for the hope of justice.","For in Christ Jesus neither circumcision availeth any thing nor\nuncircumcision:  but faith that worketh by Charity.","You did run well.  What hath hindered you, that you should not obey\nthe truth?","This persuasion is not from him that calleth you.","A little leaven corrupteth the whole lump.","I have confidence in you in the Lord that you will not be of\nanother mind:  but he that troubleth you shall bear the judgment,\nwhosoever he be.","And I, brethren, if I yet preach circumcision, why do I yet\nsuffer persecution?  Then is the scandal of the cross made void.","I would they were even cut off, who trouble you.","For you, brethren, have been called unto liberty.  Only make not\nliberty an occasion to the flesh:  but by charity of the spirit serve\none another.","For all the law is fulfilled in one word:  Thou shalt love thy\nneighbour as thyself.","But if you bite and devour one another:  take heed you be not\nconsumed one of another.","I say then:  Walk in the spirit:  and you shall not fulfill the\nlusts of the flesh.","For the flesh lusteth against the spirit:  and the spirit against\nthe flesh:  For these are contrary one to another:  so that you do not\nthe things that you would.","But if you are led by the spirit, you are not under the law.","Now the works of the flesh are manifest:  which are fornication,\nuncleanness, immodesty, luxury,","Idolatry, witchcrafts, enmities, contentions, emulations, wraths,\nquarrels, dissensions, sects,","Envies, murders, drunkenness, revellings, and such like.  Of the\nwhich I foretell you, as I have foretold to you, that they who do such\nthings shall not obtain the kingdom of God.","But the fruit of the Spirit is, charity, joy, peace, patience,\nbenignity, goodness, longanimity,","Mildness, faith, modesty, continency, chastity.  Against such\nthere is no law.","And they that are Christ's have crucified their flesh, with the\nvices and concupiscences.","If we live in the Spirit, let us also walk in the Spirit.","Let us not be made desirous of vain glory, provoking one another,\nenvying one another."]}