{"title":"Book I.","code":"npnf1_01_npnf1_01_09_book_i_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-01/npnf1-01-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I.","index":"1","references":[]}]},{"name":"Chapter XVIII.-Men Desire to Observe the Rules of Learning, But Neglect the Eternal Rules of Everlasting Safety.","index":2,"paragraphs":[{"text":"Commencing with the invocation of God, Augustin relates in detail the beginning of his life, his infancy and boyhood, up to his fifteenth year; at which age he acknowledges that he was more inclined to all youthful pleasures and vices than to the study of letters.","index":"21","references":[]}]},{"name":"Chapter I.-He Proclaims the Greatness of God, Whom He Desires to Seek and Invoke, Being Awakened by Him.","index":3,"paragraphs":[{"text":"1. Great art Thou, O Lord, and greatly to be praised; great is Thy power, and of Thy wisdom there is no end.[fn-2-P219_56130:1-nf] And man, being a part of Thy creation, desires to praise Thee, man, who bears about with him his mortality, the witness of his sin, even the witness that Thou \"resistest the proud,\"[fn-2-P220_56343:2-nf] -yet man, this part of Thy creation, desires to praise Thee.[fn-2-P221_56436:3-nf] Thou movest us to delight in praising Thee; for Thou hast formed us for Thyself, and our hearts are restless till they find rest in Thee[fn-2-P222_56969:4-nf] Lord, teach me to know and understand which of these should be first, to call on Thee, or to praise Thee; and likewise to know Thee, or to call upon Thee. But who is there that calls upon Thee without knowing Thee? For he that knows Thee not may call upon Thee as other than Thou art. Or perhaps we call on Thee that we may know Thee. \"But how shall they call on Him in whom they have not believed? or how shall they believe without a preacher?\"[fn-2-P223_58016:5-nf] And those who seek the Lord shall praise Him.[fn-2-P224_58077:6-nf] For those who seek shall find Him,[fn-2-P225_58129:7-nf] and those who find Him shall praise Him. Let me seek Thee, Lord, in calling on Thee, and call on Thee in believing in Thee; for Thou hast been preached unto us. O Lord, my faith calls on Thee,-that faith which Thou hast imparted to me, which Thou hast breathed into me through the incarnation of Thy Son, through the ministry of Thy preacher.[fn-2-P226_58488:8-nf] ","index":"24","references":[{"fn":"2","code":"P219_56130","folder":"NPNF1-01","text":"Ps. cxlv. 3, and cxlvii. 5.","bible_refs":[{"book":"psalms","chapter":145,"verses":[3]}]},{"fn":"2","code":"P220_56343","folder":"NPNF1-01","text":"Jas. iv. 6, and 1 Pet. v. 5.","bible_refs":[{"book":"james","chapter":4,"verses":[6]},{"book":"1 peter","chapter":5,"verses":[5]}]},{"fn":"2","code":"P221_56436","folder":"NPNF1-01","text":"Augustin begins with praise, and the whole book vibrates with praise. He says elsewhere (in Ps. cxlix.), that \"as a new song fits not well an old man's lips, he should sing a new song who is a new creature and is living a new life;\" and so from the time of his new birth, the \"new song\" of praise went up from him, and that \"not of the lip only,\" but (ibid. cxlviii.) conscientia lingua vita.","bible_refs":[]},{"fn":"2","code":"P222_56969","folder":"NPNF1-01","text":"Watts, followed by Pusey, and Shedd, missed the paronomasia of the Latin: \"cor nostrum inquietum est donec requiescat in Te,\" by translating: \"our heart is restless, until it repose in Thee.\" It is the finest sentence in the whole book, and furnishes one of the best arguments for Christianity as the only religion which leads to that rest in God.-P. S.","bible_refs":[]},{"fn":"2","code":"P223_58016","folder":"NPNF1-01","text":"Rom. x. 14.","bible_refs":[{"book":"romans","chapter":10,"verses":[14]}]},{"fn":"2","code":"P224_58077","folder":"NPNF1-01","text":"Ps. xxii. 26.","bible_refs":[{"book":"psalms","chapter":22,"verses":[26]}]},{"fn":"2","code":"P225_58129","folder":"NPNF1-01","text":"Matt. vii. 7","bible_refs":[{"book":"matthew","chapter":7,"verses":[7]}]},{"fn":"2","code":"P226_58488","folder":"NPNF1-01","text":"That is, Ambrose, Bishop of Milan, who was instrumental in his conversion (vi. sec. 1; viii. sec. 28, etc.). \"Before conversion,\" as Leighton observes on I Pet. ii. 1, 2, \"wit or eloquence may draw a man to the word, and possibly prove a happy bait to catch him (as St. Augustin reports of his hearing St. Ambrose), but, once born again, then it is the milk itself that he desires for itself.\"","bible_refs":[]}]}]},{"name":"Chapter II.-That the God Whom We Invoke is in Us, and We in Him.","index":4,"paragraphs":[{"text":"2. And how shall I call upon my God-my God and my Lord? For when I call on Him I ask Him to come into me. And what place is there in me into which my God can come-into which God can come, even He who made heaven and earth? Is there anything in me, O Lord my God, that can contain Thee? Do indeed the very heaven and the earth, which Thou hast made, and in which Thou hast made me, contain Thee? Or, as nothing could exist without Thee, doth whatever exists contain Thee? Why, then, do I ask Thee to come into me, since I indeed exist, and could not exist if Thou wert not in me? Because I am not yet in hell, though Thou art even there; for \"if I go down into hell Thou art there.\"[fn-2-P230_59632:9-nf] I could not therefore exist, could not exist at all, O my God, unless Thou wert in me. Or should I not rather say, that I could not exist unless I were in Thee from whom are all things, by whom are all things, in whom are all things?[fn-2-P231_59885:10-nf] Even so, Lord; even so. Where do I call Thee to, since Thou art in me, or whence canst Thou come into me? For where outside heaven and earth can I go that from thence my God may come into me who has said, I fill heaven and earth\"?[fn-2-P232_60134:11-nf] ","index":"26","references":[{"fn":"2","code":"P230_59632","folder":"NPNF1-01","text":"Ps. cxxxix. 8.","bible_refs":[{"book":"psalms","chapter":139,"verses":[8]}]},{"fn":"2","code":"P231_59885","folder":"NPNF1-01","text":"Rom. xi. 36.","bible_refs":[{"book":"romans","chapter":11,"verses":[36]}]},{"fn":"2","code":"P232_60134","folder":"NPNF1-01","text":"Jer. xxiii. 24.","bible_refs":[]}]}]},{"name":"Chapter III.-Everywhere God Wholly Filleth All Things, But Neither Heaven Nor Earth Containeth Him.","index":5,"paragraphs":[{"text":"3. Since, then, Thou fillest heaven and earth, do they contain Thee? Or, as they contain Thee not, dost Thou fill them, and yet there remains something over? And where dost Thou pour forth that which remaineth of Thee when the heaven and earth are filled? Or, indeed, is there no need that Thou who containest all things shouldest be contained of any, since those things which Thou fillest Thou fillest by containing them? For the vessels which Thou fillest do not sustain Thee, since should they even be broken Thou wilt not be poured forth. And when Thou art poured forth on us,[fn-2-P236_60835:12-nf] Thou art not cast down, but we are uplifted; nor art Thou dissipated, but we are drawn together. But, as Thou fillest all things, dost Thou fill them with Thy whole self, or, as even all things cannot altogether contain Thee, do they contain a part, and do all at once contain the same part? Or has each its own proper part-the greater more, the smaller less? Is, then, one part of Thee greater, another less? Or is it that Thou art wholly everywhere whilst nothing altogether contains Thee?[fn-2-P237_61345:13-nf] ","index":"28","references":[{"fn":"2","code":"P236_60835","folder":"NPNF1-01","text":"Acts ii. 18.","bible_refs":[{"book":"the acts","chapter":2,"verses":[18]}]},{"fn":"2","code":"P237_61345","folder":"NPNF1-01","text":"In this section, and constantly throughout the Confessions, he adverts to the materialistic views concerning God held by the Manichaeans. See also sec. 10; iii. sec. 12; iv. sec. 31, etc. etc.","bible_refs":[]}]}]},{"name":"Chapter IV.-The Majesty of God is Supreme, and His Virtues Inexplicable.","index":6,"paragraphs":[{"text":"4. What, then, art Thou, O my God-what, I ask, but the Lord God? For who is Lord but the Lord? or who is God save our God?[fn-2-P241_61738:14-nf] Most high, most excellent, most potent, most omnipotent; most piteous and most just; most hidden and most near; most beauteous and most strong, stable, yet contained of none; unchangeable, yet changing all things; never new, never old; making all things new, yet bringing old age upon the proud and they know it not; always working, yet ever at rest; gathering, yet needing nothing; sustaining, pervading, and protecting; creating, nourishing, and developing; seeking, and yet possessing all things. Thou lovest, and burnest not; art jealous, yet free from care; repentest, and hast no sorrow; art angry, yet serene; changest Thy ways, leaving unchanged Thy plans; recoverest what Thou findest, having yet never lost; art never in want, whilst Thou rejoicest in gain; never covetous, though requiring usury.[fn-2-P242_62566:15-nf] That Thou mayest owe, more than enough is given to Thee;[fn-2-P243_62643:16-nf] yet who hath anything that is not Thine? Thou payest debts while owing nothing; and when Thou forgivest debts, losest nothing. Yet, O my God, my life, my holy joy, what is this that I have said? And what saith any man when He speaks of Thee? Yet woe to them that keep silence, seeing that even they who say most are as the dumb.[fn-2-P244_63008:17-nf] ","index":"30","references":[{"fn":"2","code":"P241_61738","folder":"NPNF1-01","text":"Ps. xviii. 31.","bible_refs":[{"book":"psalms","chapter":18,"verses":[31]}]},{"fn":"2","code":"P242_62566","folder":"NPNF1-01","text":"Matt. xxv. 27.","bible_refs":[{"book":"matthew","chapter":25,"verses":[27]}]},{"fn":"2","code":"P243_62643","folder":"NPNF1-01","text":"Supererogatur tibi, ut debeas.","bible_refs":[]},{"fn":"2","code":"P244_63008","folder":"NPNF1-01","text":"\"As it is impossible for mortal, imperfect, and perishable man to comprehend the immortal, perfect and eternal, we cannot expect that he should be able to express in praise the fulness of God's attributes. The Talmud relates of a rabbi, who did not consider the terms, `the great, mighty, and fearful God,\f0' which occur in the daily prayer, as being sufficient, but added some more attributes-`What!\f0' exclaimed another rabbi who was present, `imaginest thou to be able to exhaust the praise of God? Thy praise is blasphemy. Thou hadst better be quiet.\f0' Hence the Psalmist's exclamation, after finding that the praises of God were inexhaustible: hlhx h@ypwIr io","bible_refs":[]}]}]},{"name":"Chapter V.-He Seeks Rest in God, and Pardon of His Sins.","index":7,"paragraphs":[{"text":"5. Oh! how shall I find rest in Thee? Who will send Thee into my heart to inebriate it, so that I may forget my woes, and embrace Thee my only good? What art Thou to me? Have compassion on me, that I may speak. What am I to Thee that Thou demandest my love, and unless I give it Thee art angry, and threatenest me with great sorrows? Is it, then, a light sorrow not to love Thee? Alas! alas! tell me of Thy compassion, O Lord my God, what Thou art to me. \"Say unto my soul, I am thy salvation.\"[fn-2-P248_64272:18-nf] So speak that I may hear. Behold, Lord, the ears of my heart are before Thee; open Thou them, and \"say unto my soul, I","index":"32","references":[{"fn":"2","code":"P248_64272","folder":"NPNF1-01","text":"Ps. xxxv. 3.","bible_refs":[{"book":"psalms","chapter":35,"verses":[3]}]}]}]}]}