{"verses":["Then Jesus was led by the spirit into the desert, to be tempted by\nthe devil.","And when he had fasted forty days and forty nights, afterwards he\nwas hungry.","And the tempter coming said to him:  If thou be the Son of God,\ncommand that these stones be made bread.","Who answered and said:  It is written, Not in bread alone doth man\nlive, but in every word that proceedeth from the mouth of God.","Then the devil took him up into the holy city, and set him upon\nthe pinnacle of the temple,","And said to him:  If thou be the Son of God, cast thyself down, for\nit is written:  That he hath given his angels charge over thee, and in\ntheir hands shall they bear thee up, lest perhaps thou dash thy foot\nagainst a stone.","Jesus said to him:  It is written again:  Thou shalt not tempt the\nLord thy God.","Again the devil took him up into a very high mountain, and shewed\nhim all the kingdoms of the world, and the glory of them,","And said to him:  All these will I give thee, if falling down thou\nwilt adore me.","Then Jesus saith to him:  Begone, Satan:  for it is written:  The\nLord thy God shalt thou adore, and him only shalt thou serve.","Then the devil left him; and behold angels came and ministered to\nhim.","And when Jesus had heard that John was delivered up, he retired\ninto Galilee:","And leaving the city Nazareth, he came and dwelt in Capharnaum on\nthe sea coast, in the borders of Zabulon and of Nephthalim;","That it might be fulfilled which was said by Isaias the prophet:","Land of Zabulon and land of Nephthalim, the way of the sea beyond\nthe Jordan, Galilee of the Gentiles:","The people that sat in darkness, hath seen great light:  and to\nthem that sat in the region of the shadow of death, light is sprung up.","From that time Jesus began to preach, and to say:  Do penance, for\nthe kingdom of heaven is at hand.","And Jesus walking by the sea of Galilee, saw two brethren, Simon\nwho is called Peter, and Andrew his brother, casting a net into the sea\n(for they were fishers).","And he saith to them:  Come ye after me, and I will make you to be\nfishers of men.","And they immediately leaving their nets, followed him.","And going on from thence, he saw other two brethren, James the\nson of Zebedee, and John his brother, in a ship with Zebedee their\nfather, mending their nets:  and he called them.","And they forthwith left their nets and father, and followed him.","And Jesus went about all Galilee, teaching in their synagogues,\nand preaching the gospel of the kingdom:  and healing all manner of\nsickness and every infirmity, among the people.","And his fame went throughout all Syria, and they presented to him\nall sick people that were taken with divers diseases and torments, and\nsuch as were possessed by devils, and lunatics, and those that had the\npalsy, and he cured them:","And much people followed him from Galilee, and from Decapolis,\nand from Jerusalem, and from Judea, and from beyond the Jordan."]}