{"title":"Letter CCII","code":"npnf2_08_npnf2_08_220_letter_ccii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-220.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCII ","index":"1","references":[]},{"text":"To Amphilochius, bishop of Iconium.","index":"2","references":[]},{"text":"Under other circumstances I should think it a special privilege to meet with your reverence, but above all now, when the business which brings us together is of such great importance. But so much of my illness as still clings to me is enough to prevent my stirring ever so short a distance. I tried to drive as far as the martyrs[fn-49-P4964_1540384:2-nf] and had a relapse almost into my old state. You must therefore forgive me. If the matter can be put off for a few days, I will, by God's grace join you, and share your anxieties. If the business presses, do, by God's help, what has to be done; but reckon me as present with you and as participating in your worthy deeds. May you, by the grace of the Holy One, be preserved to God's Church, strong and joyous in the Lord, and praying for me.","index":"3","references":[{"fn":"49","code":"P4964_1540384","folder":"NPNF2-08","text":"Tillemont conjectures that the drive was to St.Eupsychius, but the day of St. Eupsychius fell in September, which the Ben. note thinks too late for the date of this letter. The memorials of St. Julitta and St. Gordius were also near Caesarea, but their days fell in January, which the same note thinks too early. Gregory of Nyssa (Migne iii. p. 653) says that there were more altars in Cappadocia than in all the world, so that we need have no difficulty in supposing some saint whose date would synchronize with the letter. Basil, however, may have tried to drive to the shrine of some martyr on some other day than the anniversary of his death.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}