{"title":"Homily on Habib the Martyr","code":"anf_08_anf08_153_homily_on_habib_the_martyr","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-153.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily on Habib the Martyr ","index":"1","references":[]},{"text":" Composed by Mar Jacob.1 ","index":"2","references":[]},{"text":"\n Composed by Mar Jacob.[fn-106-P10624_3344190:1-nf] ","index":"3","references":[{"fn":"106","code":"P10624_3344190","folder":"ANF-08","text":"The MS. from which this is taken is Cod. Add. 17,158, fol. 30 vers. Mar Jacob, bishop of Sarug, or Batnae, was one of the most learned and celebrated among all the Syriac writers. He was born a.d. 452, made bishop of Sarug a.d. 519, and died a.d. 521. He was the author of several liturgical works, epistles, and sermons, and, amongst these, of numerous metrical homilies, of which two are given here. Assemani enumerates no less than 231. Ephraem Syrus also wrote a similar homily on Habib, Shamuna, and Guria. The metre of the original in this and the following homily consists of twelve sylables, and six dissyllabic feet: but whether they were read as tambs ortroches, or as both, appears to depend on the nature of the Syriac accentuation, which is still an unsettled question. Hoffmann, in his slight notice of the subject (Gram. Syr., 13), merely says: \"Scimus, poesin Syriacam non quantitatis sed accentus tantum rationem habere, versusque suos syllabarum numero metiri. Qua tamen poeseos Syriacae conditione varietas morarum in pronuntiandis vocalibus observandarum non tollitur.\"-TR.","bible_refs":[]}]},{"text":"Habib the martyr, clad in flame, hath called to me out of the fire,","index":"5","references":[]},{"text":"That for him likewise I should fashion an image of beauty among the glorious.","index":"6","references":[]},{"text":"Comrade of conquerors, lo! he beckoneth to me out of the burning,","index":"7","references":[]},{"text":"That, as for the glory of his Lord, I should sing concerning him.","index":"8","references":[]},{"text":"In the midst of live coals stands the heroic man, and lo! he calleth to me,","index":"9","references":[]},{"text":"That I should fashion his image: but the blazing fire permits me not.","index":"10","references":[]},{"text":"His love is fervid, glowing is his faith;","index":"11","references":[]},{"text":"His fire also burneth, and who is adequate to recount his love?","index":"12","references":[]},{"text":"Nay, by reason of that love which led the martyr into the fire,","index":"13","references":[]},{"text":"No man is able to recount his beauties divine.","index":"14","references":[]},{"text":"For who shall dare enter and see in the blazing fire","index":"15","references":[]},{"text":"To whom he is like, and after what pattern he is to be fashioned among the glorious?","index":"16","references":[]},{"text":"Shall I fashion his image by the side of the youths, the children of the furnace?","index":"17","references":[]},{"text":"With Hananiah shall I reckon Habib? I know not.","index":"18","references":[]},{"text":"Lo! these were not burned there: how, then, is he like?","index":"19","references":[]},{"text":"He, I say, like them, when he was burned and the youths not?","index":"20","references":[]},{"text":"Which, I ask, the more beautiful-Habib the martyr, or Azariah?","index":"21","references":[]},{"text":"Difficult for me is the image: how I am to look upon it, I know not.","index":"22","references":[]},{"text":"Lo! Michael was not burned by the flame;","index":"23","references":[]},{"text":"But Habib was burned: which, then, the more beautiful to him that looketh upon him?","index":"24","references":[]},{"text":"Who shall dare say that this is repulsive, or that;","index":"25","references":[]},{"text":"Or not so comely this as that, to him that beholdeth him?","index":"26","references":[]},{"text":"Three there are in the fire, and the flame cometh not near them;","index":"27","references":[]},{"text":"But one was burned: and how shall I suffice to tell","index":"28","references":[]},{"text":"That the Fourth form is that of Him who went down into the midst of the furnace,","index":"29","references":[]},{"text":"That He might fashion an image for Habib there along with those of the three?","index":"30","references":[]},{"text":"He giveth a place in the fire to him who was burned,","index":"31","references":[]},{"text":"That he may be, instead of Him the Fourth, by the side of the conquerors.","index":"32","references":[]},{"text":"And, if of the three the beauties be glorious, though they were not burned,","index":"33","references":[]},{"text":"How shall not this one, who was burned, be mingled with the glorious?","index":"34","references":[]},{"text":"If a man have the power either to be burned or not to be burned,","index":"35","references":[]},{"text":"Of this man, who was burned, more exalted was the beauty than that of the three.","index":"36","references":[]},{"text":"But, inasmuch as the Lord is the control of all things,","index":"37","references":[]},{"text":"He is to be praised, both where He rescues and where He delivers up.","index":"38","references":[]},{"text":"Moreover, too, the will of the three who were not burned,","index":"39","references":[]},{"text":"And of him who was burned, is one and the same, in this case and in that;[fn-106-P10667_3347609:2-nf] ","index":"40","references":[{"fn":"106","code":"P10667_3347609","folder":"ANF-08","text":"Lit. \"here and there.\"-TR.","bible_refs":[]}]},{"text":"And, had its Lord commanded the fire to burn them,","index":"41","references":[]},{"text":"Even those three on their part, burned they would have been; ","index":"42","references":[]},{"text":"And, if He had signified to it that it should not burn that one man also,","index":"43","references":[]},{"text":"He would not have been burned; nor had it been of himself that he was rescued.","index":"44","references":[]},{"text":"To go into the fire was of their own will, when they went in;","index":"45","references":[]},{"text":"But that they were not burned-because the Lord of the fire willed and commanded it.","index":"46","references":[]},{"text":"Therefore one equal beauty is that of him who was burned,","index":"47","references":[]},{"text":"And that of him who was not burned, because the will also was equal.","index":"48","references":[]},{"text":"Beloved martyr! exalted is thy beauty; exalted is thy rank:","index":"49","references":[]},{"text":"Graceful too thy crown, and mingled thy story with that of the glorious.","index":"50","references":[]},{"text":"Choice gold art thou, and the fire hath tried thee, and resplendent is thy beauty.","index":"51","references":[]},{"text":"And lo! into the King's crown art thou wrought, along with the victorious.","index":"52","references":[]},{"text":"Good workman! who, in the doctrine of the Son of God,","index":"53","references":[]},{"text":"Pursueth his course like a valiant[fn-106-P10683_3348546:3-nf] man, because of the beauty of his faith.","index":"54","references":[{"fn":"106","code":"P10683_3348546","folder":"ANF-08","text":"Cureton has \"prosperous,\" which Dr. Payne Smith condemns, remarking: \"  I find generally used for the Gk. a!ristoj, and one or twice for kra/tistoj. It answers more frequently to strenuus = courageousm heroic.\"-TR.","bible_refs":[]}]},{"text":"Habib the martyr was a teacher of that which is true;","index":"55","references":[]},{"text":"A preacher also, whose mouth was full of faith.","index":"56","references":[]},{"text":"Watchful was he, and prompt for service; and he encouraged with his teaching","index":"57","references":[]},{"text":"The household of the house of God, through his faith.","index":"58","references":[]},{"text":"Of light was he full, and he wrestled with the darkness","index":"59","references":[]},{"text":"Which overspread the country from the paganism which had darkened it.","index":"60","references":[]},{"text":"With the Gospel of the Son was his mouth filled in the congregations;","index":"61","references":[]},{"text":"And as it were a leader of the way did he become to the villages when he arrived in them.","index":"62","references":[]},{"text":"Zealous he was, because he was concerned for the doctrine","index":"63","references":[]},{"text":"Divine, that he might establish the adherents[fn-106-P10696_3349418:4-nf] of the faith.","index":"64","references":[{"fn":"106","code":"P10696_3349418","folder":"ANF-08","text":"Lit. \"the party\" or \"side.\"-TR.","bible_refs":[]}]},{"text":"At the time when the winds of the pagans blew, a lamp was he,","index":"65","references":[]},{"text":"And flamed forth whilst they blew upon him, and went not out.","index":"66","references":[]},{"text":"All on fire was he, and filled with the love of his Lord, and was concerned","index":"67","references":[]},{"text":"For this-that he might speak of Him without hindrance.[fn-107-P10701_3349718:5-nf] ","index":"68","references":[{"fn":"107","code":"P10701_3349718","folder":"ANF-08","text":"As in Gal. v. 7, answering to the Gk. e0ko/ptw. The verb   (Pa.) properly means to disquiet (As in John xiv. 1), then to hinder.-TR.","bible_refs":[{"book":"galatians","chapter":5,"verses":[7]},{"book":"john","chapter":14,"verses":[1]}]}]},{"text":"The thorns of errour sprang up in the land from paganism;","index":"69","references":[]},{"text":"And, as much as in him lay, he rooted them out by his diligence.","index":"70","references":[]},{"text":"He taught, admonished, and confirmed in the faith,","index":"71","references":[]},{"text":"The friends of Christ,[fn-107-P10707_3350048:6-nf] who were harassed by persecutors.","index":"72","references":[{"fn":"107","code":"P10707_3350048","folder":"ANF-08","text":"The ordinary word for \"Christians\" in these documents is the borrowed Xristianoi/: here a native word is used, formed from the one which we read as \"Messiah.\"-TR.","bible_refs":[]}]},{"text":"Against sword and against fire did he wrestle,","index":"73","references":[]},{"text":"With love hot as the flame, and was not afraid.","index":"74","references":[]},{"text":"Like a two-edged brand,[fn-107-P10711_3350364:7-nf] keen was","index":"75","references":[{"fn":"107","code":"P10711_3350364","folder":"ANF-08","text":"A corruption of the word samuhra/ is used here. It is said by Josephus, Antiq., xx. 2, 3, to have been the name given by the Assyrians to some kind of sword. Suidas mentions it as a barbarian word for spa/qh, a broadsword. Cureton's \"scimetar\" would be preferable, as being somewhat more distinctive, if it appeared that a scimetar could have two edges.-TR.","bible_refs":[]}]},{"text":"His faith, and against error did he contend.","index":"76","references":[]},{"text":"Leaven did he prove to be in this land which had become exhausted[fn-107-P10714_3350843:8-nf] ","index":"77","references":[{"fn":"107","code":"P10714_3350843","folder":"ANF-08","text":"The temptation was strong to render  , \"became unleavened\" (or, \"tasteless\"), a sense apparently required by the decided figure employed and by the language of the next couplet, where \"insipid \" corresponds to \"salt.\" The word   (=a!zumon), moreover, if not the Arabic   (to which Schaaf, though it does not appear no what authority, assigns the meaning \"sine fermento massam subegit\"), seems to point in the same direction. Dr. Payne Smith, however, is not aware of any instance of the proposed meaning: he says, \"My examples make   = e0kleipw, to fail.\"-TR.","bible_refs":[]}]},{"text":"Through fondness for the idols of vanity which error had brought in.","index":"78","references":[]},{"text":"He was like salt by reason of his savoury doctrine","index":"79","references":[]},{"text":"To this region, which had become insipid through unbelief.","index":"80","references":[]},{"text":"A deacon was he, and filled the place of a high-priest","index":"81","references":[]},{"text":"By the preaching and teaching of that which is true.","index":"82","references":[]},{"text":"He was to the flock a good shepherd whilst he was its overseer;","index":"83","references":[]},{"text":"And his life laid he down for the flock while he tended it.","index":"84","references":[]},{"text":"He chased away the wolf, and drove off from it the beast of prey.","index":"85","references":[]},{"text":"And he repaired the breaches, and gathered the lambs into their folds.","index":"86","references":[]},{"text":"He went out secretly and encouraged the congregations:","index":"87","references":[]},{"text":"He strengthened them, and exhorted them, and held them up.","index":"88","references":[]},{"text":"And he forged armour of faith, and put it on them,","index":"89","references":[]},{"text":"That they might not be ignominiously overthrown[fn-107-P10729_3352155:9-nf] by the paganism which abounded.","index":"90","references":[{"fn":"107","code":"P10729_3352155","folder":"ANF-08","text":"Or \"brought to contempt.\"-TR.","bible_refs":[]}]},{"text":"The flocks of the fold of the Son of God were being laid waste","index":"91","references":[]},{"text":"By persecutors: and he encouraged the lambs and the ewes. ","index":"92","references":[]},{"text":"And he was an advocate to the household of faith;","index":"93","references":[]},{"text":"And he taught them not to be daunted by persecutors.","index":"94","references":[]},{"text":"He taught them to run to meet death,","index":"95","references":[]},{"text":"Without being afraid either of sword or of fire.","index":"96","references":[]},{"text":"In the teaching of the Son of God he prospered,","index":"97","references":[]},{"text":"So that his faith pursued its course without dread.","index":"98","references":[]},{"text":"Then errour grew envious, became furious, and was maddened, because of him;","index":"99","references":[]},{"text":"And she pursued after him, that she might shed upon the earth innocent blood.","index":"100","references":[]},{"text":"The Defamer, who hates the race of men,","index":"101","references":[]},{"text":"Laid snares for him, that he might rid the place of his presence.[fn-107-P10744_3352881:10-nf] ","index":"102","references":[{"fn":"107","code":"P10744_3352881","folder":"ANF-08","text":"Lit. \"society.\"-TR.","bible_refs":[]}]},{"text":"He who hateth the truth pursued after him to put him to death,","index":"103","references":[]},{"text":"That he might make his voice to cease[fn-107-P10747_3353006:11-nf] from the teaching of the house of God.","index":"104","references":[{"fn":"107","code":"P10747_3353006","folder":"ANF-08","text":"Or \"that his voice might cease.\"-TR.","bible_refs":[]}]},{"text":"And errour raised an outcry demanding that Habib should die, because she hated him;","index":"105","references":[]},{"text":"Vexation goaded her on, and she sought to take away his life.","index":"106","references":[]},{"text":"His story was talked about[fn-107-P10752_3353257:12-nf] before the pagan judge of the country,","index":"107","references":[{"fn":"107","code":"P10752_3353257","folder":"ANF-08","text":"Lit. \"mooted.\"-TR.","bible_refs":[]}]},{"text":"And the dear fame of him reached the king: who in great rage,","index":"108","references":[]},{"text":"And because the diadem was interwoven with paganism, decreed[fn-107-P10755_3353441:13-nf] death","index":"109","references":[{"fn":"107","code":"P10755_3353441","folder":"ANF-08","text":"Lit. \"reached the king in great rage (i.e., so as to cause great rage,   being often = ei0j denoting result), and, because . . ., he decreed.\"-Dr. PAYNE SMITH.","bible_refs":[]}]},{"text":"Against Habib, because he was full of faith.","index":"110","references":[]},{"text":"And, when the command reached the judge, he armed himself","index":"111","references":[]},{"text":"With rage and fury; and, with a mind thirsting for blood,","index":"112","references":[]},{"text":"And like hunters who lay nets for the young stag,","index":"113","references":[]},{"text":"After Habib did they go out to catch him.","index":"114","references":[]},{"text":"But this man was a preacher of the faith,","index":"115","references":[]},{"text":"Who in the highway of the crucifixion was prospering;","index":"116","references":[]},{"text":"And, that he might benefit by his teaching the children of his people,","index":"117","references":[]},{"text":"His work embraced the countries round about him.","index":"118","references":[]},{"text":"So, when error went out after him, she found him not:","index":"119","references":[]},{"text":"Not that he was fled, but that he had gone out to preach the Gospel.","index":"120","references":[]},{"text":"Then, because of the fury of the pagans, which was great beyond all that was meet,","index":"121","references":[]},{"text":"His kindred and his mother did they seize for his sake.","index":"122","references":[]},{"text":"Blessed art thou, O woman! mother since thou art of the martyr.","index":"123","references":[]},{"text":"For wherefore was it that they seized thee and bound thee, iniquitously?","index":"124","references":[]},{"text":"What do they require of thee, O thou full of beauty? What, I ask, have they required of thee?","index":"125","references":[]},{"text":"Lo! they require of thee that thou bring the martyr, that he may be a sacrifice.","index":"126","references":[]},{"text":"Bring, oh bring thy sweet fruit to the place of the oblation-","index":"127","references":[]},{"text":"The fruit whose smell is fragrant, that it may be incense to the Godhead.","index":"128","references":[]},{"text":"Fair shoot, thy cluster bring from where it is,","index":"129","references":[]},{"text":"That its wine may be for a libation whose taste is sweet.","index":"130","references":[]},{"text":"The lamb heard that they were seeking him, that he might be a sacrifice;","index":"131","references":[]},{"text":"And he set out and came to the sacrificers rejoicing.","index":"132","references":[]},{"text":"He heard that others also were being afflicted for his sake,","index":"133","references":[]},{"text":"And he came that he might bear the suffering which was his, in the stead of many.","index":"134","references":[]},{"text":"The lot fell on him, to be himself alone a sacrifice;","index":"135","references":[]},{"text":"And the fire that was to offer him up was looking out for him until he came.","index":"136","references":[]},{"text":"Of the many who were bound for his sake","index":"137","references":[]},{"text":"Not one single person was seized to die, but only he.","index":"138","references":[]},{"text":"He it was that was worthy, and for him was martyrdom reserved;","index":"139","references":[]},{"text":"And to snatch the martyr's place no man was able.","index":"140","references":[]},{"text":"And therefore of his own will did he present himself","index":"141","references":[]},{"text":"To the judge, that he might be seized, and die for Jesus' sake.","index":"142","references":[]},{"text":"He heard that they sought him, and he came that he might be seized, even as they sought him:","index":"143","references":[]},{"text":"And he went in of himself before the judge, and dauntless was his look.","index":"144","references":[]},{"text":"He hid not himself, nor did he wish to flee from the judge:","index":"145","references":[]},{"text":"For with light was he imbued, and from the darkness he would not flee.","index":"146","references":[]},{"text":"No robber was he, no murderer, no thief,","index":"147","references":[]},{"text":"No child of night: but all his course was run in open day.","index":"148","references":[]},{"text":"Wherefore from his flock should the good shepherd flee,","index":"149","references":[]},{"text":"And leave his fold to be devoured by robbers?","index":"150","references":[]},{"text":"Wherefore should the physician flee, who goeth forth to heal diseases,","index":"151","references":[]},{"text":"And to cure souls by the blood of the Son of God? ","index":"152","references":[]},{"text":"A fearless countenance[fn-108-P10804_3356222:14-nf] did the brave man carry with him, and a great heart;","index":"153","references":[{"fn":"108","code":"P10804_3356222","folder":"ANF-08","text":"Lit. \"openness of countenance.\"-TR.","bible_refs":[]}]},{"text":"And to meet death he ran, rejoicing, for Jesus' sake.","index":"154","references":[]},{"text":"He went in, he stood before the judge, saying to him:","index":"155","references":[]},{"text":"I am Habib, whom ye sought: lo! here I stand.","index":"156","references":[]},{"text":"And the pagan trembled, and amazement seized him, and he marvelled at him-","index":"157","references":[]},{"text":"At the man who was not afraid, either of sword or of fire.","index":"158","references":[]},{"text":"While he thought that he was fleeing apace, he entered in and mocked him;","index":"159","references":[]},{"text":"And the judge shook, for he saw him courageous in the very face of death.","index":"160","references":[]},{"text":"A disciple he of that Son of God who said:","index":"161","references":[]},{"text":"\"Rise, come, let us go: for he that betrayeth me lo! is here.\"","index":"162","references":[]},{"text":"And to the crucifiers, again, He said: \"Whom seek ye? \"","index":"163","references":[]},{"text":"They say: \"Jesus.\" And He said to them: \"I am He.\"","index":"164","references":[]},{"text":"The Son of God of His own will came to the cross;","index":"165","references":[]},{"text":"And on Him the martyr looked, and presented himself uncompelled before the judge.","index":"166","references":[]},{"text":"And the pagan beheld him, and was smitten with fear, and was exasperated against him.","index":"167","references":[]},{"text":"His rage was excited, and he began in his fury to put to him questions.[fn-108-P10823_3357240:15-nf] ","index":"168","references":[{"fn":"108","code":"P10823_3357240","folder":"ANF-08","text":"Prop. \"agitate questions.\"-TR.","bible_refs":[]}]},{"text":"And, as if he had been one who had shed on the ground the blood of the slain,","index":"169","references":[]},{"text":"He proceeded to question the saintly man, but he was not ashamed","index":"170","references":[]},{"text":"Menacing him, and trying to terrify him, and to frighten him,","index":"171","references":[]},{"text":"And recounting the sufferings which were being prepared by him on his account.","index":"172","references":[]},{"text":"But Habib, when questioned, was not afraid,","index":"173","references":[]},{"text":"Was not ashamed, and was not frightened by the menaces he heard.","index":"174","references":[]},{"text":"Lifting up his voice, he confessed Jesus, the Son of God-","index":"175","references":[]},{"text":"That he was His servant, and was His priest, and His minister.[fn-108-P10833_3357783:16-nf] ","index":"176","references":[{"fn":"108","code":"P10833_3357783","folder":"ANF-08","text":"Or \"deacon.\"-TR.","bible_refs":[]}]},{"text":"At the fury of the pagans, roaring at him like lions,","index":"177","references":[]},{"text":"He trembled not, nor ceased[fn-108-P10836_3357886:17-nf] from the confession of the Son of God.","index":"178","references":[{"fn":"108","code":"P10836_3357886","folder":"ANF-08","text":"Or \"so as to cease.\"-TR.","bible_refs":[]}]},{"text":"He was scourged, and the scourgings were very dear to him,","index":"179","references":[]},{"text":"Seeing that he bore a little of the stripes of the Son of God.","index":"180","references":[]},{"text":"He was put into bonds,[fn-108-P10840_3358097:18-nf] and he looked on his Lord, whom also they had bound;","index":"181","references":[{"fn":"108","code":"P10840_3358097","folder":"ANF-08","text":"Lit. \"he entered into bondage.\"-TR.","bible_refs":[]}]},{"text":"And his heart rejoiced that in the path of His sufferings he had begun to walk.","index":"182","references":[]},{"text":"He ascended the block,[fn-108-P10843_3358292:19-nf] and they tore him with combs, but his soul was radiant with light,","index":"183","references":[{"fn":"108","code":"P10843_3358292","folder":"ANF-08","text":"The equuleus is meant.-TR.","bible_refs":[]}]},{"text":"Because he was deemed worthy that on him should come the agony of the sufferings of crucifixion.","index":"184","references":[]},{"text":"In the pathway of death had he set his face to walk,","index":"185","references":[]},{"text":"And what could he desire to find in it but sufferings?","index":"186","references":[]},{"text":"The fire of sacrifice[fn-108-P10849_3358614:20-nf] was betrothed to him, and for her did he look;","index":"187","references":[{"fn":"108","code":"P10849_3358614","folder":"ANF-08","text":"Or \"of the sacrifices.\"-TR.","bible_refs":[]}]},{"text":"And she on her part sent him combs, and stripes, and pains, to taste.","index":"188","references":[]},{"text":"All the while that she was coming, she sent him sufferings, that by means of them","index":"189","references":[]},{"text":"He might be prepared, so that when she met him she might not dismay him.","index":"190","references":[]},{"text":"Sufferings purged him, so that, when the blazing fire should put him to the proof,","index":"191","references":[]},{"text":"There might not be any dross found in his choice gold.","index":"192","references":[]},{"text":"And he endured the whole of the pains that came upon him,","index":"193","references":[]},{"text":"That he might have experience of suffering, and in the burning stand like a brave man.","index":"194","references":[]},{"text":"And he accepted rejoicing the sufferings which he had to bear:","index":"195","references":[]},{"text":"For he knew that at their termination he should find death.","index":"196","references":[]},{"text":"And he was not afraid, either of death or of sufferings:","index":"197","references":[]},{"text":"For with that wine of the crucifixion his heart was drunk.","index":"198","references":[]},{"text":"He despised his body, while it was being dragged along by the persecutors;","index":"199","references":[]},{"text":"And his limbs, while they were being torn asunder in bitter agony.[fn-108-P10864_3359570:21-nf] ","index":"200","references":[{"fn":"108","code":"P10864_3359570","folder":"ANF-08","text":"Lit. \"bitterly.\"-TR.","bible_refs":[]}]},{"text":"Scourges on his back, combs on his sides, stocks on his feet,","index":"201","references":[]},{"text":"And fire in front of him: still was he brave and full of faith.","index":"202","references":[]},{"text":"They taunted him: Lo! thou worshippest a man;","index":"203","references":[]},{"text":"But he said: A man I worship not,","index":"204","references":[]},{"text":"But God, who took a body and became man: ","index":"205","references":[]},{"text":"Him do I worship, because He is God with Him that begat Him.","index":"206","references":[]},{"text":"The faith of Habib, the martyr, was full of light","index":"207","references":[]},{"text":"And by it was enlightened Edessa, the faithful city.","index":"208","references":[]},{"text":"The daughter of Abgar, whom Addaeus betrothed to the crucifixion-","index":"209","references":[]},{"text":"Through it is her light, through it her truth and her faith.","index":"210","references":[]},{"text":"Her king is from it, her martyrs from it, her truth from it;","index":"211","references":[]},{"text":"The teachers also of her faith are from it.","index":"212","references":[]},{"text":"Abgar believed that Thou an God, the Son of God;","index":"213","references":[]},{"text":"And he received a blessing because of the beauty of his faith.","index":"214","references":[]},{"text":"Sharbil the martyr, son of the Edessaeans, more-ever said:","index":"215","references":[]},{"text":"My heart is led captive by God, who became man.","index":"216","references":[]},{"text":"And Habib the martyr, who also was crowned at Edessa,","index":"217","references":[]},{"text":"Confessed these things: that He took a body and became man;","index":"218","references":[]},{"text":"That He is the Son of God, and also is God, and became man.","index":"219","references":[]},{"text":"Edessa learned from teachers the things that are true:","index":"220","references":[]},{"text":"Her king taught her, her martyrs taught her, the faith;","index":"221","references":[]},{"text":"But to others, who were fraudulent teachers, she would not hearken.","index":"222","references":[]},{"text":"Habib the martyr, in the ear of Edessa, thus cried aloud","index":"223","references":[]},{"text":"Out of the midst of the fire: A man I worship not,","index":"224","references":[]},{"text":"But God, who took a body and became man","index":"225","references":[]},{"text":"Him do I worship. Thus confessed the martyr with uplifted voice.","index":"226","references":[]},{"text":"From confessors torn with combs, burnt, raised up on the block, slain","index":"227","references":[]},{"text":"And from a righteous king, did Edessa learn the faith,","index":"228","references":[]},{"text":"And she knows our Lord-that He is even God, the Son of God;","index":"229","references":[]},{"text":"She also learned and firmly believed that He took a body and became man.","index":"230","references":[]},{"text":"Not from common scribes did she learn the faith:","index":"231","references":[]},{"text":"Her king taught her, her martyrs taught her; and she firmly believed them:","index":"232","references":[]},{"text":"And, if she be calumniated as having ever worshipped a man,","index":"233","references":[]},{"text":"She points to her martyrs, who died for Him as being God.","index":"234","references":[]},{"text":"A man I worship not, said Habib,","index":"235","references":[]},{"text":"Because it is written: \"Cursed is he that putteth his trust in a man.\"[fn-109-P10902_3361595:22-nf] ","index":"236","references":[{"fn":"109","code":"P10902_3361595","folder":"ANF-08","text":"Jer. xvii. 5.-TR.","bible_refs":[]}]},{"text":"Forasmuch as He is God, I worship Him, yea submit to be burned","index":"237","references":[]},{"text":"For His sake, nor will I renounce His faith.","index":"238","references":[]},{"text":"This truth has Edessa held fast from her youth,","index":"239","references":[]},{"text":"And in her old age she will not barter it away as a daughter of the poor.","index":"240","references":[]},{"text":"Her righteous king became to her a scribe, and from him she learned","index":"241","references":[]},{"text":"Concerning our Lord-that He is the Son of God, yea God.","index":"242","references":[]},{"text":"Addaeus, who brought the bridegroom's ring and put it on her hand,","index":"243","references":[]},{"text":"Betrothed her thus to the Son of God, who is the Only-begotten.","index":"244","references":[]},{"text":"Sharbil the priest, who made trial and proof of all gods,","index":"245","references":[]},{"text":"Died, even as he said, \"for God who became man.\"","index":"246","references":[]},{"text":"Shamuna and Guria, for the sake of the Only-begotten,","index":"247","references":[]},{"text":"Stretched out their necks to receive the stroke, and for Him died, forasmuch as He is God.","index":"248","references":[]},{"text":"And Habib the martyr, who was teacher of congregations,","index":"249","references":[]},{"text":"Preached of Him, that He took a body and became man.","index":"250","references":[]},{"text":"For a man the martyr would not have submitted to be burned in the fire;","index":"251","references":[]},{"text":"But he was burned \"for the sake of God who became man.\"","index":"252","references":[]},{"text":"And Edessa is witness that thus he confessed while he was being burned:","index":"253","references":[]},{"text":"And from the confession of a martyr that has been burned who is he that can escape?","index":"254","references":[]},{"text":"All minds does faith reduce to silence and despise-","index":"255","references":[]},{"text":"She that is full of light and stoopeth not to shadows.","index":"256","references":[]},{"text":"She despiseth him that maligns the Son by denying that He is God;","index":"257","references":[]},{"text":"Him too that saith \"He took not a body and became man.\"","index":"258","references":[]},{"text":"In faith which was full of truth he stood upon the fire;","index":"259","references":[]},{"text":"And he became incense, and propitiated with his fragrance the Son of God.","index":"260","references":[]},{"text":"In all his afflictions, and in all his tortures, and in all his sufferings,","index":"261","references":[]},{"text":"Thus did he confess, and thus did he teach the blessed city.","index":"262","references":[]},{"text":"And this truth did Edessa hold fast touching our Lord-","index":"263","references":[]},{"text":"Even that He is God, and of Mary became a man.","index":"264","references":[]},{"text":"And the bride hates him that denies His God-head,","index":"265","references":[]},{"text":"And despises and contemns him that maligns His corporeal nature.","index":"266","references":[]},{"text":"And she recognises Him as One in Godhead and in manhood- ","index":"267","references":[]},{"text":"The Only-begotten, whose body is inseparable from Him.","index":"268","references":[]},{"text":"And thus did the daughter of the Parthians learn to believe,","index":"269","references":[]},{"text":"And thus did she firmly hold, and thus does she teach him that listens to her.","index":"270","references":[]},{"text":"The judge, therefore, full of zeal for paganism, commanded","index":"271","references":[]},{"text":"That the martyr should be led forth and burned in the fire which was reserved for him.","index":"272","references":[]},{"text":"And forthwith a strap was thrust into his mouth, as though he had been a murderer,","index":"273","references":[]},{"text":"His confession being kept within his heart towards God.","index":"274","references":[]},{"text":"And they hurried him away, and he went out from the judgment-hall, rejoicing","index":"275","references":[]},{"text":"That the hour was come when the crown should be given to his faith.","index":"276","references":[]},{"text":"And there went out with him crowds of people, that they might bear him company,","index":"277","references":[]},{"text":"Looking upon him, not as a dead man accompanied to his burial,","index":"278","references":[]},{"text":"But as a man who was going away that by means of fire he might become a bridegroom,","index":"279","references":[]},{"text":"And that there might be bestowed the crown which was by righteousness reserved for him.","index":"280","references":[]},{"text":"They looked upon him as upon a man entering into battle,","index":"281","references":[]},{"text":"And around him were spears, and lances, and swords, but he vanquished them.","index":"282","references":[]},{"text":"They beheld him going up like a champion from the contest,","index":"283","references":[]},{"text":"And in his triumph chaplets were brought to him by those who beheld.","index":"284","references":[]},{"text":"They looked upon him as he vanquished principalities and powers,","index":"285","references":[]},{"text":"Which all made war with him, and he put them to shame.","index":"286","references":[]},{"text":"The whole congregation of the followers of Christ exulted over him,","index":"287","references":[]},{"text":"Because he raised up the friends[fn-109-P10956_3364892:23-nf] of the faith by the sufferings which he bore.","index":"288","references":[{"fn":"109","code":"P10956_3364892","folder":"ANF-08","text":"Lit. \"side,\" or \"party.\"-TR.","bible_refs":[]}]},{"text":"There went forth with him the Church, a bride full of light;","index":"289","references":[]},{"text":"And her face was beaming on the beloved martyr who was united to her.","index":"290","references":[]},{"text":"Then did his mother, because it was the marriage-feast for her son,","index":"291","references":[]},{"text":"Deck herself in garments nobler than her wont.","index":"292","references":[]},{"text":"Since sordid raiment suited not the banquet-hall,","index":"293","references":[]},{"text":"In magnificent attire all white she clad herself fight tastefully.","index":"294","references":[]},{"text":"Hither to the battle came down love to fight","index":"295","references":[]},{"text":"In the mother's soul-the love of nature, and the love of God.","index":"296","references":[]},{"text":"She looked upon her son as he went forth to be put into the flame;","index":"297","references":[]},{"text":"And, forasmuch as there was in her the love of the Lord, she suffered not.","index":"298","references":[]},{"text":"The yearnings of her mother's womb cried out on behalf of its fruit;","index":"299","references":[]},{"text":"But faith silenced them, so that their tumult ceased.","index":"300","references":[]},{"text":"Nature shrieked over the limb which was severed from her;","index":"301","references":[]},{"text":"But the love of the Lord intoxicated the soul, that she should not perceive it.","index":"302","references":[]},{"text":"Nature loved, but the love of the Lord did conquer in the strife","index":"303","references":[]},{"text":"Within the soul of the mother, that she should not grieve for her beloved.","index":"304","references":[]},{"text":"And instead of suffering, her heart was filled with all emotions of joy;","index":"305","references":[]},{"text":"And, instead of mourning, she went forth in splendid apparel.","index":"306","references":[]},{"text":"And she accompanied him as he went out to be burned, and was elate,","index":"307","references":[]},{"text":"Because the love of the Lord vanquished that of nature.","index":"308","references":[]},{"text":"And clad in white, as for a bridegroom, she made a marriage-feast-","index":"309","references":[]},{"text":"She the mother of the martyr, and was blithe because of him.","index":"310","references":[]},{"text":"\"Shamuna the Second\" may we call this blessed one: ","index":"311","references":[]},{"text":"Since, had seven been burned instead of one, she had been well content.","index":"312","references":[]},{"text":"One she had, and she gave him to be food for the fire;","index":"313","references":[]},{"text":"And, even as that one, if she had had seven, she had given them all.","index":"314","references":[]},{"text":"He was cast into the fire, and the blaze kindled around him;","index":"315","references":[]},{"text":"And his mother looked on, and grieved not at his burning.","index":"316","references":[]},{"text":"Another eye, which gazeth upon the things unseen,","index":"317","references":[]},{"text":"Was in her soul, and by reason of this she exulted when he was being burned.","index":"318","references":[]},{"text":"On the gems of light which are in martyrs' crowns she looked,","index":"319","references":[]},{"text":"And on the glory which is laid up for them after their sufferings;","index":"320","references":[]},{"text":"And on the promised blessings which they inherit yonder through their afflictions,","index":"321","references":[]},{"text":"And on the Son of God who clothes their limbs with light;","index":"322","references":[]},{"text":"And on the manifold beauties of that kingdom which shall not be dissolved,","index":"323","references":[]},{"text":"And on the ample door which is opened for them to enter in to God.","index":"324","references":[]},{"text":"On these did the martyr's mother look when he was being burned,","index":"325","references":[]},{"text":"And she rejoiced, she exalted, and in white did she go forth with him. ","index":"326","references":[]},{"text":"She looked upon him while the fire consumed his frame,","index":"327","references":[]},{"text":"And, forasmuch as his crown was very noble, she grieved not.","index":"328","references":[]},{"text":"The sweet root was thrown into the fire, upon the coals;","index":"329","references":[]},{"text":"And it turned to incense, and cleansed the air from pollution.","index":"330","references":[]},{"text":"With the fumes of sacrifice had the air been polluted,","index":"331","references":[]},{"text":"And by the burning of this martyr was it cleansed.","index":"332","references":[]},{"text":"The firmament was fetid with the exhalations from[fn-110-P11004_3367762:24-nf] the altars;","index":"333","references":[{"fn":"110","code":"P11004_3367762","folder":"ANF-08","text":"Lit. \"the sacrifices of.\"-TR.","bible_refs":[]}]},{"text":"And there rose up the sweet perfume of the martyr, and it grew sweet thereby.","index":"334","references":[]},{"text":"And the sacrifices ceased, and there was peace in the assemblies;","index":"335","references":[]},{"text":"And the sword was blunted, that it should no more lay waste the friends of Christ.","index":"336","references":[]},{"text":"With Sharbil it began, with Habib it ended, in our land;","index":"337","references":[]},{"text":"And from that time[fn-110-P11011_3368107:25-nf] even until now not one has it shin, since he was burned.","index":"338","references":[{"fn":"110","code":"P11011_3368107","folder":"ANF-08","text":"Lit. \"from him.\"-TR.","bible_refs":[]}]},{"text":"Constantine, chief of conquerors, took the empire,","index":"339","references":[]},{"text":"And the cross has trampled on the diadem of the emperor, and is set upon his head.","index":"340","references":[]},{"text":"Broken is the lofty horn of idolatry,","index":"341","references":[]},{"text":"And from the burning of the martyr even until now not one has it pierced.","index":"342","references":[]},{"text":"His smoke arose, and it became incense to the Godhead;","index":"343","references":[]},{"text":"And by it was the air purged which was tainted by paganism,","index":"344","references":[]},{"text":"And by his burning was the whole land cleansed:","index":"345","references":[]},{"text":"Blessed be he that gave him a crown, and glory, and a good name!","index":"346","references":[]},{"text":"Here endeth the Homily on Habib the martyr, composed by Mar Jacob.","index":"347","references":[]},{"text":"","index":"348","references":[]},{"text":"","index":"349","references":[]}]}]}