[{"chapter":122,"verse":3,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-03","text":"8. I will bring forward an example, if I can, that this may be plainer. There is, we know, in the human body, a certain bulk of flesh and an outward form, and an arrangement and distraction of limbs, and a temperament of health; and a soul breathed into it governs this body, and that soul a rational one; which, therefore, although changeable, yet can be partaker of that unchangeable wisdom, so that \"it may partake of that which is in and of itself;\"[fn-6-P681_254237:13-nf] as it is written in the Psalm concerning all saints, of whom as of living stones is built that Jerusalem which is the mother of us all, eternal in the heavens. For so it is sung, \"Jerusalem is builded as a city, that is partaker of that which is in and of itself.\"[fn-6-P682_255270:14-nf] For \"in and of itself,\" in that place, is understood of that chiefest and unchangeable good, which is God, and of His own wisdom and will. To whom is sung in another place, \"Thou shalt change them, and they shall be changed; but Thou art the same.\"[fn-6-P683_255544:15-nf] ","title":"Book III.","author":"Augustine"},{"chapter":122,"verse":7,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-10","text":"45. Just as the works, then, are the expression of the will and power of God the Father, so are they of Christ's, even as we read: \"Created in Christ in good works;\"[fn-49-P4902_1257257:94-nf] and in the psalm: \"Peace be made in Thy power;\"[fn-49-P4903_1257323:95-nf] and again: \"In wisdom hast Thou made them all.\"[fn-49-P4904_1257390:96-nf] \"In wisdom hast Thou made,\" mark you-not \"Thou hast made wisdom;\" for since all things have been made in wisdom, and Christ is the Wisdom of God, then this Wisdom is plainly not an accident, but a substance, and an everlasting one, but if the Wisdom hath been made, then is it made in a worse condition than all things, forasmuch as it could not, by itself, be made Wisdom. If, then, being made is oftentimes referred to something accidental, not to the essence of a thing, so may creation also be referred to some end had in view.[fn-49-P4905_1257940:97-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":122,"verse":1,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. These were the objects of her prayers and hopes, in the fervour of faith rather than of youth. Indeed, none was as confident of things present as she of things hoped for, from her experience of the generosity of God. For the salvation of my father there was a concurrence of the gradual conviction[fn-39-P3918_1138472:23-nf] of his reason, and the vision of dreams which God often bestows upon a soul worthy of salvation. What was the vision? This is to me the most pleasing part of the story. He thought that he was singing, as he had never done before, though his wife was frequent in her supplications and prayers, this verse from the psalms of holy David: I was glad when they said unto me, we will go into the house of the Lord.[fn-39-P3919_1138900:24-nf] The psalm was a strange one to him, and along with its words the desire came to him. As soon as she heard it, having thus obtained her prayer, she seized the opportunity, replying that the vision would bring the greatest pleasure, if accompanied by its fulfilment, and, manifesting by her joy the greatness of the benefit, she urged forward his salvation, before anything could intervene to hinder the call, and dissipate the object of her longing. At that very time it happened that a number of Bishops were hastening to Nicaea, to oppose the madness of Arius, since the wickedness of dividing the Godhead had just arisen; so my father yielded himself to God and to the heralds of the truth, and confessed his desire, and requested from them the common salvation, one of them being the celebrated Leontius, at that time our own metropolitan. It would be a great wrong to grace, were I to pass by in silence the wonder which then was bestowed upon him by grace. The witnesses of the wonder[fn-39-P3920_1140198:25-nf] are not few. The teachers of accuracy were spiritually at fault, and the grace was a forecast of the future, and the formula of the priesthood was mingled with the admission of the catechumen. O involuntary initiation! bending his knee, he received the form of admission to the state of a catechumen in such wise, that many, not only of the highest, but even of the lowest, intellect, prophesied the future, being assured by no indistinct signs of what was to be.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":122,"verse":1,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":122,"verse":15,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"35. He indeed could neither rain bread from heaven by prayer,[fn-56-P5696_1930899:64-nf] to nourish an escaped people in the wilderness,[fn-56-P5697_1930969:65-nf] nor supply fountains of food without cost from the depth of vessels which are filled by being emptied,[fn-56-P5698_1931095:66-nf] and so, by an amazing return for her hospitality, support one who supported him; nor feed thousands of men with five loaves whose very fragments were a further supply for many tables.[fn-56-P5699_1931303:67-nf] These were the works of Moses and Elijah, and my God, from Whom they too derived their power. Perhaps also they were characteristic of their time and its circumstances: since signs are for unbelievers not for those who believe.[fn-57-P5700_1931552:68-nf] But he did devise and execute with the same faith things which correspond to them, and tend in the same direction. For by his word and advice he opened the stores of those who possessed them, and so, according to the Scripture dealt food to the hungry,[fn-57-P5701_1931826:69-nf] and satisfied the poor with bread,[fn-57-P5702_1931881:70-nf] and fed them in the time of dearth,[fn-57-P5703_1931938:71-nf] and filled the hungry souls with good things.[fn-57-P5704_1932017:72-nf] And in what way? for this is no slight addition to his praise. He gathered together the victims of the famine with some who were but slightly recovering from it, men and women, infants, old men, every age which was in distress, and obtaining contributions of all sorts of food which can relieve famine, set before them basins of soup and such meat as was found preserved among us, on which the poor live. Then, imitating the ministry of Christ, Who, girded with a towel, did not disdain to wash the disciples' feet, using for this purpose the aid of his own servants, and also of his fellow servants, he attended to the bodies and souls of those who needed it, combining personal respect with the supply of their necessity, and so giving them a double relief.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":122,"verse":2,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XX. What sayest thou? Thus it hath pleased Him that thou shouldest come forth[fn-59-P5946_2053865:51-nf] out of Egypt, the iron furnace; that thou shouldest leave behind the idolatry of that country, and be led by Moses and his lawgiving and martial rule. I give thee a piece of advice which is not my own, or rather which is very much my own, if thou consider the matter spiritually. Borrow from the Egyptians vessels of gold and silver;[fn-59-P5947_2054218:52-nf] with these take thy journey; supply thyself for the road with the goods of strangers, or rather with thine own. There is money owing to thee, the wages of thy bondage and of thy brickmaking; be clever on thy side too in asking retribution; be an honest robber. Thou didst suffer wrong there whilst thou wast fighting with the clay (that is, this troublesome and filthy body) and wast building cities foreign and unsafe, whose memorial perishes with a cry.[fn-59-P5948_2054753:53-nf] What then? Dost thou come out for nothing and without wages? But why wilt thou leave to the Egyptians and to the powers of thine adversaries that which they have gained by wickedness, and will spend with yet greater wickedness? It does not belong to them: they have ravished it, and have sacrilegiously taken it as plunder from Him who saith, The silver is Mine and the gold is Mine,[fn-59-P5949_2055155:54-nf] and I give it to whom I will. Yesterday it was theirs, for it was permitted to be so; to-day the Master takes it and gives it to thee,[fn-59-P5950_2055306:55-nf] that thou mayest make a good and saving use of it. Let us make to ourselves friends of the Mammon of unrighteousness,[fn-59-P5951_2055441:56-nf] that when we fail, they may receive us in the time of judgment.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":122,"verse":7,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":12,"source_paragraph":"76","folder":"NPNF1-04","text":"46. Let them therefore feel bitter grief for their detestable error of the past, as Peter did for his fear that led him into falsehood, and let them come to the true Church of Christ, that is, to the Catholic Church our mother; let them be in it clergy, let them be bishops unto its profit, as they have been hitherto in enmity against it. We feel no jealousy towards them, nay, we embrace them; we wish, we advise, we even compel those to come in whom we find in the highways and hedges, although we fail as yet in persuading some of them that we are seeking not their property, but themselves. The Apostle Peter, when he denied his Savior, and wept, and did not cease to be an apostle, had not as yet received the Holy Spirit that was promised; but much more have these men not received Him, when, being severed from the framework of the body, which is alone enlivened by the Holy Spirit, they have usurped the sacraments of the Church outside the Church and in hostility to the Church, and have fought against us in a kind of civil war, with our own arms and our own standards raised in opposition to us. Let them come; let peace be concluded in the virtue of Jerusalem, which virtue is Christian charity,-to which holy city it is said, \"Peace be in thy virtue, and plenteousness within thy palaces.\"[fn-60-P6039_2925638:93-nf] Let them not exalt themselves against the solicitude of their mother, which she both has entertained and does entertain with the object of gathering within her bosom themselves, and all the mighty nations whom they are, or recently were, deceiving; at them not be puffed up with pride, that she receives them in such wise; let them not attribute to the evil of their own exaltation the good which she on her part does in order to make peace.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":122,"verse":7,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":12,"source_paragraph":"76","folder":"NPNF1-04","text":"46. Let them therefore feel bitter grief for their detestable error of the past, as Peter did for his fear that led him into falsehood, and let them come to the true Church of Christ, that is, to the Catholic Church our mother; let them be in it clergy, let them be bishops unto its profit, as they have been hitherto in enmity against it. We feel no jealousy towards them, nay, we embrace them; we wish, we advise, we even compel those to come in whom we find in the highways and hedges, although we fail as yet in persuading some of them that we are seeking not their property, but themselves. The Apostle Peter, when he denied his Savior, and wept, and did not cease to be an apostle, had not as yet received the Holy Spirit that was promised; but much more have these men not received Him, when, being severed from the framework of the body, which is alone enlivened by the Holy Spirit, they have usurped the sacraments of the Church outside the Church and in hostility to the Church, and have fought against us in a kind of civil war, with our own arms and our own standards raised in opposition to us. Let them come; let peace be concluded in the virtue of Jerusalem, which virtue is Christian charity,-to which holy city it is said, \"Peace be in thy virtue, and plenteousness within thy palaces.\"[fn-60-P6039_2925638:93-nf] Let them not exalt themselves against the solicitude of their mother, which she both has entertained and does entertain with the object of gathering within her bosom themselves, and all the mighty nations whom they are, or recently were, deceiving; at them not be puffed up with pride, that she receives them in such wise; let them not attribute to the evil of their own exaltation the good which she on her part does in order to make peace.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"}]