[{"chapter":39,"verse":29,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":4,"source_paragraph":"18","folder":"ANF-02","text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":39,"verse":10,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":18,"source_paragraph":"190","folder":"NPNF2-10","text":"138. That Gog is the Goth, whose coming forth we have already seen, and over whom victory in days to come is promised, according to the word of the Lord: \"And they shall spoil them, who had been their despoilers, and plunder them, who had carried off their goods for a prey, saith the Lord. And it shall be in that day, that I will give to Gog\"-that is, to the Goths-\"a place that is famous, for Israel an high-heaped tomb of many men, of men who have made their way to the sea, and it shall reach round about, and close the mouth of the valley, and there [the house of Israel shall] overthrow Gog and all his multitude, and it shall be called the valley of the multitude of Gog: and the house of Israel shall overwhelm them, that the land may be cleansed.\"[fn-47-P4731_1216875:197-nf] ","title":"Book II.","author":"St. Ambrose"}]