{"verses":["Therefore when Tobias thought that his prayer was heard that he\nmight die, he called to him Tobias his son,","And said to him:  Hear, my son, the words of my mouth, and lay them\nas a foundation in thy heart.","When God shall take my soul, thou shalt bury my body:  and thou\nshalt honour thy mother all the days of her life:","For thou must be mindful what and how great perils she suffered\nfor thee in her womb.","And when she also shall have ended the time of her life, bury her\nby me.","And all the days of thy life have God in thy mind:  and take heed\nthou never consent to sin, nor transgress the commandments of the Lord\nour God.","Give alms out of thy substance, and turn not away thy face from\nany poor person:  for so it shall come to pass that the face of the Lord\nshall not be turned from thee.","According to thy ability be merciful.","If thou have much give abundantly:  if thou have little, take care\neven so to bestow willingly a little.","For thus thou storest up to thyself a good reward for the day of\nnecessity.","For alms deliver from all sin, and from death, and will not\nsuffer the soul to go into darkness.","Alms shall be a great confidence before the most high God, to all\nthem that give it.","Take heed to keep thyself, my son, from all fornication, and\nbeside thy wife never endure to know a crime.","Never suffer pride to reign in thy mind, or in thy words:  for\nfrom it all perdition took its beginning.","If any man hath done any work for thee, immediately pay him his\nhire, and let not the wages of thy hired servant stay with thee at all.","See thou never do to another what thou wouldst hate to have done\nto thee by another.","Eat thy bread with the hungry and the needy, and with thy\ngarments cover the naked,","Lay out thy bread, and thy wine upon the burial of a just man,\nand do not eat and drink thereof with the wicked.","Seek counsel always of a wise man.","Bless God at all times:  and desire of him to direct thy ways, and\nthat all thy counsels may abide in him.","I tell thee also, my son, that I lent ten talents of silver,\nwhile thou wast yet a child, to Gabelus, in Rages a city of the Medes,\nand I have a note of his hand with me:","Now therefore inquire how thou mayst go to him, and receive of\nhim the foresaid sum of money, and restore to him the note of his hand.","Fear not, my son:  we lead indeed a poor life, but we shall have\nmany good things if we fear God, and depart from all sin, and do that\nwhich is good."]}