{"title":"Similitude Second","code":"anf_02_anf02_25_similitude_second","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Similitude Second","index":"1","references":[]},{"text":"As the Vine is Supported by the Elm, So is the Rich Man Helped by the Prayer of the Poor.","index":"2","references":[]},{"text":"\nAs the Vine is Supported by the Elm, So is the Rich Man Helped by the Prayer of the Poor.","index":"3","references":[]},{"text":"As I was walking in the field, and observing an elm and vine, and determining in my own, mind respecting them and their fruits, the Shepherd appears to me, and says, \"What is it that you are thinking about the elm and vine? \"\"I am considering,\" I reply, \"that they become each other exceedingly well.\" \"These two trees,\" he continues, \"are intended as an example for the servants of God.\" \"I would like to know,\" said I, \"the example which these trees you say, are intended to teach.\" \"Do you see,\" he says, \"the elm and the vine? \"\"I see them sir,\" I replied. \"This vine,\" he continued, \"produces fruit, and the elm is an unfruitful tree; but unless the vine be trained upon the elm, it cannot bear much fruit when extended at length upon the ground;[fn-6-P671_147194:1-nf] and the fruit which it does bear is rotten, because the plant is not suspended upon the elm. When, therefore, the vine is cast upon the elm, it yields fruit both, from itself and from the elm. You see, moreover, that the elm also produces much fruit, not less than the vine, but even more; because,\"[fn-6-P672_147697:2-nf] he continued, \"the vine, when suspended upon the elm, yields much fruit, and good; but when thrown upon the ground, what it produces is small and rotten. This similitude,[fn-6-P673_147963:3-nf] therefore, is for the servants of God-for the poor man and for the rich.\" \"How so, sir? \"said I; \"explain the matter to me.\" \"Listen,\" he said: \"The rich man has much wealth, but is poor in matters relating to the Lord, because he is distracted about his riches; and he offers very few confessions and intercessions to the Lord, and those which he does offer are small and weak, and have no power above. But when the rich man refreshes[fn-6-P674_148561:4-nf] the poor, and assists him in his necessities, believing that what he does to the poor man will be able to find its reward with God-because the poor man is rich in intercession and confession, and his intercession has great power with God-then the rich man helps the poor in all things without hesitation; and the poor man, being helped by the rich, intercedes for him, giving thanks to God for him who bestows gifts upon him. And he still continues to interest himself zealously for the poor man, that his wants may be constantly supplied. For he knows that the intercession of the poor man is acceptable and influential[fn-6-P675_150196:5-nf] with God. Both, accordingly, accomplish their work. The poor man makes intercession; a work in which he is rich, which he received from the Lord, and with which he recompenses the master who helps him. And the rich man, in like manner, unhesitatingly bestows upon the poor man the riches which he received from the Lord. And this is a great work, and acceptable before God, because he understands the object of his wealth, and has given to the poor of the gifts of the Lord, and rightly discharged his service to Him.[fn-6-P676_150815:6-nf] Among men, however, the elm appears not to produce fruit, and they do not know nor understand that if a drought come, the elm, which contains water, nourishes the vine l and the vine, having an unfailing supply of water, yields double fruit both for itself and for the elm. So also poor men interceding with the Lord on behalf of the rich, increase their riches; and the rich, again, aiding the poor in their necessities, satisfy their souls. Both, therefore, are partners in the righteous work. He who does these things shall not be deserted by God, but shall be enrolled in the books of the living. Blessed are they who have riches, and who understand that they are from the Lord. [For they who are of that mind will be able to do some good.[fn-6-P677_151578:7-nf] ]\"","index":"4","references":[{"fn":"6","code":"P671_147194","folder":"ANF-02","text":"The Vatican reads: \"Unless this vine be attached to the elm, and rest upon it, it cannot bear much fruit. For, lying upon the ground, it produces bad fruit, because it is not suspended upon the elm.\"","bible_refs":[]},{"fn":"6","code":"P672_147697","folder":"ANF-02","text":"The Vatican here makes Hermas interrupt the Shepherd, and ask, \"How greater than the vine?\"","bible_refs":[]},{"fn":"6","code":"P673_147963","folder":"ANF-02","text":"Based on Jas. i. 9-11, 27, and ii. 1-9: introducing the heathen world to just ideas of human brotherhood, and the mutual relations of the poor and the rich.","bible_refs":[{"book":"james","chapter":1,"verses":[9]}]},{"fn":"6","code":"P674_148561","folder":"ANF-02","text":"The translation of the text is based on the Palatine. Lips. Reads: \"When the rich man fills out upon the poor.\" Hilgenfeld amends this: \"When the rich man recovers breath upon the poor.\" Neither gives sense. The Aethiopic has: \"But if the rich man lean on the poor;\" and the Greek of Hilgenfeld might mean: \"When the rich man recovers his breath by leaning on the poor.\" The Vatican is quite different: \"When, therefore, the rich man helps the poor in those things which he needs, the poor man prays to the Lord for the rich man, and God bestows all blessings upon the rich man, because the poor man is rich in prayer, and his prayer has great merit with God. Then the rich man accordingly assists the poor man's things, because he feels that he is fully heard (exaudiri) by the Lord; and the more willingly and unhesitatingly does he give him every help, and takes care that he wants for nothing. The poor man gives thanks toGod for the rich man, because they do their duty in respect to the Lord (a Domino).\"","bible_refs":[]},{"fn":"6","code":"P675_150196","folder":"ANF-02","text":"I note this use of the word \"influential,\" because it was formerly denounced as an Americanism.","bible_refs":[]},{"fn":"6","code":"P676_150815","folder":"ANF-02","text":"Luke xii. 42.","bible_refs":[{"book":"luke","chapter":12,"verses":[42]}]},{"fn":"6","code":"P677_151578","folder":"ANF-02","text":"The sentence in brackets is not in Lips. It is taken from Pal.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}