{"verses":["And after they had supped, they brought in the young man to her.","And Tobias remembering the angel's word, took out of his bag part\nof the liver, and laid it upon burning coals.","Then the angel Raphael took the devil, and bound him in the desert\nof upper Egypt.","Then Tobias exhorted the virgin, and said to her:  Sara, arise, and\nlet us pray to God to day, and to morrow, and the next day:  because for\nthese three nights we are joined to God:  and when the third night is\nover, we will be in our own wedlock.","For we are the children of saints, and we must not be joined\ntogether like heathens that know not God.","So they both arose, and prayed earnestly both together that health\nmight be given them,","And Tobias said:  Lord God of our fathers, may the heavens and the\nearth, and the sea, and the fountains, and the rivers, and all thy\ncreatures that are in them, bless thee.","Thou madest Adam of the slime of the earth, and gavest him Eve for\na helper.","And now, Lord, thou knowest, that not for fleshly lust do I take\nmy sister to wife, but only for the love of posterity, in which thy\nname may be blessed for ever and ever.","Sara also said:  Have mercy on us, O Lord, have mercy on us, and\nlet us grow old both together in health.","And it came to pass about the cockcrowing, Raguel ordered his\nservants to be called for, and they went with him together to dig a\ngrave.","For he said:  Lest perhaps it may have happened to him, in like\nmanner as it did to the other seven husbands, that went in unto her.","And when they had prepared the pit, Raguel went back to his wife,\nand said to her:","Send one of thy maids, and let her see if he be dead, that I may\nbury him before it be day.","So she sent one of her maidservants, who went into the chamber,\nand found them safe and sound, sleeping both together.","And returning she brought the good news:  and Raguel and Anna his\nwife blessed the Lord,","And said:  We bless thee, O Lord God of Israel, because it hath\nnot happened as we suspected.","For thou hast shewn thy mercy to us, and hast shut out from us\nthe enemy that persecuted us.","And thou hast taken pity upon two only children.  Make them, O\nLord, bless thee more fully:  and to offer up to thee a sacrifice of thy\npraise, and of their health, that all nations may know, that thou alone\nart God in all the earth.","And immediately Raguel commanded his servants, to fill up the pit\nthey had made, before it was day.","And he spoke to his wife to make ready a feast, and prepare all\nkind of provisions that are necessary for such as go a journey.","He caused also two fat kine, and four wethers to be killed, and a\nbanquet to be prepared for all his neighbours, and all his friends,","And Raguel adjured Tobias, to abide with him two weeks.","And of all things which Raguel possessed, he gave one half to\nTobias, and made a writing, that the half that remained should after\ntheir decease come also to Tobias."]}