{"title":"Elucidations.","code":"anf_04_anf04_31_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-04/anf04-31.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I'","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI'","index":"4","references":[]},{"text":"Appendix, p. 127.","index":"5","references":[]},{"text":"About these versifications, which are \"poems\" only as mules are horses, it is enough to say of them, with Dupin, \"They are no more Tertullian's than they are Virgil's or Homer's. The poem called Genesis seems to be that which Gennadius attributes to Salvian, Bishop of Marseilles. That concerning the Judgment of God was, perhaps, composed by Verecundus, an African bishop. In the books Against Marcion there are some opinions different from those of Tertullian. There is likewise a poem To a Senator in Pamelius' edition, one of Sodom, and in the Bibliotheca Patrum one of Jonas and Nineve; the first of which is ancient, and the other two seem to be by the same author.\"","index":"6","references":[]},{"text":"It is worth while to observe that this rhymester makes two bishops out of one.[fn-54-P5481_798431:357-nf] Cletus and Anacletus he supposes different persons, which brings Clement into the fourth place in the see of Rome. Our author elsewhere makes St. Clement the immediate successor of the apostles.[fn-54-P5482_798652:358-nf] ","index":"7","references":[{"fn":"54","code":"P5481_798431","folder":"ANF-04","text":"See p. 156, supra.","bible_refs":[]},{"fn":"54","code":"P5482_798652","folder":"ANF-04","text":"See De Praescrip., cap. xxxii. vol. iii. p. 258.","bible_refs":[]}]},{"text":"\nII","index":"8","references":[]},{"text":"Or is there ought, etc., l. 136, p. 137.","index":"9","references":[]},{"text":"In taking leave of Tertullian, it may be well to say a word of his famous saying, Cerlum est quia impossibile est. It occurs in the tract De Carne Chrisli,[fn-54-P5487_798906:359-nf] and is one of those startling epigrammatic dicta of our author which is no more to be pressed in argument than any other bon-mot of a wit or a poet. It is evidently designed as a rhetorical climax, to enforce the same idea which we find in the hymn of Aquinas: -","index":"10","references":[{"fn":"54","code":"P5487_798906","folder":"ANF-04","text":"Cap. v. vol. iii. p. 525.","bible_refs":[]}]},{"text":"\"Et si sensus deficit, Ad","index":"11","references":[]},{"text":"firmandum cor sincerum","index":"12","references":[]},{"text":"Sola fides sufficit.\"","index":"13","references":[]},{"text":"As Jeremy Taylor[fn-54-P5492_799286:360-nf] argues, the condition is, that holy Scripture affirms it. If that be the case, then \"all things are possible with God: \"I believe; but I do not argue, for it is impossible with men. This is the plain sense of the great Carthaginian doctor's pithy rhetoric. But Dr. Bunsen sets it on all-fours, and treats it as if it were soberly designed to defy reason, -that reason to which Tertullian constantly makes his appeal against Marcion, and in many of his sayings[fn-54-P5493_799791:361-nf] hardly less witty. Speaking of Hippolytus, that writer remarks,[fn-54-P5494_799883:362-nf] \"He might have said on some points, Credibile licet ineptum: he would never have exclaimed with Tertullian, `Credibile quia ineptum.'\"Why attempt to prove the absurdity of such a reflection? As well attempt to defend St. John's hyperbole[fn-54-P5495_800144:363-nf] against a mind incapable of comprehending a figure of speech. ","index":"14","references":[{"fn":"54","code":"P5492_799286","folder":"ANF-04","text":"Christ in the Holy Sacrament, §xi. 6.","bible_refs":[]},{"fn":"54","code":"P5493_799791","folder":"ANF-04","text":"De Anima, cap. xvii.","bible_refs":[]},{"fn":"54","code":"P5494_799883","folder":"ANF-04","text":"Vol. i. p. 304.","bible_refs":[]},{"fn":"54","code":"P5495_800144","folder":"ANF-04","text":"Chap. xxi. verse 25.","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}