{"title":"The Banquet of the Ten Virgins","code":"anf_06_anf06_109_the_banquet_of_the_ten_virgins","author":"Methodius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-109.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Banquet of the Ten Virgins","index":"1","references":[]},{"text":"Or, Concerning Chastity.1 ","index":"2","references":[]},{"text":"Persons of the Dialogue: Euboulios, Gregorion, Arete; Marcella, Theophila, Thaleia, Theopatra, Thallousa, Agathe, Procilla, Thekla, Tusiane, Domnina.2 ","index":"3","references":[]},{"text":"Introduction.-Plan of the Work; Way to Paradise; Description and Personification of Virtue; The Agnos a Symbol of Chastity; Marcella, the Eldest and Foremost Among the Virgins of Christ.","index":"4","references":[]},{"text":"\nOr, Concerning Chastity.[fn-48-P4823_1453846:1-nf] ","index":"5","references":[{"fn":"48","code":"P4823_1453846","folder":"ANF-06","text":"The idea, and some of the ideas borrowed from the Symposium of Plato, but designed to furnish a contrast as strong as possible between the swinish sensuality of false \"philosophy\" in its best estate, and the heavenly chastity of those whom the Gospel renders \"pure in heart,\" and whose life on earth is controlled by the promise, \"they shall see God.\"","bible_refs":[]}]},{"text":"\nPersons of the Dialogue: Euboulios, Gregorion, Arete; Marcella, Theophila, Thaleia, Theopatra, Thallousa, Agathe, Procilla, Thekla, Tusiane, Domnina.[fn-48-P4827_1454365:2-nf] ","index":"7","references":[{"fn":"48","code":"P4827_1454365","folder":"ANF-06","text":"In Migne's ed. Euboulion, but apparently with less authority; and probably because the name is connected with that of Gregorion. Euboulios is a man, and Gregorion a woman.","bible_refs":[]}]},{"text":"\nIntroduction.-Plan of the Work; Way to Paradise; Description and Personification of Virtue; The Agnos a Symbol of Chastity; Marcella, the Eldest and Foremost Among the Virgins of Christ.","index":"8","references":[]},{"text":"Euboulios. You have arrived most seasonably, Gregorion, for I have just been looking for you, wanting to hear of the meeting of Marcella and Theopatra, and of the other virgins who were present at the banquet, and of the nature of their discourses on the subject of chastity; for it is said that they argued with such ability and power that there was nothing lacking to the full consideration of the subject. If, therefore, you have come here for any other purpose, put that off to another time, and do not delay to give us a complete and connected account of the matter of which we are inquiring.","index":"9","references":[]},{"text":"Gregorion.[fn-48-P4832_1455334:3-nf] I seem to be disappointed of my hope, as some one else has given you intelligence beforehand on the subject respecting which you ask me. For I thought that you had heard nothing of what had happened, and I was flattering myself greatly with the idea that I should be the first to tell you of it. And for this reason I made all haste to come here to you, fearing the very thing which has happened, that some one might anticipate me.","index":"10","references":[{"fn":"48","code":"P4832_1455334","folder":"ANF-06","text":"Gregorion answers to the Diotima of Socrates in Plato's Banquet, and talks like a philosopher on these delicate subjects.","bible_refs":[]}]},{"text":"Euboulios. Be comforted, my excellent friend, for we have had no precise information respecting anything which happened; since the person who brought us the intelligence had nothing to tell us, except that there had been dialogues; but when he was asked what they were, and to what purpose, he did not know.","index":"11","references":[]},{"text":"Gregorion. Well then, as I came here for this reason, do you want to hear all that was said from the beginning; or shall I pass by parts of it, and recall only those points which I consider worthy of mention?","index":"12","references":[]},{"text":"Euboulios. By no means the latter; but first, Gregorion, relate to us from the very beginning where the meeting was, and about the setting forth of the viands, and about yourself, how you poured out the wine\"They in golden cups Each other pledged, while towards broad heaven they looked.\"[fn-48-P4836_1456696:4-nf] ","index":"13","references":[{"fn":"48","code":"P4836_1456696","folder":"ANF-06","text":"Hom., Il., iv. 3, 4.","bible_refs":[]}]},{"text":"Gregorion. You are always skilful in discussions, and excessively powerful in argument-thoroughly confuting all your adversaries.","index":"14","references":[]},{"text":"Euboulios. It is not worth while, Gregorion, to contend about these things at present; but do oblige us by simply telling us what happened from the beginning.","index":"15","references":[]},{"text":"Gregorion. Well, I will try. But first answer me this: You know, I presume, Arete,[fn-48-P4840_1457090:5-nf] the daughter of Philosophia?","index":"16","references":[{"fn":"48","code":"P4840_1457090","folder":"ANF-06","text":"i.e., of philosophy not falsely so called.","bible_refs":[]}]},{"text":"Euboulios. Why do you ask?","index":"17","references":[]},{"text":"Gregorion. \"We went by invitation to a garden of hers with an eastern aspect, to enjoy the fruits of the season, myself, and Procilla, and Tusiane.\" I am repeating the words of Theopatra, for it was of her I obtained the information. \"We went, Gregorion, by a very rough, steep, and arduous path: when we drew near to the place,\" said Theopatra, \"we were met by a tall and beautiful woman walking along quietly and gracefully, clothed in a shining robe as white as snow. Her beauty was something altogether inconceivable and divine. Modesty, blended with majesty, bloomed on her countenance. It was a face,\" she said, \"such as I know not that I had ever seen, awe-inspiring, yet tempered with gentleness and mirth; for it was wholly unadorned by art, and had nothing counterfeit. She came up to us, and, like a mother who sees her daughters after a long separation, she embraced and kissed each one of us with great joy, saying, 'O, my daughters you have come with toil and pain to me who am earnestly longing to conduct you to the pasture of immortality; toilsomely have you come by a way abounding with many frightful reptiles; for, as I looked, I saw you often stepping aside, and I was fearing lest you should turn back and slip over the precipices. But thanks to the Bridegroom to whom I have espoused[fn-48-P4843_1458557:6-nf] you, my children, for having granted an effectual answer to all our prayers.' And, while she is thus speaking,\" said Theopatra, \"we arrive at the enclosure, the doors not being shut as yet, and as we enter we come upon Thekla and Agathe and Marcella preparing to sup. And Arete immediately said, 'Do you also come hither, and sit down here in your place along with these your fellows.' Now,\" said she to me, \"we who were there as guests were altogether, I think, ten in number; and the place was marvellously beautiful, and abounding in the means of recreation. The air was diffused in soft and regular currents, mingled with pure beams of light, and a stream flowing as gently as oil through the very middle of the garden, threw up a most delicious drink; and the water flowing from it, transparent and pure, formed itself into fountains, and these, overflowing like rivers, watered all the garden with their abundant streams; and there were different kinds of trees there, full of fresh fruits, and the fruits that hung joyfully from their branches were of equal beauty; and there were ever-blooming meadows strewn with variegated and sweet-scented flowers, from which came a gentle breeze laden with sweetest odour. And the agnos[fn-48-P4844_1459807:7-nf] grew near, a lofty tree, under which we reposed, from its being exceedingly wide-spreading and shady.\"","index":"18","references":[{"fn":"48","code":"P4843_1458557","folder":"ANF-06","text":"2 Cor. xi. 2.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[2]}]},{"fn":"48","code":"P4844_1459807","folder":"ANF-06","text":"\"A tall tree like the willow, the branches of which were strewn by matrons on their beds at the Thesmophoria, vitex agnuscastus. It was associated with the notion of chastity, from the likeness of its name to a9gno/j.\"-Liddell and Scott.","bible_refs":[]}]},{"text":"Euboulios. You seem to me, my good friend, to be making a revelation of a second paradise.[fn-48-P4846_1460241:8-nf] ","index":"19","references":[{"fn":"48","code":"P4846_1460241","folder":"ANF-06","text":"Much of this work suggests a comparison with the Hermas of vol. ii., and Minucius Felix seems not infrequently reflected.","bible_refs":[]}]},{"text":"Gregorion. You speak truly and wisely. \"When there,\" she said, \"we had all kinds of food and a variety of festivities, so that no delight was wanting. After this Arete,[fn-48-P4848_1460537:9-nf] entering, gave utterance to these words:-","index":"20","references":[{"fn":"48","code":"P4848_1460537","folder":"ANF-06","text":"Virtue presides, and \"to the pure all things are pure;\" but the freedoms of the converse must offend unless we bear in mind that these are allegorical beings, not women in flesh and blood.","bible_refs":[]}]},{"text":"\"'Young maidens, the glory of my greatness, beautiful virgins, who tend the undefiled meadows of Christ with unwedded hands, we have now had enough of food and feasting, for all things are abundant and plentiful with us.[fn-48-P4850_1460994:10-nf] What is there, then, besides which I wish and expect? That each of you shall pronounce a discourse in praise of virginity. Let Marcella begin, since she sits in the highest place, and is at the same time the eldest. I shall be ashamed of myself if I do not make the successful disputant an object of envy, binding her with the unfading flowers of wisdom.'","index":"21","references":[{"fn":"48","code":"P4850_1460994","folder":"ANF-06","text":"See the oration on Simeon and Anna, cap. 10, infra","bible_refs":[]}]},{"text":"\"And then,\" I think she said, \"Marcella immediately began to speak as follows.\"","index":"22","references":[]},{"text":"","index":"23","references":[]},{"text":"","index":"24","references":[]}]}]}