{"verses":["The firmament on high is his beauty, the beauty of heaven with\nits glorious shew.","The sun when he appeareth shewing forth at his rising, an\nadmirable instrument, the work of the most High.","At noon he burneth the earth, and who can abide his burning heat?\nAs one keeping a furnace in the works of heat:","The sun three times as much, burneth the mountains, breathing out\nfiery vapours, and shining with his beams, he blindeth the eyes.","Great is the Lord that made him, and at his words he hath\nhastened his course.","And the moon in all in her season, is for a declaration of times\nand a sign of the world.","From the moon is the sign of the festival day, a light that\ndecreaseth in her perfection.","The month is called after her name, increasing wonderfully in her\nperfection.","Being an instrument of the armies on high, shining gloriously in\nthe firmament of heaven.","The glory of the stars is the beauty of heaven; the Lord\nenlighteneth the world on high.","By the words of the holy one they stand in judgment, and shall\nnever fall in their watches.","Look upon the rainbow, and bless him that made it:  it is very\nbeautiful in its brightness.","It encompasseth the heaven about with the circle of its glory,\nthe hands of the most High have displayed it.","By his commandment he maketh the snow to fall apace, and sendeth\nforth swiftly the lightnings of his judgment.","Through this are the treasures opened, and the clouds fly out\nlike birds.","By his greatness he hath fixed the clouds, and the hailstones\nare broken.","At his sight shall the mountains be shaken, and at his will the\nsouth wind shall blow.","The noise of his thunder shall strike the earth, so doth the\nnorthern storm, and the whirlwind:","And as the birds lighting upon the earth, he scattereth snow,\nand the falling thereof, is as the coming down of locusts.","The eye admireth at the beauty of the whiteness thereof, and the\nheart is astonished at the shower thereof.","He shall pour frost as salt upon the earth:  and when it\nfreezeth, it shall become like the tops of thistles.","The cold north wind bloweth, and the water is congealed into\ncrystal; upon every gathering together of waters it shall rest, and\nshall clothe the waters as a breastplate.","And it shall devour the mountains, and burn the wilderness, and\nconsume all that is green as with fire.","A present remedy of all is the speedy coming of a cloud, and a\ndew that meeteth it, by the heat that cometh, shall overpower it.","At his word the wind is still, and with his thought he appeaseth\nthe deep, and the Lord hath planted islands therein.","Let them that sail on the sea, tell the dangers thereof:  and\nwhen we hear with our ears, we shall admire.","There are great and wonderful works:  a variety of beasts, and of\nall living things, and the monstrous creatures of whales.","Through him is established the end of their journey, and by his\nword all things are regulated.","We shall say much, and yet shall want words:  but the sum of our\nwords is, He is all.","What shall we be able to do to glorify him?  for the Almighty\nhimself is above all his works.","The Lord is terrible, and exceeding great, and his power is\nadmirable.","Glorify the Lord as much as ever you can, for he will yet far\nexceed, and his magnificence is wonderful.","Blessing the Lord, exalt him as much as you can; for he is above\nall praise.","When you exalt him put forth all your strength, and be not\nweary:  for you can never go far enough.","Who shall see him, and declare him?  and who shall magnify him as\nhe is from the beginning?","There are many things hidden from us that are greater than\nthese:  for we have seen but a few of his works.","But the Lord hath made all things, and to the godly he hath\ngiven wisdom."]}