[{"chapter":52,"verse":10,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Thou art receiving not a perishable but a spiritual shield. Henceforth thou art planted in the invisible[fn-2-P234_33802:19-nf] Paradise. Thou receivest a new name, which thou hadst not before. Heretofore thou wast a Catechumen, but now thou wilt be called a Believer. Thou art transplanted henceforth among the spiritual[fn-2-P235_34097:20-nf] olive-trees, being grafted from the wild into the good olive-tree[fn-2-P236_34188:21-nf] , from sins into righteousness, from pollutions into purity. Thou art made partaker of the Holy Vine[fn-2-P237_34307:22-nf] . Well then, if thou abide in the Vine, thou growest as a fruitful branch; but if thou abide not, thou wilt be consumed by the fire. Let us therefore bear fruit worthily. God forbid that in us should be done what befell that barren fig-tree[fn-2-P238_34571:23-nf] . that Jesus come not even now and curse us for our barrenness. But may all be able to use that other saying, But I am like a fruitful olive-tree in the house of God: I have trusted in the mercy of God for ever[fn-2-P239_34802:24-nf] ,-an olive-tree not to be perceived by sense, but by the mind[fn-2-P240_34882:25-nf] , and full of light. As then it is His part to plant and to water[fn-2-P241_34980:26-nf] , so it is thine to bear fruit: it is God's to grant grace, but thine to receive and guard it. Despise not the grace because it is freely given, but receive and treasure it devoutly.","title":"Lecture I","author":"Cyril"},{"chapter":52,"verse":8,"source_code":"npnf2_08_npnf2_08_13_homily_v_the_germination_of_the_earth_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-08","text":"At this command every copse was thickly planted; all the trees, fir, cedar, cypress, pine, rose to their greatest height, the shrubs were straightway clothed with thick foliage.[fn-22-P2263_696024:17-nf] The plants called crown-plants, roses, myrtles, laurels, did not exist; in one moment they came into being, each one with its distinctive peculiarities. Most marked differences separated them from other plants, and each one was distinguished by a character of its own. But then the rose was without thorns; since then the thorn has been added to its beauty, to make us feel that sorrow is very near to pleasure, and to remind us of our sin, which condemned the earth to produce thorns[fn-22-P2264_696593:18-nf] and caltrops. But, they say, the earth has received the command to produce trees \"yielding fruit whose seed was in itself,\" and we see many trees which have neither fruit, nor seed. What shall we reply? First, that only the more important trees are mentioned; and then, that a careful examination will show us that every tree has seed, or some property which takes the place of it. The black poplar, the willow, the elm, the white poplar, all the trees of this family, do not produce any apparent fruit; however, an attentive observer finds seed in each of them. This grain which is at the base of the leaf, and which those who busy themselves with inventing words call mischos, has the property of seed. And there are trees which reproduce by their branches, throwing out roots from them. Perhaps we ought even to consider as seeds the saplings which spring from the roots of a tree: for cultivators tear them out to multiply the species. But, we have already said, it is chiefly a question of the trees which contribute most to out life; which offer their various fruits to man and provide him with plentiful nourishment. Such is the vine, which produces wine to make glad the heart of man; such is the olive tree, whose fruit brightens his face with oil. How many things in nature are combined in the same plant! In a vine, roots, green and flexible branches, which spread themselves far over the earth, buds, tendrils, bunches of sour grapes and ripe grapes. The sight of a vine, when observed by an intelligent eye, serves to remind you of your nature. Without doubt you remember the parable where the Lord calls Himself a vine and His Father the husbandman, and every one of us who are grafted by faith into the Church the branches. He invites us to produce fruits in abundance, for fear lest our sterility should condemn us to the fire.[fn-22-P2265_698564:19-nf] He constantly compares our souls to vines. \"My well beloved,\" says He, \"hath a vineyard in a very fruitfull hill,\"[fn-22-P2266_698705:20-nf] and elsewhere, I have \"planted a vineyard and hedged it round about.\"[fn-22-P2267_698791:21-nf] Evidently He calls human souls His vine, those souls whom He has surrounded with the authority of His precepts and a guard of angels. \"The angel of the Lord encampeth round shout them that fear him.\"[fn-22-P2268_699011:22-nf] And further: He has planted for us, so to say, props, in establishing in His Church apostles, prophets, teachers;[fn-22-P2269_699144:23-nf] and raising our thoughts by the example of the blessed in olden times, He has not allowed them to drag on the earth and be crushed under foot. He wishes that the claspings of love, like the tendrils of the vine, should attach us to our neighbours and make us rest on them, so that, in our continual aspirations towards heaven, we may imitate these vines, which raise themselves to the tops of the tallest trees. He also asks us to allow ourselves to be dug about; and that is what the soul does when it disembarrasses itself from the cares of the world, which are a weight on our hearts. He, then, who isfreed from carnal affections and from the love of riches, and, far from being dazzled by them, disdains and despises this miserable vain glory, is, so to say, dug about and at length breathes, free from the useless weight of earthly thoughts. Nor must we, in the spirit of the parable, put forth too much wood, that is to say, live with ostentation, and gain the applause of the world; we must bring forth fruits, keeping the proof of our works for the husbandman. Be \"like a green olive tree in the house of God,\"[fn-22-P2270_700288:24-nf] never destitute of hope, but decked through faith with the bloom of salvation. Thus you will resemble the eternal verdure of this plant and will rival it in fruitfulness, if each clay sees you giving abundantly in alms.","title":"Homily V.-The Germination of the Earth.","author":"St. Basil"},{"chapter":52,"verse":3,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":3,"source_paragraph":"61","folder":"NPNF1-04","text":"1. Being able to read, Petilianus, I have read your letter, in which you have shown with sufficient clearness that, in supporting the party of Donatus against the Catholic Church, you have neither been able to say anything to the purpose, nor been allowed to hold your tongue. What violent emotions did you endure, what a storm of feelings surged within your heart, on reading the answer which I made, with all possible brevity and clearness, to that portion of your, letter which alone at that time had come into, my hands! For you saw that the truth which we maintain and defend was confirmed with such strength of argument, and illustrated with such abundant light, that you could not find anything which could be said against it, whereby the charges which we make might be refuted. You observed, also, that the attention of many who had read it was fixed on you, since they desired to know what you would say, what you would do, how you would escape from the difficulty, how you would make your way out of the strait in which the word of God had encompassed you. Hereupon you, when you ought to have shown contempt for the opinion of the foolish ones, and to have gone on to adopt sound and truthful sentiments, preferred rather to do what Scripture has foretold of men like you: \"Thou hast loved evil more than good, and lying rather than to speak righteousness.\"[fn-55-P5539_2675861:2-nf] Just as if I in turn were willing to recompense unto you railing for railing; in which case, what should we be but two evil speakers, so that those who read our words would either preserve their self-respect by throwing us aside with abhorrence, or eagerly devour what we wrote to gratify their malice? For my own part, since I answer every one, whether in writing or by word of mouth, even when I have been attacked with insulting accusations, in such language as the Lord puts in my mouth, restraining and crushing the stings of empty indignation in the interests of my hearer or reader, I do not strive to prove myself superior to my adversary by abusing him, but rather to be a source of health in him by convicting him of his error.","title":"Book III.","author":"Augustine"},{"chapter":52,"verse":7,"source_code":"npnf1_11_npnf1_11_80_homily_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-11","text":"The subject in question was an important one. Hence he turns to several arguments, and endeavors by all means to solve the difficulty. For if it was at once strange and new for them to be cast out after so great promises, it is much more strange that we even should come into their good things, who did not expect anything of the kind. And the case was the same as if a king's son, who had promises made him that he should succeed to the power he had, were to be cast into the level of disreputable men, and in his place a condemned man, and one laden with evils unnumbered, after being taken out of prison, were to come into the power, which properly was the other's. For he means, what have you to say? that the son is unworthy? Well, but so is this man unworthy, and much more so. Hence he ought either to have been punished along with the former, or to have been honored along with him. Now it was something of this sort which befel the Jews and the Gentiles, or something far more strange than this. Now that all were unworthy, he has shown above, where he says, \"For all have sinned, and come short of the glory of God.\" (Rom. iii. 23.) But the new thing is, that when all were unworthy, the Gentiles were saved alone. And beside this there is another difficulty that some one may start, he says. If God had no intention of fulfilling the promises to them, why make them at all? For men who know not the future, and are many times deceived, do promise even the undeserving that they shall have their largesses. But He Who knoweth beforehand things to come as well as things present, and hath a clear knowledge that they will make themselves undeserving of the promises, and therefore will not receive any of the things specified,-why should He promise at all? Now what is Paul's way of meeting all this? It is by showing what the Israel is to whom He made the promise. For when this has been shown, there is at the same time demonstrated the fact that the promises were all fulfilled. And to point this out he said, \"For they are not all Israel that are of Israel.\" And this is why he does not use the name of Jacob,[fn-27-P2767_2634867:13-nf] but that of Israel, which was a sign of the virtue of that just man, and of a gift from above, and of having seen God. (Gen. xxxii. 28.) Yet, \"all,\" he says, \"have sinned, and come short of the glory of God.\" (Rom. iii. 23.) Now if all have sinned, how come some to be saved, and some to perish? It is because all were not minded to come to Him, since for His part all were saved, for all were called. However, he does not set this down yet awhile, but meets it from an advantageous position, and from other examples, by bringing before them another question, and as in the former case meets a difficulty very great, by another difficulty. For when he was discussing how by Christ being justified all the rest enjoyed that righteousness, he brought in Adam's case, saying, \"For if by one man's offence death reigned, much more they which receive abundance of grace shall reign in life.\" (Rom. v. 17. And the case of Adam, indeed, he does not clear up, but from it he clears up His (or his own), and shows that it was more reasonable that He Who died in their behalf should have power over them at His will. For that when one had sinned all should be punished, does not seem to be so very reasonable to most men. But that when One had done aright all should be justified, is at once more reasonable and more suited to God. Yet still he has not solved the difficulty he raised. For the more obscure that point remained, the more the Jew was put to silence. And the difficulty of his position passed over to the other, and this become clearer from it (Mar. and 4 mss. \"than that\"). So in this passage also, it is by raising other difficulties that he meets the questions raised, inasmuch as it was against Jews that he was contending. Hence he takes no pains to solve the examples which he has brought before us. For he was not answerable for[fn-27-P2768_2636784:14-nf] them as in the fight against the Jews. But from them he makes his own subject throughout clearer. Why do you feel surprised, he means, that some of the Jews were saved, and some not saved at this time? Why of old, in the patriarch's times, one may see this happening. For why was Isaac only called the seed, and yet he was the father of Ishmael also, and of several others. \"But he was of a mother that was a slave.\" And what has this to do with his father? Still I will not be captious. Let this son be set aside on his mother's account. What are we to say of those sprung from Keturah? were they not free, and from a mother that was free? How came they not to be honored with the same preference as Isaac? And why do I speak of these? for Rebecca was even Isaac's only wife, and bearing two children she bore them both to Isaac; still those so born, though of the same father, and the same mother, and the fruit of the same labor, being both of one father and one mother, and twins besides, yet did not enjoy the same lot. And yet here you have no mother's slavery to account for it, as in Ishmael's case, nor can you say that one was begotten of this womb and the other of a different one, as in the case of Keturah and Sarah, since in this case they had the same hour in common to them for their birth. This was why Paul then, in order to give a clearer example, says that this happened not in Isaac's case only, \"but when Rebecca also had conceived by one, even by our father Isaac.\"","title":"Homily XVI.","author":"St. John Chrysostom"}]