[{"chapter":38,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"290","folder":"NPNF2-06","text":"1. I had made up my mind to use the words of the psalmist: \"While the wicked was before me I was dumb with silence; I was humbled, and I held my peace even from good \"[fn-5-P540_102615:309-nf] and \"I, as a deaf man, heard not; and I was as a dumb man that openeth not his mouth. Thus I was as a man that heareth not.\"[fn-5-P541_102769:310-nf] But charity overcomes all things,[fn-5-P542_102844:311-nf] and my regard for you defeats my determination. I am, indeed, less careful to retaliate upon my assailants than to comply with your request. For among Christians, as one has said,[fn-5-P543_103051:312-nf] not he who endures an outrage is unhappy, but he who commits it.","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"290","folder":"NPNF2-06","text":"1. I had made up my mind to use the words of the psalmist: \"While the wicked was before me I was dumb with silence; I was humbled, and I held my peace even from good \"[fn-5-P540_102615:309-nf] and \"I, as a deaf man, heard not; and I was as a dumb man that openeth not his mouth. Thus I was as a man that heareth not.\"[fn-5-P541_102769:310-nf] But charity overcomes all things,[fn-5-P542_102844:311-nf] and my regard for you defeats my determination. I am, indeed, less careful to retaliate upon my assailants than to comply with your request. For among Christians, as one has said,[fn-5-P543_103051:312-nf] not he who endures an outrage is unhappy, but he who commits it.","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"362","folder":"NPNF2-06","text":"40. Love finds nothing hard; no task is difficult to the eager. Think of all that Jacob bore for Rachel, the wife who had been promised to him. \"Jacob,\" the Scripture says, \"served seven years for Rachel. And they seemed unto him but a few days for the love he had to her.\"[fn-9-P961_205482:653-nf] Afterwards he himself tells us what he had to undergo. \"In the day the drought consumed me and the frost by night.\"[fn-9-P962_205620:654-nf] So we must love Christ and always seek His embraces. Then everything difficult will seem easy; all things long we shall account short; and smitten with His arrows,[fn-9-P963_205806:655-nf] we shall say every moment: \"Woe is me that I have prolonged my pilgrimage.\"[fn-9-P964_205905:656-nf] For \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-9-P965_206048:657-nf] For \"tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-9-P966_206181:658-nf] When your lot seems hard to bear read Paul's second epistle to the Corinthians: \"In labors more abundant; in stripes above measure; in prisons more frequent; in deaths oft. Of the Jews five times received I forty stripes save one; thrice was I beaten with rods; once was I stoned; thrice I suffered shipwreck; a night and a day I have been in the deep; in journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren, in weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness.\"[fn-9-P967_206900:659-nf] Which of us can claim the veriest fraction of the virtues here enumerated? Yet it was these which afterwards made him bold to say: \"I have finished my course, I have kept the faith. Henceforth there is laid up for me a crown of righteousness which the Lord, the righteous Judge, shall give me at that day.\"[fn-9-P968_207232:660-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1248","folder":"NPNF2-06","text":"The whole repentance of a sinner is exhibited to us in the fifty-first[fn-44-P4457_1212464:3163-nf] psalm written by David after he had gone in unto Bathsheba the wife of Uriah the Hittite,[fn-44-P4458_1212590:3164-nf] and when, to the rebuke of the prophet Nathan he had replied, \"I have sinned.\" Immediately that he confessed his fault he was comforted by the words: \"the Lord also hath put away thy sin.\"[fn-44-P4459_1212825:3165-nf] He had added murder to adultery; yet bursting into tears he says: \"Have mercy upon me, O God, according to thy loving kindness: according unto the multitude of thy tender mercies blot out my transgressions.\"[fn-44-P4460_1213058:3166-nf] A sin so great needed to find great mercy. Accordingly he goes on to say: \"Wash me throughly from mine iniquity, and cleanse me from my sin. For I acknowledge my transgressions: and my sin is ever before me. Against thee, thee only have I sinned\"-as a king he had no one to fear but Gods-\"and done this evil in thy sight; that thou mightest be justified when thou speakest and be clear when thou judgest.\"[fn-44-P4461_1213484:3167-nf] For \"God hath concluded all in unbelief, that he might have mercy upon all.\"[fn-44-P4462_1213583:3168-nf] And such was the progress that David made that he who had once been a sinner and a penitent afterwards became a master able to say: \"I will teach transgressors thy ways; and sinners shall be converted unto thee.\"[fn-44-P4463_1213818:3169-nf] For as \"confession and beauty are before God,\"[fn-44-P4464_1213886:3170-nf] so a sinner who confesses his sins and says: \"my wounds stink and are corrupt because of my foolishness\"[fn-44-P4465_1214019:3171-nf] loses his foul wounds and is made whole and clean. But \"he that covereth his sins shall not prosper.\"[fn-44-P4466_1214146:3172-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":38,"verse":17,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"107","folder":"ANF-03","text":"I demand, again-granting that He who was ever predicted by prophets as destined to come out of Jesse's race, was withal to exhibit all humility, patience, and tranquillity-whether He be come? Equally so (in this case as in the former), the man who is shown to bear that character will be the very Christ who is come. For of Him the prophet says, \"A man set in a plague, and knowing how to bear infirmity; \"who \"was led as a sheep for a victim; and, as a lamb before him who sheareth him, opened not His mouth.\"[fn-23-P2308_763114:183-nf] If He \"neither did contend nor shout, nor was His voice heard abroad,\" who \"crushed not the bruised reed\"-Israel's faith, who \"quenched not the burning flax\"[fn-23-P2309_763386:184-nf] -that is, the momentary glow of the Gentiles-but made it shine more by the rising of His own light,-He can be none other than He who was predicted. The action, therefore, of the Christ who is come must be examined by being placed side by side with the rule of the Scriptures. For, if I mistake not, we find Him distinguished by a twofold operation,-that of preaching and that of power. Now, let each count be disposed of summarily. Accordingly, let us work out the order we have set down, teaching that Christ was announced as a preacher; as, through Isaiah: \"Cry out,\" he says, \"in vigour, and spare not; lift up, as with a trumpet, thy voice, and announce to my commonalty their crimes, and to the house of Jacob their sins. Me from day to day they seek, and to learn my ways they covet, as a people which hath done righteousness, and hath not forsaken the judgment of God,\" and so forth:[fn-23-P2310_764328:185-nf] that, moreover, He was to do acts of power from the Father: \"Behold, our God will deal retributive judgment; Himself will come and save us: then shall the infirm be healed, and the eyes of the blind shall see, and the ears of the deaf shall hear, and the mutes' tongues shall be loosed, and the lame shall leap as an hart,\"[fn-23-P2311_764700:186-nf] and so on; which works not even you deny that Christ did, inasmuch as you were wont to say that, \"on account of the works ye stoned Him not, but because He did them on the Sabbaths.\"[fn-23-P2312_764914:187-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":17,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"107","folder":"ANF-03","text":"I demand, again-granting that He who was ever predicted by prophets as destined to come out of Jesse's race, was withal to exhibit all humility, patience, and tranquillity-whether He be come? Equally so (in this case as in the former), the man who is shown to bear that character will be the very Christ who is come. For of Him the prophet says, \"A man set in a plague, and knowing how to bear infirmity; \"who \"was led as a sheep for a victim; and, as a lamb before him who sheareth him, opened not His mouth.\"[fn-23-P2308_763114:183-nf] If He \"neither did contend nor shout, nor was His voice heard abroad,\" who \"crushed not the bruised reed\"-Israel's faith, who \"quenched not the burning flax\"[fn-23-P2309_763386:184-nf] -that is, the momentary glow of the Gentiles-but made it shine more by the rising of His own light,-He can be none other than He who was predicted. The action, therefore, of the Christ who is come must be examined by being placed side by side with the rule of the Scriptures. For, if I mistake not, we find Him distinguished by a twofold operation,-that of preaching and that of power. Now, let each count be disposed of summarily. Accordingly, let us work out the order we have set down, teaching that Christ was announced as a preacher; as, through Isaiah: \"Cry out,\" he says, \"in vigour, and spare not; lift up, as with a trumpet, thy voice, and announce to my commonalty their crimes, and to the house of Jacob their sins. Me from day to day they seek, and to learn my ways they covet, as a people which hath done righteousness, and hath not forsaken the judgment of God,\" and so forth:[fn-23-P2310_764328:185-nf] that, moreover, He was to do acts of power from the Father: \"Behold, our God will deal retributive judgment; Himself will come and save us: then shall the infirm be healed, and the eyes of the blind shall see, and the ears of the deaf shall hear, and the mutes' tongues shall be loosed, and the lame shall leap as an hart,\"[fn-23-P2311_764700:186-nf] and so on; which works not even you deny that Christ did, inasmuch as you were wont to say that, \"on account of the works ye stoned Him not, but because He did them on the Sabbaths.\"[fn-23-P2312_764914:187-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":17,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":38,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":38,"verse":10,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":10,"source_paragraph":"38","folder":"NPNF1-03","text":"13. A common nature, therefore, is recognized in their minds, but in their bodies a division of that one mind itself is figured. As we ascend, then, by certain steps of thought within, along the succession of the parts of the mind, there where something first meets us which is not common to ourselves with the beasts reason begins, so that here the inner man can now be recognized. And if this inner man himself, through that reason to which the administering of things temporal has been delegated, slips on too far by over-much progress into outward things, that which is his head moreover consenting, that is, the (so to call it)masculine part which presides in the watch-tower of counsel not restraining or bridling it: then he waxeth old because of all his enemies,[fn-15-P1547_760293:20-nf] viz. the demons with their prince the devil, who are envious of virtue; and that vision of eternal things is withdrawn also from the head himself, eating with his spouse that which was forbidden, so that the light of his eyes is gone from him;[fn-15-P1548_760553:21-nf] and so both being naked from that enlightenment of truth, and with the eyes of their conscience opened to behold how they were left shameful and unseemly, like the leaves of sweet fruits, but without the fruits themselves, they so weave together good words without the fruit of good works, as while living wickedly to cover over their disgrace as it were by speaking well.[fn-15-P1549_760948:22-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":38,"verse":10,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"57","folder":"NPNF1-03","text":"18. But there are yet more testimonies in the divine Scriptures concerning the love of God. For in it, those other two [namely, memory and understanding] are understood by consequence, inasmuch as no one loves that which he does not remember, or of which he is wholly ignorant. And hence is that well known and primary commandment, \"Thou shalt love the Lord thy God.\"[fn-18-P1830_919029:37-nf] The human mind, then, is so constituted, that at no time does it not remember, and understand, and love itself. But since he who hates any one is anxious to injure him, not undeservedly is the mind of man also said to hate itself when it injures itself. For it wills ill to itself through ignorance, in that it does not think that what it wills is prejudicial to it; but it none the less does will ill to itself, when it wills what would be prejudicial to it. And hence it is written, \"He that loveth iniquity, hateth his own soul.\"[fn-18-P1831_919580:38-nf] He, therefore, who knows how to love himself, loves God; but he who does not love God, even if he does love himself,-a thing implanted in him by nature,-yet is not unsuitably said to hate himself, inasmuch as he does that which is adverse to himself, and assails himself as though he were his own enemy. And this is no doubt a terrible delusion, that whereas all will to profit themselves, many do nothing but that which is most pernicious to themselves. When the poet was describing a like disease of dumb animals, \"May the gods,\" says he, \"grant better things to the pious, and assign, that delusion to enemies. They were rending with bare teeth their own torn limbs.\"[fn-18-P1832_920268:39-nf] Sinceit was a disease of the body he was speakingof, why has he called it a delusion, unless because, while nature inclines every animal to take all the care it can of itself, that disease was such that those animals rent those very limbs of theirs which they desired should be safe and sound? But when the mind loves God, and by consequence, as has been said remembers and understands Him, then it is rightly enjoined also to love its neighbor as itself; for it has now come to love itself rightly and not perversely when it loves God, by partaking of whom that image not only exists, but is also renewed so as to be no longer old, and restored so as to be no longer defaced, and beatified so as to be no longer unhappy. For although it so love itself, that, supposing the alternative to be proposed to it, it would lose all things which it loves less than itself rather than perish; still, by abandoning Him who is above it, in dependence upon whom alone it could guard its own strength, and enjoy Him as its light, to whom it is sung in the Psalm, \"I will guard my strength in dependence upon Thee,\"[fn-18-P1833_921404:40-nf] and again, \"Draw near to Him, and be enlightened,\"[fn-18-P1834_921472:41-nf] -it has been made so weak and so dark, that it has fallen away unhappily from itself too, to those things that are not what itself is, and which are beneath itself, by affections that it cannot conquer, and delusions from which it sees no way to return. And hence, when by God's mercy now penitent, it cries out in the Psalms, \"My strength faileth me; as for the light of mine eyes, it also is gone from me.\"[fn-18-P1835_921900:42-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":38,"verse":7,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":38,"verse":9,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":67,"source_paragraph":"268","folder":"NPNF1-03","text":"But even crimes themselves, however great, may be remitted in the Holy Church; and the mercy of God is never to be despaired of by men who truly repent, each according to the measure of his sin. And in the act of repentance, where a crime has been committed of such a nature as to cut off the sinner from the body of Christ, we are not to take account so much of the measure of time as of the measure of sorrow; for a broken and a contrite heart God doth not despise.[fn-25-P2508_1202276:124-nf] But as the grief of one heart is frequently hid from another, and is not made known to others by words or other signs, when it is manifest to Him of whom it is said, \"My groaning is not hid from Thee,\"[fn-25-P2509_1202497:125-nf] those who govern the Church have rightly appointed times of penitence, that the Church in which the sins are remitted may be satisfied; and outside the Church sins are not remitted. For the Church alone has received the pledge of the Holy Spirit, without which there is no remission of sins-such, at least, as brings the pardoned to eternal life.","title":"Introductory Notice","author":"Augustine"},{"chapter":38,"verse":5,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"305","folder":"NPNF2-03","text":"\"And an ark of incorruptible wood was the Saviour Himself, for the incorruptibility and indestructibility of His Tabernacle signified its producing no corruption of sin. For the sinner who confesses his sin says `My wounds stink and are corrupt because of my foolishness.'[fn-32-P3263_945830:151-nf] But the Lord was without sin, made in His human nature of incorruptible wood, that is to say, of the Virgin and the Holy Ghost, overlaid within and without, as it were, by purest gold of the word of God.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":38,"verse":3,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":31,"source_paragraph":"114","folder":"NPNF1-05","text":"Death indeed reigned from Adam until Moses,[fn-36-P3639_1396571:38-nf] because it was not possible even for the law given through Moses to overcome it: it was not given, in fact, as something able to give life;[fn-36-P3640_1396728:39-nf] but as something that ought to show those that were dead and for whom grace was needed to give them life, that they were not only prostrated under the propagation and domination of sin, but also convicted by the additional guilt of breaking the law itself: not in order that any one might perish who in the mercy of God understood this even in that early age; but that, destined though he was to punishment, owing to the dominion of death, and manifested, too, as guilty through his own violation of the law, he might seek God's help, and so where sin abounded, grace might much more abound,[fn-36-P3641_1397339:40-nf] even the grace which alone delivers from the body of this death.[fn-36-P3642_1397421:41-nf] [XXV.] Yet, notwithstanding this, although not even the law which Moses gave was able to liberate any man from the dominion of death, there were even then, too, at the time of the law, men of God who were not living under the terror and conviction and punishment of the law, but under the delight and healing and liberation of grace. Some there were who said, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-36-P3643_1397870:42-nf] and, \"There is no rest in my bones, by reason of my sins;\"[fn-36-P3644_1397945:43-nf] and, \"Create in me a clean heart, O God; and renew a right spirit in my inward parts;\"[fn-36-P3645_1398053:44-nf] and, \"Stablish me with Thy directing Spirit;\"[fn-36-P3646_1398116:45-nf] and, \"Take not Thy Holy Spirit from me.\"[fn-36-P3647_1398174:46-nf] There were some, again, who said: \"I believed, therefore have I spoken.\"[fn-36-P3648_1398264:47-nf] For they too were cleansed with the self-same faith with which we ourselves are. Whence the apostle also says: \"We having the same spirit of faith, according as it is written, I believe, and therefore have I spoken; we also believe, and therefore speak.\"[fn-36-P3649_1398538:48-nf] Out of very faith was it said, \"Behold, a virgin shall conceive and bear a son, and they shall call His name Emmanuel,\"[fn-36-P3650_1398678:49-nf] \"which is, being interpreted, God with us.\"[fn-36-P3651_1398741:50-nf] Out of very faith too was it said concerning Him: \"As a bridegroom He cometh out of His chamber; as a giant did He exult to run His course. His going forth is from the extremity of heaven, and His circuit runs to the other end of heaven; and no one is hidden from His heat.\"[fn-36-P3652_1399034:51-nf] Out of very faith, again, was it said to Him: \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-36-P3653_1399339:52-nf] By the self-same Spirit of faith were all these things foreseen by them as to happen, whereby they are believed by us as having happened. They, indeed, who were able in faithful love to foretell these things to us were not themselves partakers of them. The Apostle Peter says, \"Why tempt ye God to put a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\"[fn-36-P3654_1399849:53-nf] Now on what principle does he make this statement, if it be not because even they were saved through the grace of the Lord Jesus Christ, and not the law of Moses, from which comes not the cure, but only the knowledge of sin?[fn-36-P3655_1400097:54-nf] Now, however, the righteousness of God without the law is manifested, being witnessed by the law and the prophets.[fn-36-P3656_1400231:55-nf] If, therefore, it is now manifested, it even then existed, but it was hidden. This concealment was symbolized by the veil of the temple. When Christ was dying, this veil was rent asunder,[fn-36-P3657_1400438:56-nf] to signify the full revelation of Him. Even of old, therefore there existed amongst the people of God this grace of the one Mediator between God and men, the man Christ Jesus; but like the rain in the fleece which God sets apart for His inheritance,[fn-36-P3658_1400710:57-nf] not of debt, but of His own will, it was latently present, but is now patently visible amongst all nations as its \"floor,\" the fleece being dry,-in other Words, the Jewish people having become reprobate.[fn-36-P3659_1400934:58-nf] ","title":"Book II.","author":"Augustine"},{"chapter":38,"verse":11,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":38,"verse":14,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"16. When He was judged, He held His peace; so that Pilate was moved for Him, and said, Hearest Thou not what these witness against Thee[fn-16-P1692_468144:75-nf] ? Not that He knew Him who was judged, but he feared his own wife's dream which had been reported to him. And Jesus held His peace. The Psalmist says, And I became as a man that heareth not; and in whose mouth are no reproofs[fn-16-P1693_468392:76-nf] ; and again, But I was as a deaf man and heard not; and as a dumb man that openeth not his mouth[fn-16-P1694_468511:77-nf] . Thou hast before heard concerning this[fn-16-P1695_468570:78-nf] , if thou rememberest.","title":"Lecture XIII.","author":"Cyril"},{"chapter":38,"verse":7,"source_code":"npnf1_06_npnf1_06_112_sermon_xcv_cxlv_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Return with me to that captive, return with me to my proposition. \"The Law alarmeth him that relieth on himself, grace assisteth him who trusteth in God.\" For look at that captive. \"He seeth another law in his members resisting the law of his mind, and leading him captive in the law of sin, which is in his members.\"[fn-68-P6832_2870486:20-nf] Lo, he is bound, lo, he is dragged along, lo, he is led captive, lo, he is subjected. What hath that profited him, \"Thou shalt not lust\"? He hath. heard, \"Thou shalt not lust;\" that he might know his enemy, not that he might overcome him. \"For he had not known concupiscence,\" that is, his enemy, \"unless the Law had said, Thou shalt not lust.\"[fn-68-P6833_2870847:21-nf] Now thou hast seen the enemy, fight, deliver thyself, make good thy liberty, let the suggestions of pleasure be kept down, unlawful delight be utterly destroyed. Arm thyself, thou hast the Law, march on, conquer if thou canst. For what good is it that through the little portion of God's grace thou hast already, thou \"delightest in the Law of God after the inward man? But thou seest another law in thy members resisting the law of thy mind;\" not \"resisting\" yet powerless for aught, but \"leading thee captive in the law of sin.\" Behold, whence to thee who fearest that \"plentifulness of sweetness is hidden!\" to him that feareth it \"is hidden,\" how is it\" wrought\" out for him that \"trusteth\"?[fn-68-P6834_2871562:22-nf] Cry out under thine enemy, for that thou hast an assailant, thou hast an Helper too, who looketh upon thee as thou tightest, who helpeth thee in difficulty; but only if He find thee \"trusting;\" for the proud He hateth. What then wilt thou cry under this enemy? \"Wretched man that I am!\"[fn-68-P6835_2871867:23-nf] Ye see it already, for ye have cried out. Be this your cry, when haply thou art distressed under the enemy, say ye, in your inmost heart say, in sound faith say, \"Wretched man that I am!\" Wretched that I am! \"Therefore wretched,\" because\"I.\" \"Wretched man that I am,\" both because \"I,\" and because \"man.\" For \"he is disquieted in vain.\"[fn-68-P6836_2872257:24-nf] For though \"man walketh in the Image;\"[fn-68-P6837_2872315:25-nf] yet, \"wretched man that I am, who shall deliver me from the body of this death?\" Wilt thou thyself? where is thy strength, where is thy confidence? Of a surety thou both criest out, and art silent; silent, that is, from extolling thyself, not from calling upon God. Be silent, and cry out. For God Himself too is both silent, and crieth aloud; He is silent from judgment, He is not silent from precept; so be thou too silent from elation, not from invocation; lest God say to thee, \"I have been silent, shall I be silent always?\"[fn-68-P6838_2872894:26-nf] Cry out therefore, \"O wretched man that I am!\" Acknowledge thyself conquered, put thine own strength to shame, and say, \"Wretched man that I am, who shall deliver me from the body of this death?\" What did I say above? The Law alarmeth him that relieth upon himself. Behold, man relied upon himself, he attempted to fight, he could not get the better, he was conquered, prostrated, subjugated, led captive. He learnt to rely upon God, and it remaineth that him whom the Law alarmed while he relied upon himself, grace should assist now that be trusteth in God. In this confidence he saith, \"Who shall deliver me from the body of this death? The grace of God by Jesus Christ our Lord.\"[fn-68-P6839_2873628:27-nf] Now see the sweetness, taste it, relish it; hear the Psalm, \"Taste and see that the Lord is sweet.\"[fn-68-P6840_2873754:28-nf] He hath become sweet to thee, for that He hath delivered thee. Thou wast bitter to thine own self, when thou didst rely upon thyself. Drink sweetness, receive the earnest of so great abundance.","title":"Sermon XCV. [CXLV. Ben.]","author":"Augustine"},{"chapter":38,"verse":9,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-02","text":"\"And I saw,\" he says, \"a great city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband. And I heard a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people, and God Himself shall be with them. And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but neither shall there be any more pain: because the former things have passed away. And He that sat upon the throne said, Behold, I make all things new.\"[fn-39-P3913_2152092:79-nf] This city is said to come down out of heaven, because the grace with which God formed it is of heaven. Wherefore He says to it by Isaiah, \"I am the Lord that formed thee.\"[fn-39-P3914_2152284:80-nf] It is indeed descended from heaven from its commencement, since its citizens during the course of this world grow by the grace of God, which cometh down from above through the laver of regeneration in the Holy Ghost sent down from heaven. But by God's final judgment, which shall be administered by His Son Jesus Christ, there shall by God's grace be manifested a glory so pervading and so new, that no vestige of what is old shall remain; for even our bodies shall pass from their old corruption and mortality to new incorruption and immortality. For to refer this promise to the present time, in which the saints are reigning with their King a thousand years, seems to me excessively barefaced, when it is most distinctly said, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain.\" And who is so absurd, and blinded by contentious opinionativeness, as to be audacious enough to affirm that in the midst of the calamities of this mortal state, God's people, or even one single saint, does live, or has ever lived, or shall ever live, without tears or pain, -the fact being that the holier a man is, and the fuller of holy desire, so much the more abundant is the tearfulness of his supplication? Are not these the utterances of a citizen of the heavenly Jerusalem: \"My tears have been my meat day and night;\"[fn-39-P3915_2153702:81-nf] and \"Every night shall I make my bed to swim; with my tears shall I water my couch;\"[fn-39-P3916_2153805:82-nf] and \"My groaning is not hid from Thee;\"[fn-39-P3917_2153862:83-nf] and \"My sorrow was renewed?\"[fn-39-P3918_2153912:84-nf] Or are not those God's children who groan, being burdened, not that they wish to be unclothed, but clothed upon, that mortality may be swallowed up of life?[fn-39-P3919_2154088:85-nf] Do not they even who have the first-fruits of the Spirit groan within themselves, waiting for the adoption, the redemption of their body?[fn-39-P3920_2154244:86-nf] Was not the Apostle Paul himself a citizen of the heavenly Jerusalem, and was he not so all the more when he had heaviness and continual sorrow of heart for his Israelitish brethren?[fn-39-P3921_2154447:87-nf] But when shall there be no more death in that city, except when it shall be said, \"O death, where is thy contention?[fn-39-P3922_2154582:88-nf] O death, where is thy sting? The sting of death is sin.\"[fn-39-P3923_2154783:89-nf] Obviously there shall be no sin when it can be said, \"Where is \"-But as for the present it is not some poor weak citizen of this city, but this same Apostle John himself who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-39-P3924_2155066:90-nf] No doubt, though this book is called the Apocalypse, there are in it many obscure passages to exercise the mind of the reader, and there are few passages so plain as to assist us in the interpretation of the others, even though we take pains; and this difficulty is increased by the repetition of the same things, in forms so different, that the things referred to seem to be different, although in fact they are only differently stated. But in the words, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain,\" there is so manifest a reference to the future world and the immortality and eternity of the saints,-for only then and only there shall such a condition be realized,-that if we think this obscure, we need not expect to find anything plain in any part of Scripture.","title":"Book XX","author":"Augustine"},{"chapter":38,"verse":8,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"147","folder":"NPNF2-10","text":"108. Learn, then, what this means: \"He took upon Him the form of a servant.\" It means that He took upon Him all the perfections of humanity in their completeness, and obedience in its completeness. And so it says in the thirtieth Psalm: \"Thou hast set my feet in a large room. I am made a reproach above all mine enemies. Make Thy face to shine upon Thy servant.\"[fn-58-P5841_1501058:150-nf] \"Servant\" means the Man in whom He was sanctified; it means the Man in whom He was anointed; it means the Man in whom He was made under the law, made of the Virgin; and, to put it briefly, it means the Man in whose person He has a mother, as it is written: \"O Lord, I am Thy Servant, I am Thy Servant, and the Son of Thy hand-maid;\"[fn-58-P5842_1501439:151-nf] and again: \"I am cast down and sore humbled.\"[fn-58-P5843_1501506:152-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":38,"verse":3,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":25,"source_paragraph":"93","folder":"NPNF1-05","text":"\"In short,\" you say, \"members are in this parable ascribed to the soul, as if it were really a body.\" You will have it, that \"by the eye the whole head is understood,\" because it is said, that \"he lifted up his eyes.\" Again you say, that \"by tongues are meant jaws, and by finger the hand,\" because it is said, \"Send Lazarus, that he may dip the tip of his finger in water, and cool my tongue.\"[fn-49-P4923_1943451:34-nf] And yet to save yourself from the inconsistency of ascribing corporeal qualities to God, you say that \"by these terms must be understood incorporeal functions and powers;\" because with the greatest propriety you insist on it, that God is not corporeal. What is the reason, therefore, that the names of these limbs do not argue corporeity in God, although they do in the case of the soul? Is it that these terms must be understood literally when spoken of the creature, and only metaphorically and figuratively when predicated of the Creator? Then you will have to give us wings of literal bodily substance, since it is not the Creator, but only a human creature, who said, \"If I should take my wings like a dove.\"[fn-49-P4924_1944184:35-nf] Moreover, if the rich man of the parable had a bodily tongue, on the ground of his exclaiming, \"Let him cool my tongue,\" it would look very much as if our tongue, even while we are in the flesh, itself possessed material hands, because it is written, \"Death and life are in the hands of the tongue.\"[fn-49-P4925_1944526:36-nf] I suppose it is even to yourself self-evident, that sin is neither a creature nor a bodily substance; why, then, has it a face? For do you not hear the psalmist say, \"There is no peace in my bones, in the face of my sins\"?[fn-49-P4926_1944823:37-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":38,"verse":3,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":25,"source_paragraph":"93","folder":"NPNF1-05","text":"\"In short,\" you say, \"members are in this parable ascribed to the soul, as if it were really a body.\" You will have it, that \"by the eye the whole head is understood,\" because it is said, that \"he lifted up his eyes.\" Again you say, that \"by tongues are meant jaws, and by finger the hand,\" because it is said, \"Send Lazarus, that he may dip the tip of his finger in water, and cool my tongue.\"[fn-49-P4923_1943451:34-nf] And yet to save yourself from the inconsistency of ascribing corporeal qualities to God, you say that \"by these terms must be understood incorporeal functions and powers;\" because with the greatest propriety you insist on it, that God is not corporeal. What is the reason, therefore, that the names of these limbs do not argue corporeity in God, although they do in the case of the soul? Is it that these terms must be understood literally when spoken of the creature, and only metaphorically and figuratively when predicated of the Creator? Then you will have to give us wings of literal bodily substance, since it is not the Creator, but only a human creature, who said, \"If I should take my wings like a dove.\"[fn-49-P4924_1944184:35-nf] Moreover, if the rich man of the parable had a bodily tongue, on the ground of his exclaiming, \"Let him cool my tongue,\" it would look very much as if our tongue, even while we are in the flesh, itself possessed material hands, because it is written, \"Death and life are in the hands of the tongue.\"[fn-49-P4925_1944526:36-nf] I suppose it is even to yourself self-evident, that sin is neither a creature nor a bodily substance; why, then, has it a face? For do you not hear the psalmist say, \"There is no peace in my bones, in the face of my sins\"?[fn-49-P4926_1944823:37-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":38,"verse":7,"source_code":"npnf1_06_npnf1_06_27_sermon_x_lx_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. A hard condition is the life of man. What else is it to be born, but to enter on a life of toil? Of our toil that is to be, the infant's very cry is witness. From this cup[fn-34-P3491_1520206:2-nf] of sorrow no one may be excused. The cup that Adam hath pledged, must be drunk. We were made, it is true, by the hands of Truth, but because of sin we were cast forth upon days of vanity. \"We were made after the image of God,\"[fn-34-P3492_1520446:3-nf] but we[fn-34-P3493_1520468:4-nf] disfigured it by sinful transgression. Therefore does the Psalm remind us how we were made, and to what a state we have come. For it says \"Though a man walk in the image[fn-34-P3494_1520653:5-nf] of God.\" See, what he was made. Whither hath he come? Hearken to what follows, \"Yet will he be disquieted in vain.\"[fn-34-P3495_1521012:6-nf] He walks in the image of truth, and will be disquieted in the counsel of vanity. Finally, see his disquiet, see it, and as it were in a glass, be displeased with thyself. \"Though,\" he says, \"man walk in the image of God,\" and therefore be something great, \"yet will he be disquieted in vain;\" and as though we might ask, How: I pray thee, how is man disquieted in vain? \"He heapeth up treasure,\" saith he, \"and knoweth not for whom he doth gather it.\" See then, this man, that is the whole human race represented as one man, who is without resource in his own case, and hath lost counsel and wandered out of the way of a sound mind; \"Heapeth up treasure, and knoweth not for whom he doth gather it.\" What is more mad, what more unhappy? But surely he is doing it for himself? Not so. Why not for himself? Because he must die, because the life of man is short, because the treasure lasts, but he who gathereth it, quickly passeth away. As pitying therefore the man who \"walketh in the image of God,\" who confesseth things that are true, yet followeth after vain things, he saith, \"He will be disquieted in vain.\" I grieve for him; \"he heapeth up treasure, and knoweth not for whom he doth gather it.\" Doth he gather it for himself? No. Because the man dies whilst the treasure endures. For whom then? If thou hast any good counsel, give it to me. But counsel hast thou none to give me, and so thou hast none for thyself. Wherefore if we are both without it, let us both seek it, let us both receive it, and both consider the matter together. He is disquieted, he heapeth up treasure, he thinks, and toils, and is kept awake by anxiety. All day long art thou harassed by labour, all night agitated by fear. That thy coffer may be filled with money, thy soul is in a fever of anxiety.","title":"Sermon X. [LX. Ben.]","author":"Augustine"},{"chapter":38,"verse":4,"source_code":"npnf1_10_npnf1_10_44_homily_xxxviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"But if even after all this, virtue seem to thee an irksome thing, consider that vice is more irksome. And this very thing He was intimating, in that He said not first, \"Take my yoke upon you,\" but before that, \"Come, ye that labor and are heavy laden;\" implying that sin too hath labor, and a burden that is heavy and hard to bear. For He said not only, \"Ye that labor,\" but also, \"that are heavy laden.\" This the prophet too was speaking of, when in that description of her nature, \"As an heavy burden they weighed heavy upon me.\"[fn-39-P3908_1253991:36-nf] And Zacharias too, describing her, saith she is \"A talent of lead.\"[fn-39-P3909_1254079:37-nf] ","title":"Homily XXXVIII.","author":"St. John Chrysostom"},{"chapter":38,"verse":14,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-03","text":"31. I might well reply as I have done even if it were a question of a promise made with full consciousness. But this is a new and shameless thing; he throws in my teeth a mere dream. How am I to answer? I have no time for thinking of anything outside my own sphere. I wish that I were not prevented from reading even the Holy Scriptures by the throngs that beset this place, and the gathering of Christians from all parts of the world. Still, when a man makes a dream into a crime, I can quote to him the words of the Prophets, who say that we are not to believe dreams; for even to dream of adultery does not condemn us to hell, and to dream of the crown of martyrdom does not raise us to heaven. Often I have seen myself in dreams dead and placed in the grave: often I have flown over the earth and been carried as if swimming through the air, over mountains and seas. My accuser might, therefore, demand that I should cease to live, or that I should have wings on my shoulders, because my mind has often been mocked in sleep by vague fancies of this kind. How many people are rich while asleep and wake to find themselves beggars! or are drinking water to cool their thirst, and wake up with their throats parched and burning! You exact from me the fulfilment of a promise given in a dream. I will meet you with a truer and closer question: Have you done all that you promised in your baptism? Have you or I fulfilled all that the profession of a monk demands? I beg you, think whether you are not looking at the mote in my eye through the beam in your own. I say this against my will; it is by sorrow that my reluctant tongue is forced into words. As to you, it is not enough for you to make up charges about my waking deeds, but you must accuse me for my dreams. You have such an interest in my actions that you must discuss what I have said or done in my sleep. I will not dwell on the way in which, in your zeal to speak against me, you have besmirched your own profession, and have done all you can by word and deed for the dishonouring of the whole body of Christians. But I give you fair warning, and will repeat it again and again. You are attacking a creature who has horns: and, if it were not that I lay to heart the words of the Apostle[fn-91-P9194_2471053:68-nf] \"The evil speakers[fn-91-P9195_2471092:69-nf] shall not inherit the kingdom of God,\" and[fn-91-P9196_2471160:70-nf] \"By hating one another you have been consumed one of another,\" I would make you feel what a vast discord you have stirred up after a slight and pretended reconciliation. What advantage is it to you to heap up slanders against me both among friends and strangers? Is it because I am not an Origenist, and do not believe that I sinned in heaven, that I am accused as a sinner upon earth? And was the result of our renewal of friendship to be, that I was not to speak against heretics for fear that my notice of them should be taken for an assault upon you? So long as I did not refuse to be belauded by you, you followed me as a master, you called me friend and brother, and acknowledged me as a catholic in every respect. But when I asked to be spared your praises, and judged myself unworthy to have such a great man for my trumpeter, you immediately ran your pen through what you had written, and began to abuse all that you had praised before, and to pour forth from the same mouth both sweet and bitter words. I wish you could understand what self-repression I am exerting in not suiting my words to the boiling heat of my breast; and how I pray, like the Psalmist:[fn-91-P9197_2472347:71-nf] \"Set a watch, O Lord, before my mouth, keep the door of my lips. Incline not my heart to the words of malice;\" and, as he says elsewhere:[fn-91-P9198_2472516:72-nf] \"While the wicked stood before me I was dumb and was humbled and kept silence even from good words;\" and again:[fn-91-P9199_2472661:73-nf] \"I became as a man that heareth not and in whose mouth are no reproofs.\" But for me the Lord the Avenger will reply, as he says through the Prophet:[fn-92-P9200_2472832:74-nf] \"Vengeance is mine, I will repay, saith the Lord\": and in another place:[fn-92-P9201_2472927:75-nf] \"Thou satest and spakest against thy brother, and hast slandered thy mother's son. These things hast thou done, and I kept silence; thou thoughtest indeed by that I should be such an one as thyself; but I will reprove thee, and set them before thine eyes;\" so that you may see yourself brought in guilty of those things which you falsely lay to another's charge.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":38,"verse":13,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"22. It is related that when Pilate would fain have released Him all the people cried out, \"Crucify Him, Crucify Him!\"[fn-97-P9752_2741222:67-nf] This also the Prophet Jeremiah foretells, saying, in the person of the Lord Himself, \"My inheritance is become to Me as a lion in the forest. He hath uttered his voice against Me, wherefore I have hated it. And therefore (saith He) I have forsaken and left My house.\"[fn-97-P9753_2741511:68-nf] And again in another place, \"Against whom have ye opened your mouth, and against whom have ye let loose your tongues?\"[fn-97-P9754_2741661:69-nf] When He stood before His judge, it is written that \"He held His peace.\"[fn-97-P9755_2741752:70-nf] Many Scriptures testify of this. In the Psalms it is written, \"I became as a man that beareth not, and in whose mouth are no reproofs.\"[fn-97-P9756_2741909:71-nf] And again, \"I was as a deaf man, and heard not, and as one that is dumb and openeth not his mouth.\" And again another Prophet saith, \"As a lamb before her shearer, so He opened not Ills mouth. In His humiliation His judgmentwas taken away.\"[fn-97-P9757_2742189:72-nf] It is written that there was put on Him a crown of thorns. Of thishear in the Canticles the voice of God the Father marvelling at the iniquity of Jerusalem in the insult done to His Son: \"Go forth and see, ye daughters of Jerusalem, the crown wherewith His mother hath crowned Him\"[fn-97-P9758_2742504:73-nf] Moreover, of the thorns another Prophet makes mention: \"I looked that she should bring forth grapes, and she brought forth thorns, and instead of righteousness a cry.\"[fn-97-P9759_2742692:74-nf] But that thou mayest know the secrets of the mystery, it behoved Him, Who came to take away the sins of the world, to free the earth also from the curse, which it had received through the sin of the first man, when the Lord said \"Cursed be the earth in thy labours: thorns: and thistles shall it bring forth to thee.\"[fn-97-P9760_2743037:75-nf] For this cause, therefore, is Jesus crowned with thorns, that first sentence of condemnation might be remitted. He is led to the cross, and the life of the whole word is suspended on the wood of which it is made. I would point out how this also is confirmed by testimony from the Prophets. You find Jeremiah speaking of it thus, \"Come and let us cast wood into His bread, and crush Him out of the land of the living.\"[fn-97-P9761_2743488:76-nf] And again, Moses, mourning over them, says, \"Thy life shall be suspended before thine eyes, and thou shall fear day and night, and shall not believe thy life.\"[fn-97-P9762_2743666:77-nf] But we must pass on, for already we are exceeding our proposed measure of brevity, and are lengthening out our \"short word\" by a long dissertation. Yet we will add a few words more, test we should seem altogether to have passed over what we undertook.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":38,"verse":14,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-03","text":"22. It is related that when Pilate would fain have released Him all the people cried out, \"Crucify Him, Crucify Him!\"[fn-97-P9752_2741222:67-nf] This also the Prophet Jeremiah foretells, saying, in the person of the Lord Himself, \"My inheritance is become to Me as a lion in the forest. He hath uttered his voice against Me, wherefore I have hated it. And therefore (saith He) I have forsaken and left My house.\"[fn-97-P9753_2741511:68-nf] And again in another place, \"Against whom have ye opened your mouth, and against whom have ye let loose your tongues?\"[fn-97-P9754_2741661:69-nf] When He stood before His judge, it is written that \"He held His peace.\"[fn-97-P9755_2741752:70-nf] Many Scriptures testify of this. In the Psalms it is written, \"I became as a man that beareth not, and in whose mouth are no reproofs.\"[fn-97-P9756_2741909:71-nf] And again, \"I was as a deaf man, and heard not, and as one that is dumb and openeth not his mouth.\" And again another Prophet saith, \"As a lamb before her shearer, so He opened not Ills mouth. In His humiliation His judgmentwas taken away.\"[fn-97-P9757_2742189:72-nf] It is written that there was put on Him a crown of thorns. Of thishear in the Canticles the voice of God the Father marvelling at the iniquity of Jerusalem in the insult done to His Son: \"Go forth and see, ye daughters of Jerusalem, the crown wherewith His mother hath crowned Him\"[fn-97-P9758_2742504:73-nf] Moreover, of the thorns another Prophet makes mention: \"I looked that she should bring forth grapes, and she brought forth thorns, and instead of righteousness a cry.\"[fn-97-P9759_2742692:74-nf] But that thou mayest know the secrets of the mystery, it behoved Him, Who came to take away the sins of the world, to free the earth also from the curse, which it had received through the sin of the first man, when the Lord said \"Cursed be the earth in thy labours: thorns: and thistles shall it bring forth to thee.\"[fn-97-P9760_2743037:75-nf] For this cause, therefore, is Jesus crowned with thorns, that first sentence of condemnation might be remitted. He is led to the cross, and the life of the whole word is suspended on the wood of which it is made. I would point out how this also is confirmed by testimony from the Prophets. You find Jeremiah speaking of it thus, \"Come and let us cast wood into His bread, and crush Him out of the land of the living.\"[fn-97-P9761_2743488:76-nf] And again, Moses, mourning over them, says, \"Thy life shall be suspended before thine eyes, and thou shall fear day and night, and shall not believe thy life.\"[fn-97-P9762_2743666:77-nf] But we must pass on, for already we are exceeding our proposed measure of brevity, and are lengthening out our \"short word\" by a long dissertation. Yet we will add a few words more, test we should seem altogether to have passed over what we undertook.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":38,"verse":9,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-07","text":"XL. And what of the loins, or reins, for we must not pass these over? Let the purification take hold of these also. Let our loins be girded about and kept in check by continence , as the Law bade Israel of old when partaking of the Passover.[fn-53-P5305_1760146:169-nf] For none comes out of Egypt purely, or escapes the Destroyer, except he who has disciplined these. And let the reins be changed by that good conversion by which they transfer all the affections to God, so that they can say, Lord, all my desire is before Thee,[fn-53-P5306_1760428:170-nf] and the day of man have I not desired;[fn-53-P5307_1760490:171-nf] for you must be a man of desires,[fn-53-P5308_1760546:172-nf] but they must be those of the spirit. For thus you would destroy the dragon that carries the greater part of his strength upon his navel and his loins,[fn-53-P5309_1760717:173-nf] by slaying the power that comes to him from these. Do not be surprised at my giving a more abundant honour to our uncomely parts,[fn-53-P5310_1760869:174-nf] mortifying them and making them chaste by my speech, and standing up against the flesh. Let us give to God all our members which are upon the earth;[fn-53-P5311_1761041:175-nf] let us consecrate them all; not the lobe of the liver[fn-53-P5312_1761115:176-nf] or the kidneys with the fat, nor some part of our bodies now this now that (why should we despise the rest?); but let us bring ourselves entire, let us be reasonable holocausts,[fn-53-P5313_1762202:177-nf] perfect sacrifices; and let us not make only the shoulder or the breast a portion for the Priest to take away,[fn-53-P5314_1762333:178-nf] for that would be a small thing, but let us give ourselves entire, that we may receive back ourselves entire; for this is to receive entirely, when we give ourselves to God and offer as a sacrifice our own salvation.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":38,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"217","folder":"ANF-01","text":"12. Some of them, moreover-[when they predicted that] as a weak and inglorious man, and as one who knew what it was to bear infirmity,[fn-87-P8703_2460574:516-nf] and sitting upon the foal of an ass,[fn-87-P8704_2460632:517-nf] He should come to Jerusalem; and that He should give His back to stripes,[fn-87-P8705_2460726:518-nf] and His cheeks to palms [which struck Him]; and that He should be led as a sheep to the slaughter;[fn-87-P8706_2460843:519-nf] and that He should have vinegar and gall given Him to drink;[fn-87-P8707_2460925:520-nf] and that He should be forsaken by His friends and those nearest to Him;[fn-87-P8708_2461018:521-nf] and that He should stretch forth His hands the whole day long;[fn-87-P8709_2461105:522-nf] and that He should be mocked and maligned by those who looked upon Him;[fn-87-P8710_2461197:523-nf] and that His garments should be parted, and lots cast upon His raiment;[fn-87-P8711_2461289:524-nf] and that He should be brought down to the dust of death[fn-87-P8712_2461366:525-nf] with all [the other] things of a like nature-prophesied His coming in the character of a man as He entered Jerusalem, in which by His passion and crucifixion He endured all the things which have been mentioned. Others, again, when they said, \"The holy Lord remembered His own dead ones who slept in the dust, and came down to them to raise them up, that He might save them,\"[fn-87-P8713_2461762:526-nf] furnished us with the reason on account of which He suffered all these things. Those, moreover, who said, \"In that day, saith the Lord, the sun shall go down at noon, and there shall be darkness over the earth in the clear day; and I will turn your feast days into mourning, and all your songs into lamentation,\"[fn-87-P8714_2462131:527-nf] plainly announced that obscuration of the sun which at the time of His crucifixion took place from the sixth hour onwards, and that after this event, those days which were their festivals according to the law, and their songs, should be changed into grief and lamentation when they were handed over to the Gentiles. Jeremiah, too, makes this point still clearer, when he thus speaks concerning Jerusalem: \"She that hath born [seven] languisheth; her soul hath become weary; her sun hath gone down while it was yet noon; she hath been confounded, and suffered reproach: the remainder of them will I give to the sword in the sight of their enemies.\"[fn-87-P8715_2462804:528-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":38,"verse":14,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-04","text":"27. 'The Lord therefore, as God, stayed the mouths of the demons: and it is fitting that we, taught by the saints, should do like them and imitate their courage. For they when they saw these things used to say: \"When the sinner rose against me, I was dumb and humble, and kept silence from good words[fn-37-P3730_1547243:64-nf] .\" And again: \"But I was as a deaf man and heard not, and as a dumb man who openeth not his mouth, and I became as a man who heareth not[fn-37-P3731_1547399:65-nf] .\" So let us neither hear them as being strangers to us, nor give heed to them even through they arouse us to prayer and speak concerning fasting. But let us rather apply ourselves to our resolve of discipline, and let us not be deceived by them who do all things in deceit, even though they threaten death. For they are weak and can do nought but threaten.","title":"Life of Antony","author":"Athanasius"},{"chapter":38,"verse":14,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-04","text":"39. `I should have liked to speak no further and to say nothing from my own promptings, satisfied with what I have said: but lest you should think that I speak at random and believe that I detail these things without experience or truth; for this cause even though I should become as a fool, yet the Lord who heareth knoweth the clearness of my con science, and that it is not for my own sake, but on account of your affection towards me and at your petition that I again tell what I saw of the practices of evil spirits. How often have they called me blessed and I have cursed them in the name of the Lord! How often have they predicted the rising of the river, and I answered them, \"What have you to do with it?\" Once they came threatening and surrounded me like soldiers in full armour. At another time they filled the house with horses, wild beasts and creeping things, and I sang: \"Some in chariots and some in horses, but we will boast in the name of the Lord our God[fn-37-P3769_1564710:92-nf] ;\" and at the prayers they were turned to flight by the Lord. Once they came in darkness, bearing the appearance of a light, and said, \"We are come to give thee a light, Antony.\" But I closed my eyes and prayed, and immediately the light of the wicked ones was quenched. And a few months after they came as though singing psalms and babbling the words of Scripture, \"But I like a deaf man, heard not[fn-37-P3770_1565126:93-nf] .\" Once they shook the cell[fn-37-P3771_1565176:94-nf] with an earthquake, but I continued praying with unshaken heart. And after this they came again making noises, whistling and dancing. But as I prayed and lay singing psalms to myself they forthwith began to lament and weep, as if their strength had failed them. But I gave glory to the Lord who had brought down and made an example of their daring and madness.'","title":"Life of Antony","author":"Athanasius"},{"chapter":38,"verse":6,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"132","folder":"ANF-05","text":"And, moreover, the ark made of imperishable wood was the Saviour Himself. For by this was signified the imperishable and incorruptible tabernacle of (the Lord) Himself, which gendered no corruption of sin. For the sinner, indeed, makes this confession: \"My wounds stank, and were corrupt, because of my foolishness.\"[fn-27-P2780_894762:70-nf] But the Lord was without sin, made of imperishable wood, as regards His humanity; that is, of the virgin and the Holy Ghost inwardly, and outwardly of the word of God, like an ark overlaid with purest gold.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":38,"verse":5,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"170","folder":"ANF-05","text":"And an ark of imperishable wood was the Saviour Himself. For by this was signified the imperishable and incorruptible tabernacle (of His body), which engendered no corruption of sin. For the man who has sinned also has this confession to make: \"My wounds stank, and were corrupt, because of my foolishness.\"[fn-40-P4019_1257930:441-nf] But the Lord was without sin, being of imperishable wood in respect of His humanity,-that is to say, being of the Virgin and the Holy Spirit, covered, as it were, within and without with the purest gold of the Word of God.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":38,"verse":7,"source_code":"npnf1_06_npnf1_06_57_sermon_xl_xc_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. Extend your love then, and limit it not to your wives and children. Such love is found even in beasts and sparrows. Ye know the sparrows and the swallows how they love their mates, how together they hatch their eggs, and nourish their young together, by a sort of free[fn-48-P4883_2095649:47-nf] and natural kindliness, and with no thought of a return. For the sparrow does not say, \"I will nourish my young, that when I am grown old, they may feed me.\" He has no such thought; he loves and feeds them, for the love of them; displays the affection of a parent, and looks for no return. And so, I know, I am sure, do ye love your children. \"For the children ought not to lay up for the parents, but the parents for the children.\"[fn-48-P4884_2096094:48-nf] Yea upon this plea it is that many of you excuse your covetousness, that ye are getting for your children, and are laying by for them.[fn-48-P4885_2096250:49-nf] But I say, extend your love, let this love grow; for to love wives and children, is not yet that \"wedding garment.\" Have faith to Godward. First love God. Extend yourselves out to God; and whomsoever ye shall be able, draw on to God. There is thine enemy: let him be drawn to God. There is a son, a wife, a servant; let them be all drawn to God. There is a stranger; let him be drawn to God. There is an enemy; let him be drawn to God. Draw, draw on thine enemy; by drawing him on he shall cease to be thine enemy. So let charity be advanced, so be it nourished, that being nourished it may be perfected; so be \"the wedding garment\" put on; so be the image of God, after which we were created, by this our advancing, engraven anew in us. For by sin was it bruised, and worn away. How is it bruised? how worn away? When it is rubbed against the earth? And what is, \"When it is rubbed against the earth \"? When it is worn by earthly lusts. For \"though man[fn-48-P4886_2097257:50-nf] walketh in this image, yet is he disquieted in vain.\"[fn-48-P4887_2097344:51-nf] Truth is looked for in God's image, not vanity.By the love of the truth then be that image, afterwhich we were created, engraven anew, and His Own tribute rendered to our Caesar. For so ye have heard from the Lord's answer, when the Jews tempted Him, as He said, \"Why tempt ye Me, ye hypocrites; show Me the tribute money,\"[fn-48-P4888_2097723:52-nf] that is, the impress and superscription of the image. Show me what ye pay, what ye get ready, what is exacted of you. And \"they showed Him a denarius;\" and \"He asked whose image and superscription it had.\" They answered, \"Caesar's.\" So Caesar looks for his own image. It is not Caesar's will that what he ordered to be made should be lost to him, and it is not surely God's will that what He hath made should be lost to Him. Caesar, my Brethren, did not make the money; the masters of the mint[fn-48-P4889_2098242:53-nf] make it; the workmen have their orders, he issues his commands to his ministers. His image was stamped upon the money; on the money was Caesar's image. And yet he requires what others have stamped; he puts it in his treasures; he will not have it refused him. Christ's coin is man. In him is Christ's image, in him Christ's Name, Christ's gifts, Christ's rules of duty.[fn-48-P4890_2098628:54-nf] ","title":"Sermon XL. [XC. Ben.]","author":"Augustine"},{"chapter":38,"verse":10,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Accordingly, \"He that followeth me,\" saith He,\" shall not walk in darkness, but shall have the light of life.\" What He has promised, He put in a word of the future tense; for He says not has, but \"shall have the light of life.\" Yet He does not say, He that shall follow me; but, he that does follow me. What it is our duty to do, He put in the present tense; but what He has promised to them that do it, He has indicated by a word of the future tense. \"He that followeth, shall have.\" That followeth now, shall have hereafter: followeth now by faith, shall have hereafter by sight. For, \"whilst we are in the body,\" saith the apostle, \"we are absent from the Lord: for we walk by faith, not by sight.\"[fn-15-P1521_962695:2-nf] When shall we walk by sight? When we shall have the light of life, when we shall have come to that vision, when this night shall have passed away. Of that day, indeed, which is to arise, it is said. \"In the morning I will stand near thee, and contemplate thee.\"[fn-15-P1522_962976:3-nf] What means \"in the morning\"? When the night of this world is over, when the terrors of temptations are over, when that lion which goeth about roaring in the night, seeking whom it may devour, is vanquished. \"In the morning I will stand near thee, and contemplate.\" Now what do we think, brethren, to be our duty for the present time, but what is again said in the psalm, \"Every night through will I wash mycouch; I will moisten my bed with my tears\"?[fn-15-P1523_963440:4-nf] Every night through, saith he, I will weep; I will burn with desire for the light. The Lord sees my desire: for another psalm says to Him, \"All my desire is before Thee; and my groaning is not hid from Thee.\"[fn-15-P1524_963663:5-nf] Dost thou desire gold? Thou canst be seen; for, while seeking gold, thou wilt be manifest to men. Dost thou desire corn? Thou askest one that has it; whom also thou informest, while seeking to get at that which thou desirest. Dost thou desire God? Who sees, but God? From whom, then, dost thou seek God, as thou seekest bread, water, gold, silver, corn? From whom dost thou seek God, except from God? He is sought from Himself who has promised Himself. Let the soul extend her desire, and with more capacious bosom seek to comprehend that which \"eye hath not seen, nor ear heard, nor hath entered into the heart of man.\"[fn-15-P1525_964304:6-nf] Desire it we can, long for it we can, pant after it we can; but worthily conceive it, worthily unfold it in words, we cannot.","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":38,"verse":12,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. It will also be well if a man is not offended at the testimony of the Shepherd, saying in the beginning of his book, `Before all things believe that there is one God, Who created and established all these things, and from non-existence called them into beings[fn-93-P9319_3381114:20-nf] .' And, further, the blessed Evangelists-who recorded the words of the Lord-in the beginning of the Gospels, wrote the things concerning our Saviour; so that, having first made known the Lord, the Creator, they might be believed when narrating the events that took place. For how could they have been believed, when writing respecting him who [was blind] from his mother's womb, and those other blind men who recovered their sight, and those who rose from the dead, and the changing of water into wine, and those lepers who were cleansed; if they bad not taught of Him as the Creator, writing, `In the beginning was the Word[fn-93-P9320_3381759:21-nf] ?' Or, according to Matthew, that He Who was born of the seed of David, was Emmanuel, and the Son of the living God? He from Whom the Jews, with the Arians, turn away their faces, but Whom we acknowledge and worship. The Apostle therefore, as was meet, sent to different people, but his own son he especially reminded, `that he should not despise the things in which he had been instructed by him,' and enjoined on him, `Remember Jesus Christ, who rose from the dead, of the seed of David, according to my Gospel[fn-93-P9321_3382288:22-nf] .' And speaking of these things being delivered to him, to be always had in remembrance, he immediately writes to him. saying, `Meditate on these things: be engaged in them[fn-93-P9322_3382496:23-nf] ' For constant meditation, and the remembrance of divine words, strengthens piety towards God, and produces a love to Him inseparable and not merely formal[fn-93-P9323_3382672:24-nf] ; as he, being of this mind, speaks about himself and others like-minded, saying boldly, `Who shall separate us from the love of God[fn-93-P9324_3383110:25-nf] ?' For[fn-93-P9325_3383137:26-nf] such men, being confirmed in the Lord, and possessing an unshaken disposition towards Him, and being one in spirit (for[fn-93-P9326_3383432:27-nf] `he who is joined to the Spirit is one spirit'), are sure `as the mount Sion;' and although ten thousand trials may rage against them, they are founded upon a rock, which is Christ[fn-93-P9327_3383630:28-nf] . In Him the careless take no delight; and having no continuous purpose of good, they are sullied by temporal attacks, and esteem nothing more highly than present things, being unstable and deserving reproof as regards the faith. For `either the care of this world, or the deceitfulness of riches, chokes them[fn-93-P9328_3383986:29-nf] ;' or, as Jesus said in that parable which had reference to them, since they have not established the faith that has been preached to them, but continue only for a time, immediately, in time of persecution, or when affliction ariseth through the word, they are offended. Now those who meditate evil we say, [think] not truth, but falsehood and not righteousness, but iniquity, for their tongue learns to speak lies. They have done evil, and have not ceased that they might repent. For, persevering with delight in wicked actions, they hasten thereto without turning back, even treading under foot the commandment with regard to neighbours, and, instead of loving them, devise evil against them, as the saint testifies, saying, `And those who seek me evil have spoken vanity, and imagined deceit all the day[fn-93-P9329_3384814:30-nf] .' But that the cause of such meditation is none other than the want of instruction, the divine proverb has already declared; `The son that forsaketh the commandment of his father meditateth evil words[fn-93-P9330_3385038:31-nf] .' But such meditation, because it is evil, the Holy Spirit blames in these words, and reproves too in other terms, saying, `Your hands are polluted with blood, your fingers with sins; your lips have spoken lawlessness, and your tongue imagineth iniquity: no man speaketh right things, nor is there true judgment[fn-93-P9331_3385376:32-nf] .' But what the end is of such perverse imagining, He immediately declares, saying, `They trust in vanities and speak falsehood; for they conceive mischief, and bring forth lawlessness. They have hatched the eggs of an asp, and woven a spider's web; and he who is prepared to eat of their eggs, when he breaks them finds gall, and a basilisk therein[fn-93-P9332_3385755:33-nf] .' Again, what the hope of such is, He has already announced. `Because righteousness does not overtake them, when they waited for light, they had darkness; when they waited for brightness, they walked in a thick cloud. They shall grope for the wall like the blind, and as those who have no eyes shall they grope; they shall fall at noon-day as at midnight; when dead, they shall groan. They shall roar together as a bear, or as a dove[fn-93-P9333_3386210:34-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":38,"verse":35,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":38,"verse":14,"source_code":"npnf2_08_npnf2_08_241_letter_ccxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. There iS a time to keep silence and a time to speak,[fn-53-P5302_1658217:3-nf] is the saying of the Preacher. Time enough has been given to silence, and now the time has come to open my mouth for the publication of the truth concerning matters that are, up to now, unknown. The illustrious Job bore his calamities for a long time in silence, and ever showed his courage by holding out under the most intolerable sufferings, but when he had struggled long enough in silence, and had persisted in covering his anguish in the bottom of his heart, at last he opened his mouth and uttered his well-known words.[fn-53-P5303_1658763:4-nf] In my own case this is now the third year of my silence, and my boast has become like that of the Psalmist \"I was as a man that heareth not and in whose mouth are no reproofs.\"[fn-53-P5304_1658961:5-nf] Thus I shut up in the bottom of my heart the pangs which I suffered on account of the calumnies directed against me, for calumny humbles a man, and calumny makes a poor man giddy.[fn-53-P5305_1659161:6-nf] If, therefore, the mischief of calumny is so great as to cast down even the perfect man from his height, for this is what Scripture indicates by the word man, and by the poor man is meant he who lacks the great doctrines, as is the view also of the prophet when he says, \"These are poor, therefore they shall not hear; ... I will get me unto the great men,\"[fn-53-P5306_1659648:7-nf] he means by poor those who are lacking in understanding; and here, too, he plainly means those who are not yet furnished in the inner man, and have not even come to the full measure of their age; it is.these who are said by the proverb to be made giddy and tossed about. Nevertheless I thought that I ought to bear my troubles in silence, waiting for some indication to come out of them. I did not even think that what was said against me proceeded from ill will; I thought it was the result of ignorance of the truth. But now I see that hostility increases with time, and that my slanderers are not sorry for what they said at the beginning, and do not take any trouble to make amends for the past, but go on and on and rally themselves together to attain their original object. This was to make my life miserable and to devise means for sullying my reputation among the brethren. I, therefore, no longer see safety in silence. I have bethought me of the words of Isaiah: \"I have long time holden my peace, shall I always be still and refrain myself? I have been patient like a travailing woman.\"[fn-53-P5307_1660766:8-nf] God grant that I may both receive the reward of silence, and gain some strength to confute my opponents, and that thus, by confuting them, I may dry up the bitter torrent of falsehood that has gushed out against me. So might I say, \"My soul bus passed over the torrent;\"[fn-53-P5308_1661061:9-nf] and, \"If it had not been the Lord who was on our side when men rose up against us, ... then they had swallowed us up quick, the water had drowned us.\"[fn-53-P5309_1661235:10-nf] ","title":"Letter CCXXIII.","author":"St. Basil"}]