{"title":"Vision Second","code":"anf_02_anf02_06_vision_second","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Vision Second","index":"1","references":[]},{"text":"Again, of His Neglect in Chastising His Talkative Wife and His Lustful Sons, and of His Character.","index":"2","references":[]}]},{"name":"Chapter IV.","index":2,"paragraphs":[{"text":"\nAgain, of His Neglect in Chastising His Talkative Wife and His Lustful Sons, and of His Character.","index":"7","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"As I was going to the country[fn-2-P263_35261:1-nf] about the same time as on the previous year, in my walk I recalled to memory the vision of that year. And again the Spirit carried me away, and took me to the same place where I had been the year before.[fn-2-P264_35574:2-nf] On coming to that place, I bowed my knees and began to pray to the Lord, and to glorify His name, because He had deemed me worthy, and had made known to me my former sins. On rising from prayer, I see opposite me that old woman, whom I had seen the year before, walking and reading some book. And she says to me, \"Can you carry a report of these things to the elect of God? \"I say to her, \"Lady, so much I cannot retain in my memory, but give me the book and I shall transcribe it.\" \"Take it,\" says she, \"and you will give it back to me.\" Thereupon I took it, and going away into a certain part of the country, I transcribed the whole of it letter by letter;[fn-2-P265_36259:3-nf] but the syllables of it I did not catch. No sooner, however, had I finished the writing of the book, than all of a sudden it was snatched from my hands; but who the person was that snatched it, I saw not.","index":"9","references":[{"fn":"2","code":"P263_35261","folder":"ANF-02","text":"Country; lit. to the villages. From Cumae-Vat. While I was journeying in the district of the Cumans.-Pal.","bible_refs":[]},{"fn":"2","code":"P264_35574","folder":"ANF-02","text":"Ezek. i. 1; iii. 23.","bible_refs":[{"book":"ezekiel","chapter":1,"verses":[1]},{"book":"ezekiel","chapter":1,"verses":[1]}]},{"fn":"2","code":"P265_36259","folder":"ANF-02","text":"Ezek. i. 1; iii. 23.","bible_refs":[{"book":"ezekiel","chapter":1,"verses":[1]},{"book":"ezekiel","chapter":1,"verses":[1]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"Fifteen days after, when I had fasted and prayed much to the Lord, the knowledge of the writing was revealed to me. Now the writing was to this effect: \"Your seed, O Hermas, has sinned against God, and they have blasphemed against[fn-2-P269_36731:4-nf] the Lord, and in their great wickedness they have betrayed their parents. And they passed as traitors of their parents, and by their treachery did they not[fn-2-P270_36920:5-nf] reap profit. And even now they have added to their sins lusts and iniquitous pollutions, and thus their iniquities have, been filled up. But make known[fn-2-P271_37096:6-nf] these words to all your children, and to your wife, who is to be your sister. For she does not[fn-2-P272_37283:7-nf] restrain her tongue, with which she commits iniquity; but, on hearing these words, she will control herself, and will obtain mercy. For after you have made known to them these words which my Lord has commanded me to reveal to you,[fn-2-P273_37568:8-nf] then shall they be forgiven all the sins which in former times they committed, and forgiveness will be granted to all the saints who have sinned even to the present day, if they repent with all their heart, and drive all doubts from their minds.[fn-2-P274_37956:9-nf] For the Lord has sworn by His glory, in regard to His elect, that if any one of them sin after a certain day which has been fixed, he shall not be saved. For the repentance of the righteous has limits.[fn-2-P275_38209:10-nf] Filled up are the days of repentance to all the saints; but to the heathen, repentance will be possible even to the last day. You will tell, therefore, those who preside over the Church, to direct their ways in righteousness, that they may receive in full the promises with great glory. Stand stedfast, therefore, ye who work righteousness, and doubt not,[fn-2-P276_38663:11-nf] that your passage[fn-2-P277_38779:12-nf] may be with the holy angels. Happy ye who endure the great tribulation that is coming on, and happy they who shall not deny their own life.[fn-2-P278_38968:13-nf] For the Lord hath sworn by His Son, that those who denied their Lord have abandoned their life in despair, for even now these are to deny Him in the days that are coming.[fn-2-P279_39490:14-nf] To those who denied in earlier times, God became[fn-2-P280_40053:15-nf] gracious, on account of His exceeding tender mercy.\"","index":"11","references":[{"fn":"2","code":"P269_36731","folder":"ANF-02","text":"God... against. Omitted in Vat.","bible_refs":[]},{"fn":"2","code":"P270_36920","folder":"ANF-02","text":"Not, omitted in Vat.","bible_refs":[]},{"fn":"2","code":"P271_37096","folder":"ANF-02","text":"Your sister in Christ, i.e., when converted.","bible_refs":[]},{"fn":"2","code":"P272_37283","folder":"ANF-02","text":"Jas. iii. 5-10","bible_refs":[{"book":"james","chapter":3,"verses":[5]}]},{"fn":"2","code":"P273_37568","folder":"ANF-02","text":"For... you. For she will be instructed, after you have rebuked her with those words which the Lord has commanded to be revealed to you.-Val.","bible_refs":[]},{"fn":"2","code":"P274_37956","folder":"ANF-02","text":"Against Montanism. Matt. xii. 31. xviii. 22.","bible_refs":[{"book":"matthew","chapter":12,"verses":[31]}]},{"fn":"2","code":"P275_38209","folder":"ANF-02","text":"To show that the Catholica doctrine does not make Christ the minister of sin. Gal. ii. 17.","bible_refs":[{"book":"galatians","chapter":2,"verses":[17]}]},{"fn":"2","code":"P276_38663","folder":"ANF-02","text":"To show that the Catholica doctrine does not make Christ the minister of sin. Gal. ii. 17.","bible_refs":[{"book":"galatians","chapter":2,"verses":[17]}]},{"fn":"2","code":"P277_38779","folder":"ANF-02","text":"Luke xvi. 22.","bible_refs":[{"book":"luke","chapter":16,"verses":[22]}]},{"fn":"2","code":"P278_38968","folder":"ANF-02","text":"Seeking one's life was losing it: hating one's own life was finding it. (Matt. x. 39; Luke xiv. 26.) The great tribuation here referred to, is probably that mystery of St. Paul (2 Thess. ii. 3), which they supposed nigh at hand. Our author probably saw signs of it in Montanus and his followers.","bible_refs":[{"book":"matthew","chapter":10,"verses":[39]},{"book":"luke","chapter":14,"verses":[26]},{"book":"2 thessalonians","chapter":2,"verses":[3]},{"book":"matthew","chapter":10,"verses":[39]},{"book":"luke","chapter":14,"verses":[26]},{"book":"2 thessalonians","chapter":2,"verses":[3]}]},{"fn":"2","code":"P279_39490","folder":"ANF-02","text":"God and His Son","bible_refs":[]},{"fn":"2","code":"P280_40053","folder":"ANF-02","text":"Became gracious. Will be gracious.-Pal.","bible_refs":[]}]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"\"But as for you, Hermas, remember not the wrongs done to you by your children, nor neglect your sister, that they may be cleansed from their former sins. For they will be instructed with righteous instruction, if you remember not the wrongs they have done you. For the remembrance of wrongs worketh death.[fn-2-P284_40469:16-nf] And you, Hermas, have endured great personal[fn-2-P285_40676:17-nf] tribulations on account of the transgressions of your house, because you did not attend to them, but were careless[fn-2-P286_40820:18-nf] and engaged in your wicked transactions. But[fn-2-P287_40980:19-nf] you are saved, because you did not depart from the living God, and on account of your simplicity and great self-control. These have saved you, if you remain stedfast. And they will save all who act in the same manner, and walk in guilelessness and simplicity. Those who possess such virtues will wax strong against every form of wickedness, and will abide unto eternal life. Blessed are all they who practise righteousness, for they shall never be destroyed. Now you will tell Maximus: Lo![fn-2-P288_41632:20-nf] tribulation cometh on. If it seemeth good to thee, deny again. The Lord is near to them who return unto Him, as it is written in Eldad and Modat,[fn-2-P289_42010:21-nf] who prophesied to the people in the wilderness.\"","index":"13","references":[{"fn":"2","code":"P284_40469","folder":"ANF-02","text":"Lev. xix. 18. See Jeremy Taylor, Of Forgiveness, Discourse xi. vol. i. p. 217. London, Bohn, 1844.","bible_refs":[{"book":"leviticus","chapter":19,"verses":[18]}]},{"fn":"2","code":"P285_40676","folder":"ANF-02","text":"Personal. Worldly.-Vat.","bible_refs":[]},{"fn":"2","code":"P286_40820","folder":"ANF-02","text":"You... careless. You neglected them as if they did not belong to you.-Vat. [See cap. iii. supra, \"easy-minded.\"","bible_refs":[]},{"fn":"2","code":"P287_40980","folder":"ANF-02","text":"But you will be saved for not having departed from the living God. And your simplicity and singular self-control will save you, if you remain stedfast.-Vat.","bible_refs":[]},{"fn":"2","code":"P288_41632","folder":"ANF-02","text":"Maximus seems to have been a lapser, this warned in a spirit of orthodoxy in contrast with Montanism, but with irony.","bible_refs":[]},{"fn":"2","code":"P289_42010","folder":"ANF-02","text":"The sense is: This is the temptation of those who pervert the promises made to the penitent. They may say, \"we are threatened with terrible persecution; let us save our lives by momentarily denying Christ: we can turn again, and the Lord is nigh to all who thus turn, as Eldad and Medad told the Israelites.\"","bible_refs":[]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"Now a revelation was given to me, my brethren, while I slept, by a young man of comely appearance, who said to me, \"Who do you think that old woman is from whom you received the book? \"And I said, \"The Sibyl.\" \"You are in a mistake,\" says he; \"it is not the Sibyl.\" \"Who is it then? \"say I. And he said, \"It is the Church.\"[fn-2-P293_42918:22-nf] And I said to him, \"Why then is she an old woman? \"\"Because,\" said he, \"she was created first of all. On this account is she old. And for her sake was the world made.\" After that I saw a vision in my house, and that old woman came and asked me, if I had yet given the book to the presbyters. And I said that I had not. And then she said, \"You have done well for I have some words to add. But when I finish all the words, all the elect will then become acquainted with them through you. You will write therefore two books, and you will send the one to Clemens and the other to Grapte.[fn-2-P294_43642:23-nf] And Clemens will send his to foreign countries, for permission has been granted to him to do so.[fn-2-P295_43789:24-nf] And Grapte will admonish the widows and the orphans. But you will read the words in this city, along with the presbyters who preside over the Church.\"","index":"15","references":[{"fn":"2","code":"P293_42918","folder":"ANF-02","text":"See Grabe's note, Bull's Defens. Fid. Nicaen., 1. cap. 2. sec. 6; Works, vol. v. part. 1. p. 67.","bible_refs":[]},{"fn":"2","code":"P294_43642","folder":"ANF-02","text":"Grapte is supposed to have been a deaconess.","bible_refs":[]},{"fn":"2","code":"P295_43789","folder":"ANF-02","text":"Here, as in places that follow, is to be noted a development of canon law, that could hardly have existed in the days of the Pauline Hermas. He is supposed to be a lector, who might read for the edification of the elect, if permitted by the presbyters. Grapte, the deaconess, is supposed to have charge of widows and orphans; while Clement, only, has canonical right to authenticate books to foreign churches, as the Eastern bishops were accustomed to authenticate canonical Scriptures to him and others. The second Hermas falls into such anachronisms innocently, but they betray the fiction of his work. Compare the Apost. Constitutions with (apocryphal) authentications by Clement.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}