{"title":"Letter XX. (for 348.)","code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-87.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XX. (for 348.)","index":"1","references":[]},{"text":"Coss. Philippus, Salia; Praefect the same Nestorius; Indict. vi; Easter-day iii Non. Apr., viii Pharmuthi; Aera Dioclet. 64; Moon 18.","index":"2","references":[]},{"text":"Let us now keep the feast, my brethren, for as our Lord then gave notice to His disciples, so He now tells us beforehand, that `after some days is the Passover[fn-96-P9628_3462006:1-nf] ,' in which the Jews indeed betrayed the Lord, but we celebrate His death as a feast, rejoicing because we then obtained rest from our afflictions. We are diligent in assembling ourselves together, for we were scattered in time past and were lost, and are found. We were far off, and are brought nigh, we were strangers, and have become His, Who suffered for us, and was nailed on the cross, Who bore our sins, as the prophet[fn-96-P9629_3462450:2-nf] saith, and was afflicted for us, that He might put away from all of us grief, and sorrow, and sighing. When we thirst, He satisfies us on the feast-day itself; standing and crying, `If any man thirst, let him come to Me, and drink[fn-96-P9630_3462698:3-nf] .' For such is the love of the saints at all times, that they never once leave off, but offer the uninterrupted, constant sacrifice to the Lord, and continually thirst, and ask of Him to drink[fn-96-P9631_3462908:4-nf] ; as David sang, 'My God, my God, early will I seek Thee, my soul thirsteth for Thee; many times my heart and flesh longeth for Thee in a barren land, without a path, and without water. Thus was I seen by Thee in the sanctuary[fn-96-P9632_3463256:5-nf] .' And Isaiah the prophet says, `From the night my spirit seeketh Thee early, O God, because Thy commandments are light[fn-96-P9633_3463412:6-nf] .' And another says, `My soul fainteth for the longing it hath for Thy judgments at all times.' And again he says, `For Thy judgments I have hoped, and Thy law will I keep at all times[fn-96-P9634_3463613:7-nf] .' Another boldly cries out, saying, `Mine eye is ever towards the Lord' And with him one says, `The meditation of my heart is before Thee at all times.' And Paul further advises, `At all times give thanks; pray without ceasing[fn-96-P9635_3463886:8-nf] .' Those who are thus continually engaged, are waiting entirely on the Lord, and say, `Let us follow on to know the Lord: we shall find Him ready as the morning, and He will come to us as the early and the latter rain for the earth[fn-96-P9636_3464159:9-nf] .' For not only does He satisfy them in the morning; neither does He give them only as much to drink as they ask; but He gives them abundantly according to the multitude of His lovingkindness, vouchsafing to them at all times the grace of the Spirit. And what it is they thirst for He immediately adds, saying, `He that believeth on Me.' For, `as cold waters are pleasant to those who are thirsty[fn-96-P9637_3464572:10-nf] ,' according to the proverb, so to those who believe in the Lord, the coming of the Spirit is better than all refreshment and delight.","index":"3","references":[{"fn":"96","code":"P9628_3462006","folder":"NPNF2-04","text":"Matt. xxvi. 2.","bible_refs":[{"book":"matthew","chapter":26,"verses":[2]}]},{"fn":"96","code":"P9629_3462450","folder":"NPNF2-04","text":"Isa. liii. 4.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[4]}]},{"fn":"96","code":"P9630_3462698","folder":"NPNF2-04","text":"John vii. 37.","bible_refs":[{"book":"john","chapter":7,"verses":[37]}]},{"fn":"96","code":"P9631_3462908","folder":"NPNF2-04","text":"Cf. Letter vii. 5-7. The striking similarity between the seventh and the twentieth Letters has been already noticed.","bible_refs":[]},{"fn":"96","code":"P9632_3463256","folder":"NPNF2-04","text":"Ps. lxiii. 1, Ps. lxiii. 2, LXX.","bible_refs":[{"book":"psalms","chapter":63,"verses":[1]},{"book":"psalms","chapter":63,"verses":[2]}]},{"fn":"96","code":"P9633_3463412","folder":"NPNF2-04","text":"Is. xxvi. 9.","bible_refs":[{"book":"isaiah","chapter":26,"verses":[9]}]},{"fn":"96","code":"P9634_3463613","folder":"NPNF2-04","text":"Ps. cxix. 20, Ps. cxix. 43, Ps. cxix. 44.","bible_refs":[{"book":"psalms","chapter":119,"verses":[20]},{"book":"psalms","chapter":119,"verses":[43]},{"book":"psalms","chapter":119,"verses":[44]}]},{"fn":"96","code":"P9635_3463886","folder":"NPNF2-04","text":"Ib. xxv. 15; xix. 14; 1 Thess. v. 17.","bible_refs":[{"book":"1 thessalonians","chapter":5,"verses":[17]},{"book":"1 thessalonians","chapter":5,"verses":[17]},{"book":"1 thessalonians","chapter":5,"verses":[17]}]},{"fn":"96","code":"P9636_3464159","folder":"NPNF2-04","text":"Hos. vi. 3.","bible_refs":[{"book":"hosea","chapter":6,"verses":[3]}]},{"fn":"96","code":"P9637_3464572","folder":"NPNF2-04","text":"John vii. 38; Prov. xxv. 25.","bible_refs":[{"book":"john","chapter":7,"verses":[38]},{"book":"proverbs","chapter":25,"verses":[25]},{"book":"john","chapter":7,"verses":[38]},{"book":"proverbs","chapter":25,"verses":[25]}]}]},{"text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","index":"4","references":[{"fn":"96","code":"P9639_3465292","folder":"NPNF2-04","text":"Matt. xxii. 12.","bible_refs":[{"book":"matthew","chapter":22,"verses":[12]}]},{"fn":"96","code":"P9640_3465675","folder":"NPNF2-04","text":"Prov. xxi. 26; Is. v. 11.","bible_refs":[{"book":"proverbs","chapter":21,"verses":[26]},{"book":"isaiah","chapter":5,"verses":[11]},{"book":"proverbs","chapter":21,"verses":[26]},{"book":"isaiah","chapter":5,"verses":[11]}]},{"fn":"96","code":"P9641_3466055","folder":"NPNF2-04","text":"Jer. xv. 18.","bible_refs":[]},{"fn":"96","code":"P9642_3466351","folder":"NPNF2-04","text":"Hab. ii. 15, LXX.","bible_refs":[{"book":"habakkuk","chapter":2,"verses":[15]}]},{"fn":"96","code":"P9643_3466619","folder":"NPNF2-04","text":"Prov. ix. 17.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[17]}]},{"fn":"96","code":"P9644_3466739","folder":"NPNF2-04","text":"Ib. viii. 2.","bible_refs":[]},{"fn":"96","code":"P9645_3466926","folder":"NPNF2-04","text":"Cf. Letter vii. ยง5.","bible_refs":[]},{"fn":"96","code":"P9646_3467275","folder":"NPNF2-04","text":"Matt. vii. 15; Matt. xxiii. 27.","bible_refs":[{"book":"matthew","chapter":7,"verses":[15]},{"book":"matthew","chapter":23,"verses":[27]},{"book":"matthew","chapter":7,"verses":[15]},{"book":"matthew","chapter":23,"verses":[27]}]},{"fn":"96","code":"P9647_3467329","folder":"NPNF2-04","text":"The Syriac ms. (which is imperfect) ends here. The fragments that follow are derived from different sources, mention whereof is made in the notes.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}