[{"chapter":47,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"886","folder":"NPNF2-06","text":"5. But this one thing I will say, for it is at once useful to my readers and pertinent to my present theme. As Fabiola was not ashamed of the Lord on earth, so He shall not be ashamed of her in heaven.[fn-32-P3236_847284:2349-nf] She laid bare her wound to the gaze of all, and Rome beheld with tears the disfiguring scar which marred her beauty. She uncovered her limbs, bared her head, and closed her mouth. She no longer entered the church of God but, like Miriam the sister of Moses,[fn-32-P3237_847564:2350-nf] she sat apart without the camp, till the priest who had cast her out should himself call her back. She came down like the daughter of Babylon from the throne of her daintiness, she took the millstones and ground meal, she passed barefooted through rivers of tears.[fn-32-P3238_847851:2351-nf] She sat upon the coals of fire, and these became her aid.[fn-32-P3239_847948:2352-nf] That face by which she had once pleased her second husband she now smote with blows; she hated jewels, shunned ornaments and could not bear to look upon fine linen.[fn-32-P3240_848144:2353-nf] In fact she bewailed the sin she had committed as bitterly as if it had been adultery, and went to the expense of many remedies in her eagerness to cure her one wound.","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"886","folder":"NPNF2-06","text":"5. But this one thing I will say, for it is at once useful to my readers and pertinent to my present theme. As Fabiola was not ashamed of the Lord on earth, so He shall not be ashamed of her in heaven.[fn-32-P3236_847284:2349-nf] She laid bare her wound to the gaze of all, and Rome beheld with tears the disfiguring scar which marred her beauty. She uncovered her limbs, bared her head, and closed her mouth. She no longer entered the church of God but, like Miriam the sister of Moses,[fn-32-P3237_847564:2350-nf] she sat apart without the camp, till the priest who had cast her out should himself call her back. She came down like the daughter of Babylon from the throne of her daintiness, she took the millstones and ground meal, she passed barefooted through rivers of tears.[fn-32-P3238_847851:2351-nf] She sat upon the coals of fire, and these became her aid.[fn-32-P3239_847948:2352-nf] That face by which she had once pleased her second husband she now smote with blows; she hated jewels, shunned ornaments and could not bear to look upon fine linen.[fn-32-P3240_848144:2353-nf] In fact she bewailed the sin she had committed as bitterly as if it had been adultery, and went to the expense of many remedies in her eagerness to cure her one wound.","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"886","folder":"NPNF2-06","text":"5. But this one thing I will say, for it is at once useful to my readers and pertinent to my present theme. As Fabiola was not ashamed of the Lord on earth, so He shall not be ashamed of her in heaven.[fn-32-P3236_847284:2349-nf] She laid bare her wound to the gaze of all, and Rome beheld with tears the disfiguring scar which marred her beauty. She uncovered her limbs, bared her head, and closed her mouth. She no longer entered the church of God but, like Miriam the sister of Moses,[fn-32-P3237_847564:2350-nf] she sat apart without the camp, till the priest who had cast her out should himself call her back. She came down like the daughter of Babylon from the throne of her daintiness, she took the millstones and ground meal, she passed barefooted through rivers of tears.[fn-32-P3238_847851:2351-nf] She sat upon the coals of fire, and these became her aid.[fn-32-P3239_847948:2352-nf] That face by which she had once pleased her second husband she now smote with blows; she hated jewels, shunned ornaments and could not bear to look upon fine linen.[fn-32-P3240_848144:2353-nf] In fact she bewailed the sin she had committed as bitterly as if it had been adultery, and went to the expense of many remedies in her eagerness to cure her one wound.","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":13,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-07","text":"19. And learn this also, that the soul, before it came into this world, had committed no sin[fn-5-P565_120887:70-nf] , but having come in sinless, we now sin of our free-will. Listen not, I pray thee, to any one perversely interpreting the words, But if I do that which I would not[fn-5-P566_121072:71-nf] : but remember Him who saith, If ye be willing, and hearken unto Me, ye shall eat the good things of the land: but if ye be not willing, neither hearken unto Me, the sword shall devour you, &c.[fn-5-P567_121828:72-nf] : and again, As ye presented your members as servants to uncleanness and to iniquity unto iniquity, even so now present your members as servants to righteousness unto sanctification[fn-5-P568_122029:73-nf] . Remember also the Scripture, which saith, Even as they did not like to retain God in their knowledge[fn-5-P569_122152:74-nf] : and, That which may be known of God is manifest in them[fn-5-P570_122228:75-nf] ; and again, their eyes they have closed[fn-5-P571_122286:76-nf] . Also remember how God again accuseth them, and saith, Yet I planted thee a fruitful vine, wholly true: how art thou turned to bitterness, thou the strange vine[fn-5-P572_122464:77-nf] ?","title":"Lecture IV","author":"Cyril"},{"chapter":47,"verse":13,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":11,"source_paragraph":"113","folder":"NPNF2-10","text":"75. Regard not, therefore, the narrow bounds of human language, but the plain meaning of the words, and believe facts accomplished. Bethink you that our Lord Jesus Christ said in Isaiah that He had been sent by the Spirit.[fn-45-P4564_1174779:114-nf] Is the Son, therefore, less than the Spirit because He was sent by the Spirit? Thus you have the record, that the Son declares Himself sent by the Father and His Spirit. \"I am the beginning,\" He saith,[fn-45-P4565_1175581:115-nf] \"and I live for ever, and My hand hath laid the foundations of the earth, My right hand hath made the heaven to stand abidingly;\"[fn-45-P4566_1175735:116-nf] and further on: \"I have spoken, and I have called; I have brought him, and have made his way to prosper. Draw ye near to Me, and hear these things: not in secret have I spoken from the beginning. When they were made, I was there: and now hath the Lord and His Spirit sent Me.\"[fn-45-P4567_1176140:117-nf] Here, indeed, He Who made the heaven and the earth Himself saith that He is sent by the Lord and His Spirit. Ye see, then, that the poverty of language takes not from the honour of His mission. He, then, is sent by the Father; by the Spirit also is He sent.","title":"Book II.","author":"St. Ambrose"},{"chapter":47,"verse":14,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":6,"source_paragraph":"40","folder":"ANF-04","text":"3. And now, what we have drawn from the authority of Scripture ought to be sufficient to refute the arguments of the heretics. It will not, however, appear improper if we discuss the matter with them shortly, on the grounds of reason itself. We ask them, then, if they know what is regarded among men as the ground of virtue and wickedness, and if it appears to follow that we can speak of virtues in God, or, as they think, in these two Gods. Let them give an answer also to the question, whether they consider goodness to be a virtue; and as they will undoubtedly admit it to be so, what will they say of injustice? They will never certainly, in my opinion, be so foolish as to deny that justice is a virtue. Accordingly, if virtue is a blessing, and justice is a virtue, then without doubt justice is goodness. But if they say that justice is not a blessing, it must either be an evil or an indifferent thing. Now I think it folly to return any answer to those who say that justice is an evil, for I shall have the appearance of replying either to senseless words, or to men out of their minds. How can that appear an evil which is able to reward the good with blessings, as they themselves also admit? But if they say that it is a thing of indifference, it follows that since justice is so, sobriety also, and prudence, and all the other virtues, are things of indifference. And what answer shall we make to Paul, when he says, \"If there be any virtue, and, if there be any praise, think on these things, which ye have learned, and received, and heard, and seen in me? \"[fn-65-P6558_1303501:60-nf] Let them learn, therefore, by searching the holy Scriptures, what are the individual virtues, and not deceive themselves by saying that that God who rewards every one according to his merits, does, through hatred of evil, recompense the wicked with evil, and not because those who have sinned need to be treated with severer remedies, and because He applies to them those measures which, with the prospect of improvement, seem nevertheless, for the present, to produce a feeling of pain. They do not read what is written respecting the hope of those who were destroyed in the deluge; of which hope Peter himself thus speaks in his first Epistle: \"That Christ, indeed, was put to death in the flesh, but quickened by the Spirit, by which He went and preached to the spirits who were kept in prison, who once were unbelievers, when they awaited the long-suffering of God in the days of Noah, when the ark was preparing, in which a few, i.e., eight souls, were saved by water. Whereunto also baptism by a like figure now saves you.\"[fn-65-P6559_1304552:61-nf] And with regard to Sodom and Gomorrah, let them tell us whether they believe the prophetic words to be those of the Creator God-of Him, viz., who is related to have rained upon them a shower of fire and brimstone. What does Ezekiel the prophet say of them? \"Sodom,\" he says, \"shall be restored to her former condition.\"[fn-65-P6560_1304897:62-nf] But why, in afflicting those who are deserving of punishment, does He not afflict them for their good?-who also says to Chaldea, \"Thou hast coals of fire, sit upon them; they will be a help to thee.\"[fn-65-P6561_1305125:63-nf] And of those also who fell in the desert, let them hear what is related in the Psalms 78, which bears the superscription of Asaph; for he says, \"When He slew them, then they sought Him.\"[fn-65-P6562_1305448:64-nf] He does not say that some sought Him after others had been slain, but he says that the destruction of those who were killed was of such a nature that, when put to death, they sought God. By all which it is established, that the God of the law and the Gospels is one and the same, a just and good God, and that He confers benefits justly, and punishes with kindness; since neither goodness without justice, nor justice without goodness, can display the (real) dignity of the divine nature.","title":"Book II.","author":"Origen"},{"chapter":47,"verse":14,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":47,"verse":15,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":47,"verse":14,"source_code":"anf_04_anf04_60_book_v_","source_chapter":16,"source_paragraph":"95","folder":"ANF-04","text":"Observe, now, here at the very beginning, how, in ridiculing the doctrine of a conflagration of the world, held by certain of the Greeks who have treated the subject in a philosophic spirit not to be depreciated, he would make us, \"representing God, as it were, as a cook, hold the belief in a general conflagration; \"not perceiving that, as certain Greeks were of opinion (perhaps having received their information from the ancient nation of the Hebrews), it is a purificatory fire which is brought upon the world, and probably also on each one of those who stand in need of chastisement by the fire and healing at the same time, seeing it burns indeed, but does not consume, those who are without a material body,[fn-98-P9878_2579334:56-nf] which needs to be consumed by that fire, and which burns and consumes those who by their actions, words, and thoughts have built up wood, or hay, or stubble, in that which is figuratively termed a \"building.\"[fn-98-P9879_2579555:57-nf] And the holy Scriptures say that the Lord will, like a refiner's fire and fullers' soap,[fn-98-P9880_2579669:58-nf] visit each one of those who require purification, because of the intermingling in them of a flood of wicked matter proceeding from their evil nature; who need fire, I mean, to refine, as it were, (the dross of) those who are intermingled with copper, and tin, and lead. And he who likes may learn this from the prophet Ezekiel.[fn-98-P9881_2580019:59-nf] But that we say that God brings fire upon the world, not like a cook, but like a God, who is the benefactor of them who stand in need of the discipline of fire,[fn-98-P9882_2580209:60-nf] will be testified by the prophet Isaiah, in whose writings it is related that a sinful nation was thus addressed: \"Because thou hast coals of fire, sit upon them: they shall be to thee a help.\"[fn-98-P9883_2580428:61-nf] Now the Scripture is appropriately adapted to the multitudes of those who are to peruse it, because it speaks obscurely of things that are sad and gloomy,[fn-98-P9884_2580612:62-nf] in order to terrify those who cannot by any other means be saved from the flood of their sins, although even then the attentive reader will dearly discover the end that is to be accomplished by these sad and painful punishments upon those who endure them. It is sufficient, however, for the present to quote the words of Isaiah: \"For My name's sake will I show Mine anger, and My glory I will bring upon thee, that I may not destroy thee.\"[fn-98-P9885_2581072:63-nf] We have thus been under the necessity of referring in obscure terms to questions not fitted to the capacity of simple believers,[fn-98-P9886_2581239:64-nf] who require a simpler instruction in words, that we might not appear to leave unrefuted the accusation of Celsus, that \"God introduces the fire (which is to destroy the world), as if He were a cook.\"","title":"Book V.","author":"Origen"},{"chapter":47,"verse":14,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":47,"verse":14,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":57,"source_paragraph":"204","folder":"ANF-04","text":"If we speak, however, of what are called \"corporeal\" and \"external\" evils,-which are improperly so termed,-then it may be granted that there are occasions when some of these have been called into existence by God, in order that by their means the conversion of certain individuals might be effected. And what absurdity would follow from such a course? For as, if we should hear those sufferings[fn-106-P10644_2838113:284-nf] improperly termed \"evils\" which are inflicted by fathers, and instructors, and pedagogues upon those who are under their care, or upon patients who are operated upon or cauterized by the surgeons in order to effect a cure, we were to say that a father was ill-treating his son, or pedagogues and instructors their pupils, or physicians their patients, no blame would be laid upon the operators or chastisers; so, in the same way, if God is said to bring upon men such evils for the conversion and cure of those who need this discipline, there would be no absurdity in the view, nor would \"evils come down from the Lord upon the gates of Jerusalem,\"[fn-106-P10645_2838778:285-nf] -which evils consist of the punishments inflicted upon the Israelites by their enemies with a view to their conversion; nor would one visit \"with a rod the transgressions of those who forsake the law of the Lord, and their iniquities with stripes; \"[fn-106-P10646_2839051:286-nf] nor could it be said, \"Thou hast coals of fire to set upon them; they shall be to thee a help.\"[fn-106-P10647_2839174:287-nf] In the same way also we explain the expressions, \"I, who make peace, and create evil; \"[fn-106-P10648_2839300:288-nf] for He calls into existence \"corporeal\" or \"external\" evils, while purifying and training those who would not be disciplined by the word and sound doctrine. This, then, is our answer to the question, \"How is it that God created evil? \"","title":"Book VI.","author":"Origen"},{"chapter":47,"verse":1,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"56","folder":"ANF-05","text":"35. \"I was wroth with my people; I have polluted mine inheritance, I have given them into thine hand: and thou didst show them no mercy; but upon the ancient (the elders) thou hast very heavily laid thy yoke. And thou saidst, I shall be a princess for ever: thou didst not lay these things to thy heart, neither didst remember thy latter end. Therefore hear now this, thou that art delicate; that sittest, that art confident, that sayest in thine heart, I am, and there is none else; I shall not sit as a widow, neither shall I know the loss of children. But now these two things shall come upon thee in one day, widowhood and the loss of children: they shall come upon thee suddenly in thy sorcery, in the strength of thine enchantments mightily, in the hope of thy fornication. For thou hast said, I am, and there is none else. And thy fornication shall be thy shame, because thou hast said in thy heart, I am. And destruction shall come upon thee, and thou shalt not know it. (And there shall be) a pit, and thou shalt full into it; and misery shall fall upon thee, and thou shalt not be able to be made clean; and destruction shall come upon thee, and thou shalt not know it. Stand now with thy enchantments, and with the multitude of thy sorceries, which thou hast learned from thy youth; if so be thou shalt be able to be profited. Thou art wearied in thy counsels. Let the astrologers of the heavens stand and save thee; let the star-gazers announce to thee what shall come upon thee. Behold, they shall all be as sticks for the fire; so shall they be burned, and they shall not deliver their soul from the flame. Because thou hast coals of fire, sit upon them; so shall it be for thy help. Thou art wearied with change from thy youth. Man has gone astray (each one) by himself; and there shall be no salvation for thee.\"[fn-35-P3532_1107455:80-nf] These things does Isaiah prophesy for thee. Let us see now whether John has spoken to the same effect.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":47,"verse":6,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-04","text":"Now if they had been of sound mind, they would have seen that they were in this strait, and that they were falling foul of their own arguments. But since they have lost all judgment, they are still led on to persecute, and seek to destroy, and yet perceive not their own impiety. It may be they even venture to accuse Providence itself (for nothing is beyond the reach of their presumption), that it does not deliver up to them those whom they desire; certain as it is, according to the saying of our Saviour, that not even a sparrow can fall into the snare without our Father which is in heaven[fn-43-P4398_1821039:40-nf] . But when these accursed ones obtain possession of any one, they immediately forget not only all other, but even themselves; and raising their brow in very haughtiness, they neither acknowledge times and seasons, nor respect human nature in those whom they injure. Like the tyrant of Babylon[fn-43-P4399_1821350:41-nf] , they attack more furiously; they shew pity to none, but mercilessly `upon the ancient,' as it is written, `they very heavily lay the yoke,' and `they add to the grief of them that are wounded[fn-44-P4400_1821559:42-nf] .' Had they not acted in this manner; had they not driven into banishment those who spoke in my defence against their calumnies, their representations might have appeared to some persons sufficiently plausible. But since they have conspired against so many other Bishops of high character, and have spared neither the great confessor Hosius, nor the Bishop of Rome, nor so many others from the Spains and the Gauls, and Egypt, and Libya, and the other countries, but have committed such cruel outrages against all who have in any way opposed them in my behalf; is it not plain that their designs have been directed rather against me than against any other, and that their desire is miserably to destroy me as they have done others? To accomplish this they vigilantly watch for an opportunity, and think themselves injured, when they see those safe, whom they wished not to live.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":47,"verse":6,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-04","text":"Now if they had been of sound mind, they would have seen that they were in this strait, and that they were falling foul of their own arguments. But since they have lost all judgment, they are still led on to persecute, and seek to destroy, and yet perceive not their own impiety. It may be they even venture to accuse Providence itself (for nothing is beyond the reach of their presumption), that it does not deliver up to them those whom they desire; certain as it is, according to the saying of our Saviour, that not even a sparrow can fall into the snare without our Father which is in heaven[fn-43-P4398_1821039:40-nf] . But when these accursed ones obtain possession of any one, they immediately forget not only all other, but even themselves; and raising their brow in very haughtiness, they neither acknowledge times and seasons, nor respect human nature in those whom they injure. Like the tyrant of Babylon[fn-43-P4399_1821350:41-nf] , they attack more furiously; they shew pity to none, but mercilessly `upon the ancient,' as it is written, `they very heavily lay the yoke,' and `they add to the grief of them that are wounded[fn-44-P4400_1821559:42-nf] .' Had they not acted in this manner; had they not driven into banishment those who spoke in my defence against their calumnies, their representations might have appeared to some persons sufficiently plausible. But since they have conspired against so many other Bishops of high character, and have spared neither the great confessor Hosius, nor the Bishop of Rome, nor so many others from the Spains and the Gauls, and Egypt, and Libya, and the other countries, but have committed such cruel outrages against all who have in any way opposed them in my behalf; is it not plain that their designs have been directed rather against me than against any other, and that their desire is miserably to destroy me as they have done others? To accomplish this they vigilantly watch for an opportunity, and think themselves injured, when they see those safe, whom they wished not to live.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":47,"verse":13,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":13,"source_paragraph":"55","folder":"NPNF2-11","text":"But as the renewal of our soul grows by means of this study, Scripture also will begin to put on a new face, and the beauty of the holier meanings will somehow grow with our growth. For their form is adapted to the capacity of man's understanding, and will appear earthly to carnal people, and divine to spiritual ones, so that those to whom it formerly appeared to be involved in thick clouds, cannot apprehend its subtleties nor endure its light. But to make this which we are aiming at somewhat clearer by an instance, it will be enough to produce a single passage of the law, by which we can prove that all the heavenly commands as well are applied to men in accordance with the measure of our state. For it is written in the law: \"Thou shalt not commit adultery.\"[fn-55-P5514_1975759:32-nf] This is rightly observed according to the simple meaning of the letter, by a man who is still in bondage tofoul passions. But by one who has alreadyforsaken these dirty acts and impure affections, it must be observed in the spirit, so that he may forsake not only the worship of idols but also all heathen superstitions and the observance of auguries and omens and all signs and days and times, or at any rate that he be not entangled in the conjectures of words and names which destroy the simplicity of our faith. For by fornication of this kind we read that Jerusalem was defiled, as she committed adultery \"on every high hill and under every green tree,\"[fn-55-P5515_1976437:33-nf] whom also the Lord rebuked by the prophet, saying: \"Let now the astrologers stand and save thee, they that gazed at the stars and counted the months, that from them they might tell the things that shall come to thee,\"[fn-55-P5516_1976673:34-nf] of which fornication elsewhere also the Lord says in rebuking them: \"The spirit of fornication deceived them, and they went a whoring from their God.\"[fn-55-P5517_1976845:35-nf] But one who has forsaken both these kinds of fornication, will have a third kind to avoid, which is contained in the superstitions of the law and of Judaism; of which the Apostle says: \"Ye observe days and months and times and years;\" and again: Touch not, taste not, handle not.\"[fn-55-P5518_1977144:36-nf] And there is no doubt that this is said of the superstitions of the law, into which one who has fallen has certainly gone a whoring from Christ, and is not worthy to hear this from the Apostle: \"For I have espoused you to one husband, to exhibit you as a chaste virgin to Christ.\"[fn-55-P5519_1977456:37-nf] But this that follows will be directed to him by the words of the same Apostle: \"But I am afraid lest as the serpent by his cunning deceived Eve, so your minds should be corrupted and fall from the simplicity which is in Christ Jesus.\"[fn-55-P5520_1977711:38-nf] But if one has escaped the uncleanness even of this fornication there will still be a fourth, which is committed by adulterous intercourse with heretical teaching. Of which too the blessed Apostle speaks: \"I know that after my departure grievous wolves shall enter in among you, not sparing the flock, and of yourselves also shall arise men speaking perverse things so as to lead astray the disciples after them.\"[fn-55-P5521_1978142:39-nf] But if a man has succeeded in avoiding even this, let him beware lest he fall by a more subtle sin into the guilt of fornication. I mean that which consists in wandering thoughts, because every thought which is not only shameful but even idle, and departing in however small a degree from God is regarded by the perfect man as the foulest fornication.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"}]