{"title":"Reply to Faustus the Manichaean.","code":"npnf1_04_npnf1_04_13_reply_to_faustus_the_manichaean_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-04/npnf1-04-13.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Reply to Faustus the Manichaean. ","index":"1","references":[]},{"text":"[Contra Faustum Manichaeum.] a.d. 400.","index":"2","references":[]},{"text":"\n[Contra Faustum Manichaeum.] a.d. 400.","index":"3","references":[]},{"text":"Written about the year 400. [Faustus was undoubtedly the acutest, most determined and most unscrupulous opponent of orthodox Christianity in the age of Augustin. The occasion of Augustin's great writing against him was the publication of Faustus' attack on the Old Testament Scriptures, and on the New Testament so far as it was at variance with Manichaean error. Faustus seems to have followed in the footsteps of Adimantus, against whom Augustin had written some years before, but to have gone considerably beyond Adimantus in the recklessness of his statements. The incarnation of Christ, involving his birth from a woman, is one of the main points of attack. He makes the variations in the genealogical records of the Gospels a ground for rejecting the whole as spurious. He supposed the Gospels, in their present form, to be not the works of the Apostles, but rather of later Judaizing falsifiers. The entire Old Testament system he treats with the utmost contempt, blaspheming the Patriarchs, Moses, the Prophets, etc., on the ground of their private lives and their teachings. Most of the objections to the morality of the Old Testament that are now current were already familiarly used in the time of Augustin. Augustin's answers are only partially satisfactory, owing to his imperfect view of the relation of the old dispensation to the new; but in the age in which they were written they were doubtless very effective. The writing is interesting from the point of view of Biblical criticism, as well as from that of polemics against Manichaeism.-A. H. N.]","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}