[{"chapter":6,"verse":18,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"116","folder":"ANF-01","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-3-P362_60536:108-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-3-P363_60708:109-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-3-P364_60892:110-nf] When and as He pleases He will do all things, and none of the things determined by Him shall pass away.[fn-3-P365_61026:111-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-3-P366_61144:112-nf] declare the glory of God, and the firmament showeth His handy-work. Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-3-P367_61393:113-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":6,"verse":18,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"116","folder":"ANF-01","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-3-P362_60536:108-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-3-P363_60708:109-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-3-P364_60892:110-nf] When and as He pleases He will do all things, and none of the things determined by Him shall pass away.[fn-3-P365_61026:111-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-3-P366_61144:112-nf] declare the glory of God, and the firmament showeth His handy-work. Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-3-P367_61393:113-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":6,"verse":6,"source_code":"anf_02_anf02_07_vision_third","source_chapter":7,"source_paragraph":"26","folder":"ANF-02","text":"\"Hear now with regard to the stones which are in the building. Those square white stones which fitted exactly into each other, are apostles, bishops, teachers, and deacons, who have lived in godly purity, and have acted as bishops and teachers and deacons chastely and reverently to the elect of God. Some of them have fallen asleep, and some still remain alive.[fn-3-P333_55178:18-nf] And they have always agreed with each other, and been at peace among themselves,[fn-3-P334_55284:19-nf] and listened to each other. On account of this, they join exactly into the building of the tower.\" \"But who are the stones that were dragged from the depths, and which were laid into the building and fitted in with the rest of the stones previously placed in the tower? \"\"They are those[fn-3-P335_55615:20-nf] who suffered for the Lord's sake.\" \"But I wish to know, O Lady, who are the other stones which were carried from the land.\" \"Those,\" she said, \"which go into the building without being polished, are those whom God has approved of, for they walked in the straight ways of the Lord and practised His commandments.\" \"But who are those who are in the act of being brought and placed in the building? \"\"They are those who are young in faith and are faithful. But they are admonished by the angels to do good, for no iniquity has been found in them.\" \"Who then are those whom they rejected and cast away? \"[fn-3-P336_56301:21-nf] \"These are they who have sinned, and wish to repent. On this account they have not been thrown far from the tower, because they will yet be useful in the building, if they repent. Those then who are to repent, if they do repent, will be strong in faith, if they now repent while the tower is building. For if the building be finished, there will not be more room for any one, but he will be rejected.[fn-3-P337_56746:22-nf] This privilege, however, will belong only to him who has now been placed near the tower.\"","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":6,"verse":6,"source_code":"anf_02_anf02_07_vision_third","source_chapter":7,"source_paragraph":"26","folder":"ANF-02","text":"\"Hear now with regard to the stones which are in the building. Those square white stones which fitted exactly into each other, are apostles, bishops, teachers, and deacons, who have lived in godly purity, and have acted as bishops and teachers and deacons chastely and reverently to the elect of God. Some of them have fallen asleep, and some still remain alive.[fn-3-P333_55178:18-nf] And they have always agreed with each other, and been at peace among themselves,[fn-3-P334_55284:19-nf] and listened to each other. On account of this, they join exactly into the building of the tower.\" \"But who are the stones that were dragged from the depths, and which were laid into the building and fitted in with the rest of the stones previously placed in the tower? \"\"They are those[fn-3-P335_55615:20-nf] who suffered for the Lord's sake.\" \"But I wish to know, O Lady, who are the other stones which were carried from the land.\" \"Those,\" she said, \"which go into the building without being polished, are those whom God has approved of, for they walked in the straight ways of the Lord and practised His commandments.\" \"But who are those who are in the act of being brought and placed in the building? \"\"They are those who are young in faith and are faithful. But they are admonished by the angels to do good, for no iniquity has been found in them.\" \"Who then are those whom they rejected and cast away? \"[fn-3-P336_56301:21-nf] \"These are they who have sinned, and wish to repent. On this account they have not been thrown far from the tower, because they will yet be useful in the building, if they repent. Those then who are to repent, if they do repent, will be strong in faith, if they now repent while the tower is building. For if the building be finished, there will not be more room for any one, but he will be rejected.[fn-3-P337_56746:22-nf] This privilege, however, will belong only to him who has now been placed near the tower.\"","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1555","folder":"NPNF2-06","text":"12. My design in recounting these events has been to sketch for you the picture of your evil life and to set your misdeeds plainly before your eyes. I have wished to prevent you from making God's mercy and His abundant tenderness an excuse for committing new sins and to save you from crucifying to yourself the son of God afresh and putting Him to an open shame. For you may do these things if you do not read the words which follow the passage to which I have alluded. They are these: \"The earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, receiveth blessings from God: but that which beareth thorns and briers is rejected and is nigh unto cursing; whose end is to be burned.\"[fn-56-P5637_1578380:4011-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1555","folder":"NPNF2-06","text":"12. My design in recounting these events has been to sketch for you the picture of your evil life and to set your misdeeds plainly before your eyes. I have wished to prevent you from making God's mercy and His abundant tenderness an excuse for committing new sins and to save you from crucifying to yourself the son of God afresh and putting Him to an open shame. For you may do these things if you do not read the words which follow the passage to which I have alluded. They are these: \"The earth which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, receiveth blessings from God: but that which beareth thorns and briers is rejected and is nigh unto cursing; whose end is to be burned.\"[fn-56-P5637_1578380:4011-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":20,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":20,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":20,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":20,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"162","folder":"NPNF2-08","text":"57. Now it is urged that the Spirit is in us as a gift from God, and that the gift is not reverenced with the same honour as that which is attributed to the giver. The Spirit is a gift of God, but a gift of life, for the law of \"the Spirit of life,\" it is said,\"hath made\" us \"free;\"[fn-17-P1780_458245:503-nf] and a gift of power, for \"ye shall receive power after that the Holy Ghost is come upon you.\"[fn-17-P1781_458359:504-nf] Is He on this account to be lightly esteemed? Did not God also bestow His Son as a free gift to mankind? \"He that spared not His own Son,\" it is said, \"but delivered Him up for us all, how shall He not with Him also freely give us all things?\"[fn-17-P1782_458626:505-nf] And in another place,\"that we might truly know the things that are freely given us of God,\"[fn-17-P1783_458738:506-nf] in reference to the mystery of the Incarnation. It follows then that the maintainers of such arguments, in making the greatness of God's loving kindness an occasion of blasphemy, have really surpassed the ingratitude of the Jews. They find fault with the Spirit because He gives us freedom to call God our Father. \"For God hath sent forth the Spirit of His Son into\" our \"hearts crying Abba, Father,\"[fn-17-P1784_459157:507-nf] that the voice of the Spirit may become the very voice of them that have received him.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":6,"verse":18,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"302","folder":"NPNF2-10","text":"180. From whence, then, Cicero and Panaetius, or even Aristotle, got these ideas is perfectly clear. For though living before these two, Job had said: \"I delivered the poor out of the hand of the strong, and I aided the fatherless for whom there was no helper. Let the blessing of him that was ready to perish come upon me.\"[fn-10-P1004_203040:244-nf] Was not he most brave in that he bore so nobly the attacks of the devil, and overcame him with the powers of his mind?[fn-10-P1005_203194:245-nf] Nor have we cause to doubt the fortitude of him to whom the Lord said: \"Gird up thy loins like a man. Put on loftiness and power. Humble every one that doeth wrong.\"[fn-10-P1006_203426:246-nf] The Apostle also says: \"Ye have a strong consolation.\"[fn-10-P1007_203529:247-nf] He, then, is brave who finds consolation in any grief.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":1,"source_code":"npnf1_07_npnf1_07_103_tractate_xcviii","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. But to those who are still babes in mind, and who as carnal, the apostle says, require to be nourished with milk, all discoursing on such a subject, wherein we deal not only with the believing, but also with the understanding and the knowing of what is spoken, must be burdensome, as being still unable to perceive such things, and be more fitted to oppress than to feed them. Whence it comes to pass that the spiritual, while not altogether silent on such subjects to the carnal, because of the Catholic faith which is to be preached to all, yet do not so handle them as, in their wish to simplify them to understandings that are still deficient in capacity, to bring their discourse on the truth into disrepute, rather than the truth that is in their discourse within the perceptions of their hearers. Accordingly in his Epistle to the Colossians he says: \"And though I be absent in the flesh, yet am I with you in the spirit, joying and beholding your order, and that which is lacking[fn-32-P3256_1815870:14-nf] in your faith in Christ.\"[fn-32-P3257_1816097:15-nf] And in that to the Thessalonians: \"Night and day,\" he says, \"praying more abundantly, that we might see your face, and might perfect that which is lacking in your faith.\"[fn-32-P3258_1816285:16-nf] Here we are, of course, to understand those who were under such primary catechetical instruction, as implied their nourishment with milk and not with strong meat; of the former of which there is mention made in the Epistle to the Hebrews of an abundant supply for such as nevertheless he would now have had to be feeding on solid food. Accordingly he says: \"Therefore leaving the word of the beginning of Christ, let us have regard to the completion; not laying again the foundation of repentance from dead works, and of faith toward God, of the doctrine of the baptismal font, and of the laying on of hands, and of resurrection of the dead, and of eternal judgment.\"[fn-32-P3259_1816976:17-nf] This is the copious supply of milk, without which even they cannot live, who have already indeed their reason sufficiently in use to enable them to believe, but who cannot distinguish good from evil, so as to be not only a matter of faith, but also of understanding (which belongs to the department of solid food). But when he includes doctrine also in his description of the milk, it is that which has been delivered to us in the Creed and the Lord's Prayer.","title":"Tractate XCVIII","author":"Augustine"},{"chapter":6,"verse":1,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":33,"source_paragraph":"149","folder":"NPNF2-02","text":"Nestorius had an associate whom he had brought from Antioch, a presbyter named Anastasius; for this man he had the highest esteem, and consulted him in the management of his most important affairs. This Anastasius preaching one day in the church said, `Let no one call Mary Theotocos:[fn-21-P2195_948622:100-nf] for Mary was but a woman;[fn-21-P2196_948744:101-nf] and it is impossible that God should be born of a woman.' These words created a great sensation, and troubled many both of the clergy and laity; they having been heretofore taught to acknowledge Christ as God, and by no means to separate his humanity from his divinity on account of the economy of incarnation, heeding the voice of the apostle when he said, `Yea, though we have known Christ after the flesh; yet now henceforth know we him no more.'[fn-21-P2197_949228:102-nf] And again, `Wherefore, leaving the word of the beginning of Christ, let us go on unto perfection.'[fn-21-P2198_949348:103-nf] While great offense was taken in the church, as we have said, at what was thus propounded, Nestorius, eager to establish Anastasius' proposition-for he did not wish to have the man who was esteemed by himself found guilty of blasphemy-delivered several public discourses on the subject, in which he assumed a controversial attitude, and totally rejected the epithet Theotocos. Wherefore the controversy on the subject being taken in one spirit by some and in another by others, the discussion which ensued divided the church, and resembled the struggle of combatants in the dark, all parties uttering the most confused and contradictory assertions. Nestorius thus acquired the reputation among the masses of asserting the blasphemous dogma that the Lord is a mere man, and attempting to foist on the Church the dogmas of Paul of Samosata and Photinus; and so great a clamor was raised by the contention that it was deemed requisite to convene a general council to take cognizance of the matter in dispute. Having myself perused the writings of Nestorius, I have found him an unlearned man and shall candidly express the conviction of my own mind concerning him: and as in entire freedom from personal antipathies, I have already alluded to his faults, I shall in like manner be unbiassed by the criminations of his adversaries, to derogate from his merits. I cannot then concede that he was either a follower of Paul of Samosata or of Photinus, or that he denied the Divinity of Christ: but he seemed scared at the term Theotocos, as though it were some terrible phantom.[fn-21-P2199_950940:104-nf] The fact is, the cause-less alarm he manifested on this subject just exposed his extreme ignorance: for being a man of natural fluency as a speaker, he was considered well educated, but in reality he was disgracefully illiterate. In fact he contemned the drudgery of an accurate examination of the ancient expositors: and, puffed up with his readiness of expression, he did not give his attention to the ancients, but thought himself the greatest of all. Now he was evidently unacquainted with the fact that in the First Catholic epistle of John it was written in the ancient copies,[fn-22-P2200_951572:105-nf] `Every spirit that separates Jesus, is not of God.' The mutilation of this passage[fn-22-P2201_952045:106-nf] is attributable to those who desired to separate the Divine nature from the human economy: or to use the very language of the early interpreters, some persons have corrupted this epistle, aiming at `separating the manhood of Christ from his Deity.' But the humanity is united to the Divinity in the Saviour, so as to constitute not two persons but one only. Hence it was that the ancients, emboldened by this testimony, scrupled not to style Mary Theotocos. For thus Eusebius Pamphilus in his third book of the Life of Constantine[fn-22-P2202_952760:107-nf] writes in these terms:","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":6,"verse":6,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"48","folder":"ANF-04","text":"Now we must proceed, in the case of the prodigal son, to consider first that which is more useful; for no adjustment of examples, albeit in the most nicely-poised balance, shall be admitted if it shall prove to be most hurtful to salvation. But the whole system of salvation, as it is comprised in the maintenance of discipline, we see is being subverted by that interpretation which is affected by the opposite side. For if it is a Christian who, after wandering far from his Father, squanders, by living heathenishly, the \"substance\" received from God his Father,-(the substance), of course, of baptism-(the substance), of course, of the Holy Spirit, and (in consequence) of eternal hope; if, stripped of his mental \"goods,\" he has even handed his service over to the prince of the world[fn-14-P1416_398528:103-nf] -who else but the devil?-and by him being appointed over the business of \"feeding swine\"-of tending unclean spirits, to wit-has recovered his senses so as to return to his Father,-the result will be, that, not adulterers and fornicators, but idolaters, and blasphemers, and renegades, and every class of apostates, will by this parable make satisfaction to the Father; and in this way (it may) rather (be said that) the whole \"substance\" of the sacrament is most truly wasted away. For who will fear to squander what he has the power of afterwards recovering? Who will be careful to preserve to perpetuity what he will be able to lose not to perpetuity? Security in sin is likewise an appetite for it. Therefore the apostate withal will recover his former \"garment,\" the robe of the Holy Spirit; and a renewal of the \"ring,\" the sign and seal of baptism; and Christ will again be \"slaughtered; \"[fn-14-P1417_399474:104-nf] and he will recline on that couch from which such as are unworthily clad are wont to be lifted by the torturers, and cast away into darkness,[fn-14-P1418_399701:105-nf] -much more such as have been stripped. It is therefore a further step if it is not expedient, (any more than reasonable), that the story of the prodigal son should apply to a Christian. Wherefore, if the image of a \"son\" is not entirely suitable to a Jew either, our interpretation shall be simply governed with an eye to the object the Lord had in view. The Lord had come, of course, to save that which \"had perished; \"[fn-14-P1419_400152:106-nf] \"a Physician.\" necessary to \"the sick\" \"more than to the whole.\"[fn-14-P1420_400245:107-nf] This fact He was in the habit both of typifying in parables and preaching in direct statements. Who among men \"perishes,\" who falls from health, but he who knows not the Lord? Who is \"safe and sound,\" but he who knows the Lord? These two classes-\"brothers\" by birth-this parable also will signify. See whether the heathen have in God the Father the \"substance\" of origin, and wisdom, and natural power of Godward recognition; by means of which power the apostle withal notes that \"in the wisdom of God, the world through wisdom knew not God,\"[fn-14-P1421_400834:108-nf] -(wisdom) which, of course, it had received originally from God. This (\"substance\"), accordingly, he \"squandered; \"having been cast by his moral habits far from the Lord, amid the errors and allurements and appetites of the world,[fn-14-P1422_401086:109-nf] where, compelled by hunger after truth,[fn-14-P1423_401142:110-nf] he handed himself over to the prince of this age. He set him over \"swine,\" to feed that flock familiar to demons,[fn-14-P1424_401278:111-nf] where he would not be master of a supply of vital food, and at the same time would see others (engaged) in a divine work, having abundance of heavenly bread. He remembers his Father, God; he returns to Him when he has been satisfied; he receives again the pristine \"garment,\"-the condition, to wit, which Adam by transgression had lost. The \"ring\" also he is then Wont to receive for the first time, wherewith, after being interrogated,[fn-14-P1425_401779:112-nf] he publicly seals the agreement of faith, and thus thenceforward feeds upon the \"fatness\" of the Lord's body,-the Eucharist, to wit. This will be the prodigal son, who never in days bygone was thrifty; who was from the first prodigal, because not from the first a Christian. Him withal, returning from the world to the Father's embraces, the Pharisees mourned over, in the persons of the \"publicans and sinners.\" And accordingly to this point alone the elder brother's envy is adapted: not because the Jews were innocent, and obedient to God, but because they envied the nation salvation; being plainly they who ought to have been \"ever with\" the Father. And of course it is immediately over the first calling of the Christian that the Jew groans, not over his second restoration: for the former reflects its rap even upon the heathen; but the latter, which takes place in the churches, is not known even to the Jews. I think that I have advanced interpretations more consonant with the subject-matter of the parables, and the congruity of things, and the preservation of disciplines. But if the view with which the opposite party is eager to mould the ewe, and the drachma, and the voluptuousness of the son to the shape of the Christian sinner, is that they may endow adultery and fornication with (the gift of) repentance; it will be fitting either that all other crimes equally capital should be conceded remissible, or else that their peers, adultery and fornication, should be retained inconcessible.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":21,"source_paragraph":"86","folder":"ANF-04","text":"The discipline, therefore, of the apostles properly (so called), indeed, instructs and determinately directs, as a principal point, the overseer of all sanctity as regards the temple of God to the universal eradication of every sacrilegious outrage upon modesty, without any mention of restoration. I wish, however, redundantly to superadd the testimony likewise of one particular comrade of the apostles,-(a testimony) aptly suited for confirming, by most proximate right, the discipline of his masters. For there is extant withal an Epistle to the Hebrews under the name of Barnabas-a man sufficiently accredited by God, as being one whom Paul has stationed next to himself in the uninterrupted observance of abstinence: \"Or else, I alone and Barnabas, have not we the power of working? \"[fn-16-P1617_476167:255-nf] And, of course, the Epistle of Barnabas is more generally received among the Churches than that apocryphal \"Shepherd\" of adulterers. Warning, accordingly, the disciples to omit all first principles, and strive rather after perfection, and not lay again the foundations of repentance from the works of the dead, he says: \"For impossible it is that they who have once been illuminated, and have tasted the heavenly gift, and have participated in the Holy Spirit, and have tasted the word of God and found it sweet, when they shall-their age already setting-have fallen away, should be again recalled unto repentance, crucifying again for themselves the Son of God, and dishonouring Him.\"[fn-16-P1618_476914:256-nf] \"For the earth which hath drunk the rain often descending upon it, and hath borne grass apt for them on whose account it is tilled withal, attaineth God's blessing; but if it bring forth thorns, it is reprobate, and nighest to cursing, whose end is (doomed) unto utter burning.\"[fn-16-P1619_477223:257-nf] He who learnt this from apostles, and taught it with apostles, never knew of any \"second repentance\" promised by apostles to the adulterer and fornicator.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":6,"verse":4,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-06","text":"3. The apostle Peter, to whom it was said,[fn-66-P6611_2070323:21-nf] \"He that is bathed needeth not to wash again,\" and[fn-66-P6612_2070397:22-nf] \"Thou art Peter, and upon this rock I will build my Church,\" through fear of a maid-servant denied Him. Our Lord himself says,[fn-66-P6613_2070547:23-nf] \"Simon, Simon, behold Satan asked to have you, that he might sift you as wheat. But I made supplication for thee, that thy faith fail not.\" And in the same place, \"Watch and pray, that ye enter not into temptation: the spirit indeed is willing, but the flesh is weak.\" If you reply that this was said before the Passion, we certainly say after the Passion, in the Lord's prayer,[fn-66-P6614_2070948:24-nf] \"Forgive us our debts, as we also forgive our debtors; and lead us not into temptation, but deliver us from the evil one.\" If we do not sin after baptism, why do we ask that we may be forgiven our sins, which were already forgiven in baptism? Why do we pray that we may not enter into temptation, and that we may be delivered from the evil one, if the devil cannot tempt those who are baptized? The case is different if this prayer belongs to the Catechumens, and is not adapted to faithful Christians. Paul, the chosen vessel,[fn-66-P6615_2071498:25-nf] chastised his body, and brought it into subjection, lest after preaching to others he himself should be found a reprobate, and[fn-66-P6616_2071645:26-nf] he tells that there was given to him \"a thorn in the flesh, a messenger of Satan to buffet\" him. And to the Corinthians he writes:[fn-66-P6617_2071797:27-nf] \"I fear, lest by any means, as the serpent beguiled Eve in his craftiness, your minds should be corrupted from the simplicity that is toward Christ.\" And elsewhere:[fn-66-P6618_2071981:28-nf] \"But to whom ye forgive anything, I forgive also: for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it in the person of Christ: that no advantage may be gained over us by Satan: for we are not ignorant of his devices.\" And again:[fn-66-P6619_2072287:29-nf] \"There hath no temptation taken you, but such as man can bear; but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation make also the way of escape, that ye may be able to endure it.\" And,[fn-66-P6620_2072550:30-nf] \"Let him that thinketh he standeth, take heed lest he fall.\" And to the Galatians:[fn-66-P6621_2072652:31-nf] \"Ye were running well; who did hinder you that ye should not obey the truth?\" And elsewhere:[fn-66-P6622_2072761:32-nf] \"We would fain have come unto you, I Paul once and again; and Satan hindered us.\" And to the married he says:[fn-66-P6623_2072893:33-nf] \"Be together again, that Satan tempt you not because of your incontinency.\" And again:[fn-66-P6624_2073000:34-nf] \"But I say, walk by the Spirit and ye shall not fulfil the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh; for these are contrary the one to the other: that ye may not do the things that ye would.\" We are a compound of the two, and must endure the strife of the two substances. And to the Ephesians:[fn-66-P6625_2073376:35-nf] \"Our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\" Does any one think that we are safe, and that it is right to fall asleep when once we have been baptized? And so, too, in the epistle to the Hebrews:[fn-66-P6626_2073753:36-nf] \"For as touching those who were once enlightened and tasted of the heavenly gift, and were made partakers of the Holy Ghost, and tasted the good word of God, and the powers of the age to come, and then fell away, it is impossible to renew them again unto repentance; seeing they crucify to themselves the Son of God afresh, and put him to an open shame.\" Surely we cannot deny that they have been baptized who have been illuminated, and have tasted the heavenly gift, and have been made partakers of the Holy Spirit, and have tasted the good word of God. Butif the baptized cannot sin, how is it now that the Apostle says, \"And have fallen away\"?[fn-66-P6627_2074420:37-nf] Montanus and[fn-66-P6628_2075404:38-nf] Novatus would smile at this, for they contend that it is impossible to renew again through repentance those who have crucified to themselves the Son of God, and put Him to an open shame. He therefore corrects this mistake by saying:[fn-66-P6629_2076011:39-nf] \"But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak; for God is not unrighteous to forget your work and the love which ye shewed towards his name, in that ye ministered unto the Saints, and still do minister.\" And truly the unrighteousness of God would be great, if He merely punished sin, and did not welcome good works. I have so spoken, says the Apostle, to withdraw you from your sins, and to make you more careful through fear of despair. But, beloved, I am persuaded better things of you, and things that accompany salvation. For it is not accordant with the righteousness of God to forget good works, and the fact that you have ministered and do minister to the Saints for His name's sake, and to remember sins only. The Apostle James also, knowing that the baptized can be tempted, and fall of their own free choice, says:[fn-66-P6630_2076919:40-nf] \"Blessed is the man that endureth temptation: for when he hath been approved, he shall receive the crown of life, which the Lord promised to them that love him.\" And that we may not think that we are tempted by God, as we read in Genesis Abraham was, he adds: \"Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, and He Himself tempteth no man. But each man is tempted when he is drawn away by his own lust and enticed. Then the lust, when it hath conceived, beareth sin: and the sin, when it is full grown, bringeth forth death.\" God created us with free will, and we are not forced by necessity either to virtue or to vice. Otherwise, if there be necessity, there is no crown. As n good works it is God who brings them to perfection, for it is not of him that willeth, nor of him that runneth, but of God that pitieth and gives us help that we may be able to reach the goal: so in things wicked and sinful, the seeds within us give the impulse, and these are brought to maturity by the devil. When he sees that we are building upon the foundation of Christ, hay, wood, stubble, then he applies the match. Let us then build gold, silver, costly stones, and he will not venture to tempt us: although even thus there is not sure and safe possession. For the lion lurks in ambush to slay the innocent.[fn-66-P6631_2078282:41-nf] \"Potters' vessels are proved by the furnace, and just men by the trial of tribulation.\" And in another place it is written:[fn-66-P6632_2078429:42-nf] \"My son, when thou comest to serve the Lord, prepare thyself for temptation.\" Again, the same James says:[fn-66-P6633_2078555:43-nf] \"Be ye doers of the word, and not hearers only. For if any one is a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a mirror: for he beholdeth himself, and goeth away, and straightway forgetteth what manner of man he was.\" It was useless to warn them to add works to faith, if they could not sin after baptism. He tells us that[fn-66-P6634_2078944:44-nf] \"whosoever shall keep the whole law, and yet stumble in one point, he is become guilty of all.\" Which of us is without sin?[fn-66-P6635_2079087:45-nf] \"God hath shut up all unto disobedience, that he might have mercy upon all.\" Peter also says:[fn-66-P6636_2079199:46-nf] \"The Lord knows how to deliver the godly out of temptation.\" And concerning false teachers:[fn-66-P6637_2079310:47-nf] \"These are springs without water, and mists driven by a storm; for whom the blackness of darkness hath been reserved. For, uttering proud wordsof vanity, they entice in the lusts of the flesh, by lasciviousness, those who had just escaped, and have turned back to error.\" Does not the Apostle in these words seem to you to have depicted the new party of ignorance? For, as it were, they open the fountains of knowledge and yet have no water: they promise a shower of doctrine like prophetic clouds which have been visited by the truth of God, and are driven by the storms of devils and vices. They speak great things, and their talk is nothing but pride:[fn-66-P6638_2080000:48-nf] \"But every one is unclean with God who is lifted up in his own heart.\" Like those who had just escaped from their sins, they return to their own error, and persuade men to luxury, and to the delights of eating and the gratification of the flesh. For who is not glad to hear them say: \"Let us eat and drink, and reign for ever\"? The wise and prudent they call corrupt, but pay more attention to the honey-tongued. John the apostle, or rather the Saviour in the person of John, writes thus to the angel of the Church of Ephesus:[fn-66-P6639_2080552:49-nf] \"I know thy works and thy toil and patience, and that thou didst bear for my name's sake, and hast not grown weary. But I have this against thee, that thou didst leave thy first love. Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come to thee, and will move thy candlestick out of its place, except thou repent.\" Similarly He urges the other churches, Smyrna, Pergamos, Thyatira, Sardis, Philadelphia, Laodicea, to repentance, and threatens them unless they return to the former works. And in Sardis He says He has a few who have not defiled their garments, and they shall walk with Him in white, for they are worthy. But they to whom He says: \"Remember from whence thou art fallen \"; and, \"Behold the devil is about to cast some of you into prison, that ye may be tried\"; and, \"I know where thou dwellest, even where Satan's throne is\"; and, \"Remember how thou hast received, and didst hear, and keep it, and repent,\" and so on, were of course believers, and baptized, who once stood, but fell through sin.","title":"Book II.","author":false},{"chapter":6,"verse":9,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-06","text":"3. The apostle Peter, to whom it was said,[fn-66-P6611_2070323:21-nf] \"He that is bathed needeth not to wash again,\" and[fn-66-P6612_2070397:22-nf] \"Thou art Peter, and upon this rock I will build my Church,\" through fear of a maid-servant denied Him. Our Lord himself says,[fn-66-P6613_2070547:23-nf] \"Simon, Simon, behold Satan asked to have you, that he might sift you as wheat. But I made supplication for thee, that thy faith fail not.\" And in the same place, \"Watch and pray, that ye enter not into temptation: the spirit indeed is willing, but the flesh is weak.\" If you reply that this was said before the Passion, we certainly say after the Passion, in the Lord's prayer,[fn-66-P6614_2070948:24-nf] \"Forgive us our debts, as we also forgive our debtors; and lead us not into temptation, but deliver us from the evil one.\" If we do not sin after baptism, why do we ask that we may be forgiven our sins, which were already forgiven in baptism? Why do we pray that we may not enter into temptation, and that we may be delivered from the evil one, if the devil cannot tempt those who are baptized? The case is different if this prayer belongs to the Catechumens, and is not adapted to faithful Christians. Paul, the chosen vessel,[fn-66-P6615_2071498:25-nf] chastised his body, and brought it into subjection, lest after preaching to others he himself should be found a reprobate, and[fn-66-P6616_2071645:26-nf] he tells that there was given to him \"a thorn in the flesh, a messenger of Satan to buffet\" him. And to the Corinthians he writes:[fn-66-P6617_2071797:27-nf] \"I fear, lest by any means, as the serpent beguiled Eve in his craftiness, your minds should be corrupted from the simplicity that is toward Christ.\" And elsewhere:[fn-66-P6618_2071981:28-nf] \"But to whom ye forgive anything, I forgive also: for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it in the person of Christ: that no advantage may be gained over us by Satan: for we are not ignorant of his devices.\" And again:[fn-66-P6619_2072287:29-nf] \"There hath no temptation taken you, but such as man can bear; but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation make also the way of escape, that ye may be able to endure it.\" And,[fn-66-P6620_2072550:30-nf] \"Let him that thinketh he standeth, take heed lest he fall.\" And to the Galatians:[fn-66-P6621_2072652:31-nf] \"Ye were running well; who did hinder you that ye should not obey the truth?\" And elsewhere:[fn-66-P6622_2072761:32-nf] \"We would fain have come unto you, I Paul once and again; and Satan hindered us.\" And to the married he says:[fn-66-P6623_2072893:33-nf] \"Be together again, that Satan tempt you not because of your incontinency.\" And again:[fn-66-P6624_2073000:34-nf] \"But I say, walk by the Spirit and ye shall not fulfil the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh; for these are contrary the one to the other: that ye may not do the things that ye would.\" We are a compound of the two, and must endure the strife of the two substances. And to the Ephesians:[fn-66-P6625_2073376:35-nf] \"Our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\" Does any one think that we are safe, and that it is right to fall asleep when once we have been baptized? And so, too, in the epistle to the Hebrews:[fn-66-P6626_2073753:36-nf] \"For as touching those who were once enlightened and tasted of the heavenly gift, and were made partakers of the Holy Ghost, and tasted the good word of God, and the powers of the age to come, and then fell away, it is impossible to renew them again unto repentance; seeing they crucify to themselves the Son of God afresh, and put him to an open shame.\" Surely we cannot deny that they have been baptized who have been illuminated, and have tasted the heavenly gift, and have been made partakers of the Holy Spirit, and have tasted the good word of God. Butif the baptized cannot sin, how is it now that the Apostle says, \"And have fallen away\"?[fn-66-P6627_2074420:37-nf] Montanus and[fn-66-P6628_2075404:38-nf] Novatus would smile at this, for they contend that it is impossible to renew again through repentance those who have crucified to themselves the Son of God, and put Him to an open shame. He therefore corrects this mistake by saying:[fn-66-P6629_2076011:39-nf] \"But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak; for God is not unrighteous to forget your work and the love which ye shewed towards his name, in that ye ministered unto the Saints, and still do minister.\" And truly the unrighteousness of God would be great, if He merely punished sin, and did not welcome good works. I have so spoken, says the Apostle, to withdraw you from your sins, and to make you more careful through fear of despair. But, beloved, I am persuaded better things of you, and things that accompany salvation. For it is not accordant with the righteousness of God to forget good works, and the fact that you have ministered and do minister to the Saints for His name's sake, and to remember sins only. The Apostle James also, knowing that the baptized can be tempted, and fall of their own free choice, says:[fn-66-P6630_2076919:40-nf] \"Blessed is the man that endureth temptation: for when he hath been approved, he shall receive the crown of life, which the Lord promised to them that love him.\" And that we may not think that we are tempted by God, as we read in Genesis Abraham was, he adds: \"Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, and He Himself tempteth no man. But each man is tempted when he is drawn away by his own lust and enticed. Then the lust, when it hath conceived, beareth sin: and the sin, when it is full grown, bringeth forth death.\" God created us with free will, and we are not forced by necessity either to virtue or to vice. Otherwise, if there be necessity, there is no crown. As n good works it is God who brings them to perfection, for it is not of him that willeth, nor of him that runneth, but of God that pitieth and gives us help that we may be able to reach the goal: so in things wicked and sinful, the seeds within us give the impulse, and these are brought to maturity by the devil. When he sees that we are building upon the foundation of Christ, hay, wood, stubble, then he applies the match. Let us then build gold, silver, costly stones, and he will not venture to tempt us: although even thus there is not sure and safe possession. For the lion lurks in ambush to slay the innocent.[fn-66-P6631_2078282:41-nf] \"Potters' vessels are proved by the furnace, and just men by the trial of tribulation.\" And in another place it is written:[fn-66-P6632_2078429:42-nf] \"My son, when thou comest to serve the Lord, prepare thyself for temptation.\" Again, the same James says:[fn-66-P6633_2078555:43-nf] \"Be ye doers of the word, and not hearers only. For if any one is a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a mirror: for he beholdeth himself, and goeth away, and straightway forgetteth what manner of man he was.\" It was useless to warn them to add works to faith, if they could not sin after baptism. He tells us that[fn-66-P6634_2078944:44-nf] \"whosoever shall keep the whole law, and yet stumble in one point, he is become guilty of all.\" Which of us is without sin?[fn-66-P6635_2079087:45-nf] \"God hath shut up all unto disobedience, that he might have mercy upon all.\" Peter also says:[fn-66-P6636_2079199:46-nf] \"The Lord knows how to deliver the godly out of temptation.\" And concerning false teachers:[fn-66-P6637_2079310:47-nf] \"These are springs without water, and mists driven by a storm; for whom the blackness of darkness hath been reserved. For, uttering proud wordsof vanity, they entice in the lusts of the flesh, by lasciviousness, those who had just escaped, and have turned back to error.\" Does not the Apostle in these words seem to you to have depicted the new party of ignorance? For, as it were, they open the fountains of knowledge and yet have no water: they promise a shower of doctrine like prophetic clouds which have been visited by the truth of God, and are driven by the storms of devils and vices. They speak great things, and their talk is nothing but pride:[fn-66-P6638_2080000:48-nf] \"But every one is unclean with God who is lifted up in his own heart.\" Like those who had just escaped from their sins, they return to their own error, and persuade men to luxury, and to the delights of eating and the gratification of the flesh. For who is not glad to hear them say: \"Let us eat and drink, and reign for ever\"? The wise and prudent they call corrupt, but pay more attention to the honey-tongued. John the apostle, or rather the Saviour in the person of John, writes thus to the angel of the Church of Ephesus:[fn-66-P6639_2080552:49-nf] \"I know thy works and thy toil and patience, and that thou didst bear for my name's sake, and hast not grown weary. But I have this against thee, that thou didst leave thy first love. Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come to thee, and will move thy candlestick out of its place, except thou repent.\" Similarly He urges the other churches, Smyrna, Pergamos, Thyatira, Sardis, Philadelphia, Laodicea, to repentance, and threatens them unless they return to the former works. And in Sardis He says He has a few who have not defiled their garments, and they shall walk with Him in white, for they are worthy. But they to whom He says: \"Remember from whence thou art fallen \"; and, \"Behold the devil is about to cast some of you into prison, that ye may be tried\"; and, \"I know where thou dwellest, even where Satan's throne is\"; and, \"Remember how thou hast received, and didst hear, and keep it, and repent,\" and so on, were of course believers, and baptized, who once stood, but fell through sin.","title":"Book II.","author":false},{"chapter":6,"verse":8,"source_code":"npnf1_14_npnf1_14_103_homily_x_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-14","text":"Let us then fear, beloved! This threat is not Paul's, these words are not of man: they are of the Holy Ghost, of Christ that speaketh in him. Is there then any one that is clear from these thorns? And even if we were clear, not even so ought we to be confident, but to fear and tremble lest at any time thorns should spring up in us. But when we are \"thorns and thistles\" through and through, whence (tell me) are we confident? And are becoming supine? What is it which makes us inert? If \"he that thinkethhe standeth\" ought to fear \"test he fall\"; for (he says) \"Let him that thinketh he standeth, take heed lest he fall\" (1 Cor. x. 12); he thatfalleth, how anxious ought he to be that he may rise up again! If Paul fears, \"lest that by any means, when he had preached to others, he himself should be a castaway\" (1 Cor. ix. 27); and he who had been so approved is afraid lest he should become disapproved:[fn-59-P5906_1976354:3-nf] what pardon shall we have who are already disapproved, if we have no fear, but fulfill our Christianity as a custom, and for form's sake. Let us then fear, beloved: \"For the wrath of God is revealed from heaven.\" (Rom. i. 18.) Let us fear, for it \"is revealed\" not \"against impiety\" only, but \"against all unrighteousness.\" What is \"against all unrighteousness\"? [Against all] both small and great.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":6,"verse":8,"source_code":"npnf1_14_npnf1_14_103_homily_x_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-14","text":"Let us then fear, beloved! This threat is not Paul's, these words are not of man: they are of the Holy Ghost, of Christ that speaketh in him. Is there then any one that is clear from these thorns? And even if we were clear, not even so ought we to be confident, but to fear and tremble lest at any time thorns should spring up in us. But when we are \"thorns and thistles\" through and through, whence (tell me) are we confident? And are becoming supine? What is it which makes us inert? If \"he that thinkethhe standeth\" ought to fear \"test he fall\"; for (he says) \"Let him that thinketh he standeth, take heed lest he fall\" (1 Cor. x. 12); he thatfalleth, how anxious ought he to be that he may rise up again! If Paul fears, \"lest that by any means, when he had preached to others, he himself should be a castaway\" (1 Cor. ix. 27); and he who had been so approved is afraid lest he should become disapproved:[fn-59-P5906_1976354:3-nf] what pardon shall we have who are already disapproved, if we have no fear, but fulfill our Christianity as a custom, and for form's sake. Let us then fear, beloved: \"For the wrath of God is revealed from heaven.\" (Rom. i. 18.) Let us fear, for it \"is revealed\" not \"against impiety\" only, but \"against all unrighteousness.\" What is \"against all unrighteousness\"? [Against all] both small and great.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":6,"verse":8,"source_code":"npnf1_14_npnf1_14_103_homily_x_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-14","text":"Let us then fear, beloved! This threat is not Paul's, these words are not of man: they are of the Holy Ghost, of Christ that speaketh in him. Is there then any one that is clear from these thorns? And even if we were clear, not even so ought we to be confident, but to fear and tremble lest at any time thorns should spring up in us. But when we are \"thorns and thistles\" through and through, whence (tell me) are we confident? And are becoming supine? What is it which makes us inert? If \"he that thinkethhe standeth\" ought to fear \"test he fall\"; for (he says) \"Let him that thinketh he standeth, take heed lest he fall\" (1 Cor. x. 12); he thatfalleth, how anxious ought he to be that he may rise up again! If Paul fears, \"lest that by any means, when he had preached to others, he himself should be a castaway\" (1 Cor. ix. 27); and he who had been so approved is afraid lest he should become disapproved:[fn-59-P5906_1976354:3-nf] what pardon shall we have who are already disapproved, if we have no fear, but fulfill our Christianity as a custom, and for form's sake. Let us then fear, beloved: \"For the wrath of God is revealed from heaven.\" (Rom. i. 18.) Let us fear, for it \"is revealed\" not \"against impiety\" only, but \"against all unrighteousness.\" What is \"against all unrighteousness\"? [Against all] both small and great.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":6,"verse":1,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"\"And wherefore,\" it may be said, \"did he not mention the signs and wonders which were straightway to be done by Him?\" Because this was greater than all, and for its sake all those were done. Thus, in his mention of the chief thing, he comprehended all; death dissolved, sins abolished, the curse blotted out, those long wars done away; our entrance into paradise,[fn-11-P1113_369395:46-nf] our ascent into heaven, our citizenship with the angels, our partaking of the good things to come: for in truth this is the earnest of them all. So that in mentioning this, he hath mentioned also the resurrection of our bodies, and the manifestation of His miracles here, and our partaking of His kingdom, and the good things, which \"eye hath not seen, nor ear heard, neither have entered into the heart of main\"[fn-11-P1114_369829:47-nf] For all these things He bestowed on us by that gift. It was therefore superfluous to speak of the signs that were immediately to ensue, and which sight can judge of; but those were meet to be discoursed on, whereof they doubted; as for instance, that He is the Son of God; that He exceeds John beyond comparison; that He \"beareth[fn-11-P1115_370307:48-nf] the sin of the world;\" that He will require an account of all that we do; that our interests are not limited to the present, but elsewhere every one will undergo the due penalty. For these things were not as yet proveable by sight.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":6,"verse":17,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"222","folder":"NPNF2-03","text":"Eran.-We must believe without doubt in the promises given by the faithful witness, for, if we are wont to believe men who have promised to speak the truth even if they do not confirm their words with an oath, who can be so mad as to disbelieve the Creator of the Universe, when He adds an oath to his words? For He who forbids others to swear confirmed the immutability of his counsel by an oath,[fn-31-P3111_912435:82-nf] \"that by two immutable things in which it was impossible for God to lie we might have a strong consolation who have fled for refuge to lay hold upon the hope set before us.\"[fn-31-P3112_912627:83-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":6,"verse":18,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"222","folder":"NPNF2-03","text":"Eran.-We must believe without doubt in the promises given by the faithful witness, for, if we are wont to believe men who have promised to speak the truth even if they do not confirm their words with an oath, who can be so mad as to disbelieve the Creator of the Universe, when He adds an oath to his words? For He who forbids others to swear confirmed the immutability of his counsel by an oath,[fn-31-P3111_912435:82-nf] \"that by two immutable things in which it was impossible for God to lie we might have a strong consolation who have fled for refuge to lay hold upon the hope set before us.\"[fn-31-P3112_912627:83-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":6,"verse":20,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"139","folder":"NPNF2-03","text":"Orth.-Those in which the divine Apostle comparing the Levitical priesthood with that of the Christ likens Melchisedec in other respects to the Lord Christ, and says that the Lord had the priesthood after the order of Melchisedec.[fn-35-P3584_992204:32-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":6,"verse":20,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"195","folder":"NPNF2-03","text":"Orth.-Then, so far as what belongs to God and is really divine is concerned, Melchisedec is a type of the Lord Christ; but as far as the priesthood is concerned, which belongs rather to man than to God, the Lord Christ was made a priest after the order of Melchisedec.[fn-36-P3652_999627:44-nf] For Melchisedec was a high priest of the people, and the Lord Christ for all men has made the right holy offering of salvation.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":6,"verse":18,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"121","folder":"ANF-10","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-54-P5494_795404:130-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-54-P5495_795576:131-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-54-P5496_795759:132-nf] When, and as He pleases, He will do all things, and none of the things determined by Him shall pass away.[fn-54-P5497_795895:133-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-54-P5498_796013:134-nf] declare the glory of God, and the firmament showeth His handy-work.[fn-54-P5499_796122:135-nf] Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-55-P5500_796280:136-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":6,"verse":18,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"121","folder":"ANF-10","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-54-P5494_795404:130-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-54-P5495_795576:131-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-54-P5496_795759:132-nf] When, and as He pleases, He will do all things, and none of the things determined by Him shall pass away.[fn-54-P5497_795895:133-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-54-P5498_796013:134-nf] declare the glory of God, and the firmament showeth His handy-work.[fn-54-P5499_796122:135-nf] Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-55-P5500_796280:136-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":6,"verse":18,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-03","text":"Orth.-Because each one of these proclaims the unchangeable and invariable character of God. For the impossibility of good becoming evil signifies the immensity of the goodness; and that He that is just should never become unjust, nor He that is true a liar, exhibits the stability and the strength that there is in truth and righteousness. Thus the true light could never become darkness; He that is could never become nonexistent, for the existence is perpetual and the light is naturally invariable. And so, after examining all other examples, you will find that the not being able is declaratory of the highest power. That things of this kind are impossible in the case of God, the divine Apostle also both perceived and laid down, for in his Epistle to the Hebrews[fn-45-P4559_1144023:9-nf] he says, \"that by two immutable things, in which it was impossible for God to lie we might have a strong consolation.\"[fn-45-P4560_1144393:10-nf] He shews that this incapacity is not weakness, but very power, for he asserts Him to be so true that it is impossible for there to be even a lie in Him. So the power of truth is signified through its want of power. And writing to the blessed Timothy, the Apostle adds \"It is a faithful saying, for if we be dead with Him we shall also live with Him, if we suffer we shall also reign with Him; if we deny Him He will also deny us, if we believe not yet He abideth faithful, He cannot deny Himself.\"[fn-45-P4561_1144909:11-nf] Again then the phrase \"He cannot\" is indicative of infinite power, for even though all men deny Him He says God is Himself, and cannot exist otherwise than in His own nature, for His being is indestructible. This is what is meant by the words \"He cannot deny Himself.\" Therefore the impossibility of change for the worse proves infinity of power.","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":6,"verse":4,"source_code":"anf_02_anf02_29_similitude_sixth","source_chapter":4,"source_paragraph":"12","folder":"ANF-02","text":"And he said to me, \"Do you see this shepherd? \"\"I see him, sir,\" I said. \"This,\" he answered, \"is the angel[fn-7-P760_175210:3-nf] of luxury and deceit: he wears out the souls of the servants of God, and perverts them from the truth, deceiving them with wicked desires, through which they will perish; for they forget the commandments of the living God, and walk in deceits and empty luxuries; and they are ruined by the angel, some being brought to death, others to corruption: \"[fn-7-P761_175921:4-nf] I said to him, \"Sir, I do not know the meaning of these words, `to death, and to corruption.'\" \"Listen,\" he said. \"The sheep which you saw merry and leaping about, are those which have tom themselves away from God for ever, and have delivered themselves over to luxuries and deceits[fn-7-P762_176335:5-nf] [of this world. Among them there is no return to life through repentance, because they have added to their other sins, and blasphemed the name of the Lord. Such men therefore, are appointed unto death.[fn-7-P763_176608:6-nf] And the sheep which you saw not leaping, but feeding in one place, are they who have delivered themselves over to luxury and deceit], but have committed no blasphemy against the Lord. These have been perverted from the truth: among them there is the hope of repentance, by which it is possible to live. Corruption, then, has a hope of a kind of renewal,[fn-7-P764_177021:7-nf] but death has everlasting ruin.\" Again I went forward a little way, and he showed me a tall shepherd, somewhat savage in his appearance, clothed in a white goatskin, and having a wallet on his shoulders, and a very hard staff with branches, and a large whip. And he had a very sour look, so that I was afraid of him, so forbidding was his aspect. This shepherd, accordingly, was receiving the sheep from the young shepherd, those, viz., that were rioting and luxuriating, but not leaping; and he cast them into a precipitous place, full of this ties and thorns, so that it was impossible to extricate the sheep from the thorns and thistles; but they were completely entangled amongst them. These, accordingly, thus entangled, pastured amongst the thorns and thistles, and were exceedingly miserable, being beaten by him; and he drove them hither and thither, and gave them no rest; and, altogether, these sheep were in a wretched plight.","title":"Similitude Sixth","author":"The Pastor of Hermas"},{"chapter":6,"verse":4,"source_code":"anf_02_anf02_29_similitude_sixth","source_chapter":4,"source_paragraph":"12","folder":"ANF-02","text":"And he said to me, \"Do you see this shepherd? \"\"I see him, sir,\" I said. \"This,\" he answered, \"is the angel[fn-7-P760_175210:3-nf] of luxury and deceit: he wears out the souls of the servants of God, and perverts them from the truth, deceiving them with wicked desires, through which they will perish; for they forget the commandments of the living God, and walk in deceits and empty luxuries; and they are ruined by the angel, some being brought to death, others to corruption: \"[fn-7-P761_175921:4-nf] I said to him, \"Sir, I do not know the meaning of these words, `to death, and to corruption.'\" \"Listen,\" he said. \"The sheep which you saw merry and leaping about, are those which have tom themselves away from God for ever, and have delivered themselves over to luxuries and deceits[fn-7-P762_176335:5-nf] [of this world. Among them there is no return to life through repentance, because they have added to their other sins, and blasphemed the name of the Lord. Such men therefore, are appointed unto death.[fn-7-P763_176608:6-nf] And the sheep which you saw not leaping, but feeding in one place, are they who have delivered themselves over to luxury and deceit], but have committed no blasphemy against the Lord. These have been perverted from the truth: among them there is the hope of repentance, by which it is possible to live. Corruption, then, has a hope of a kind of renewal,[fn-7-P764_177021:7-nf] but death has everlasting ruin.\" Again I went forward a little way, and he showed me a tall shepherd, somewhat savage in his appearance, clothed in a white goatskin, and having a wallet on his shoulders, and a very hard staff with branches, and a large whip. And he had a very sour look, so that I was afraid of him, so forbidding was his aspect. This shepherd, accordingly, was receiving the sheep from the young shepherd, those, viz., that were rioting and luxuriating, but not leaping; and he cast them into a precipitous place, full of this ties and thorns, so that it was impossible to extricate the sheep from the thorns and thistles; but they were completely entangled amongst them. These, accordingly, thus entangled, pastured amongst the thorns and thistles, and were exceedingly miserable, being beaten by him; and he drove them hither and thither, and gave them no rest; and, altogether, these sheep were in a wretched plight.","title":"Similitude Sixth","author":"The Pastor of Hermas"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"388","folder":"ANF-04","text":"Dead fates.[fn-37-P3794_708407:62-nf] The Gospel, four in number, one","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"388","folder":"ANF-04","text":"Dead fates.[fn-37-P3794_708407:62-nf] The Gospel, four in number, one","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"388","folder":"ANF-04","text":"Dead fates.[fn-37-P3794_708407:62-nf] The Gospel, four in number, one","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":6,"verse":18,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"418","folder":"NPNF2-03","text":"If therefore they accuse us for saying that God can do what He wishes, but that He wishes what is becoming to His own nature, and what is unbecoming He neither wishes nor is capable of; let them accuse too these saints and all the rest who maintain this position. Let them accuse even the Apostle who say's \"That by two immutable things in which it was impossible for God to lie.\"[fn-62-P6291_1601835:398-nf] And again \"If we believe not, yet He abideth faithful: He cannot deny Himself.\"[fn-62-P6292_1601938:399-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":6,"verse":19,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"446","folder":"NPNF2-03","text":"To what has been said it must also be added that we must not affirm that after the ascension the Lord Christ is not Christ but only begotten Son. The divine Gospels and the history of the Acts and the Epistles of the Apostle himself were, as we know, written after the ascension. It is after the ascension that the divine Paul exclaims \"Seeing then that we have a great High Priest that is passed into the heavens, Jesus the Son of God, let us hold fast our profession.\"[fn-64-P6428_1651101:505-nf] And again, \"For Christ is not entered into the holy places made with hands, which are the figures of the true; but into Heaven itself, now to appear in the presence of God for us.\"[fn-64-P6429_1651596:506-nf] And again after speaking of our hope in God he adds \"which hope we have as an anchor both sure and stedfast, and which entereth into that within the veil; whither the forerunner is for us entered, even Jesus made an High Priest for ever after the order of Melchisedec.\"[fn-64-P6430_1651886:507-nf] And when, writing to the blessed Titus about the second advent he says, \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-64-P6431_1652098:508-nf] And to the Thessalonians he wrote in similar terms \"For they themselves show of us what manner of entering in we had unto you, and how we turned to God from idols to serve the living and true God; and to wait for His Son from heaven, whom He raised from the dead, even Jesus, which delivered us from the wrath to come.\"[fn-64-P6432_1652874:509-nf] And again \"And the Lord make you to increase and abound in love one toward another, and toward all men, even as we do toward you: to the end he may stablish your hearts unblamable in holiness before God, even our Father, at the coming of our Lord Jesus Christ with all his saints.\"[fn-64-P6433_1653193:510-nf] And again when writing to the same a second time he says, \"Now we beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto him.\"[fn-64-P6434_1653405:511-nf] And a little further on when predicting the destruction of antichrist he adds, \"Whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming.\"[fn-64-P6435_1653621:512-nf] And when exhorting the Romans to concord he says, \"But why dost thou judge thy brother? or why dost thou set at naught thy brother? for we shall all stand before the judgment seat of Christ. For it is written, as I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God.\"[fn-64-P6436_1653950:513-nf] And the Lord Himself when announcing His second advent besides other things says too this \"Then if any man shall say unto you, Lo, here is Christ, or there; believe it not. For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of Man be.\"[fn-64-P6437_1654287:514-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":6,"verse":20,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"446","folder":"NPNF2-03","text":"To what has been said it must also be added that we must not affirm that after the ascension the Lord Christ is not Christ but only begotten Son. The divine Gospels and the history of the Acts and the Epistles of the Apostle himself were, as we know, written after the ascension. It is after the ascension that the divine Paul exclaims \"Seeing then that we have a great High Priest that is passed into the heavens, Jesus the Son of God, let us hold fast our profession.\"[fn-64-P6428_1651101:505-nf] And again, \"For Christ is not entered into the holy places made with hands, which are the figures of the true; but into Heaven itself, now to appear in the presence of God for us.\"[fn-64-P6429_1651596:506-nf] And again after speaking of our hope in God he adds \"which hope we have as an anchor both sure and stedfast, and which entereth into that within the veil; whither the forerunner is for us entered, even Jesus made an High Priest for ever after the order of Melchisedec.\"[fn-64-P6430_1651886:507-nf] And when, writing to the blessed Titus about the second advent he says, \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-64-P6431_1652098:508-nf] And to the Thessalonians he wrote in similar terms \"For they themselves show of us what manner of entering in we had unto you, and how we turned to God from idols to serve the living and true God; and to wait for His Son from heaven, whom He raised from the dead, even Jesus, which delivered us from the wrath to come.\"[fn-64-P6432_1652874:509-nf] And again \"And the Lord make you to increase and abound in love one toward another, and toward all men, even as we do toward you: to the end he may stablish your hearts unblamable in holiness before God, even our Father, at the coming of our Lord Jesus Christ with all his saints.\"[fn-64-P6433_1653193:510-nf] And again when writing to the same a second time he says, \"Now we beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto him.\"[fn-64-P6434_1653405:511-nf] And a little further on when predicting the destruction of antichrist he adds, \"Whom the Lord shall consume with the spirit of his mouth, and shall destroy with the brightness of his coming.\"[fn-64-P6435_1653621:512-nf] And when exhorting the Romans to concord he says, \"But why dost thou judge thy brother? or why dost thou set at naught thy brother? for we shall all stand before the judgment seat of Christ. For it is written, as I live, saith the Lord, every knee shall bow to me, and every tongue shall confess to God.\"[fn-64-P6436_1653950:513-nf] And the Lord Himself when announcing His second advent besides other things says too this \"Then if any man shall say unto you, Lo, here is Christ, or there; believe it not. For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of Man be.\"[fn-64-P6437_1654287:514-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":6,"verse":20,"source_code":"npnf2_05_npnf2_05_23_book_xii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"And the mode in which they logically maintain their profanity is as follows;-that either by the relative term employed there is expressed community of essence also between the disciples and the Father, or else we must not by this phrase bring even the Lord into communion in the Father's Nature, and that, even as the fact[fn-20-P2093_1267629:7-nf] that the God over all is named as their God implies that the disciples are His servants so by parity of reasoning, it is acknowledged, by the words in question, that the Son also is the servant of God. Now that the words addressed to Mary are not applicable to the Godhead of the Only-begotten, one may learn from the intention with which they were uttered. For He Who humbled Himself to a level with human littleness, He it is Who spake the words. And what is the meaning of what He then uttered, they may know in all its fulness who by the Spirit search out the depths of the sacred mystery. But as much as comes within our compass we will set down in few words, following the guidance of the Fathers. He Who is by nature Father of existent things, from Whom all things have their birth, has been proclaimed as one, by the sublime utterance of the Apostle. \"For there is one God,\" he says, \"and Father, of Whom are all things[fn-20-P2094_1268713:8-nf] .\" Accordingly human nature did not enter into the creation from any other source, nor grow spontaneously in the parents of the race, but it too had for the author of its own constitution none other than the Father of all. And the name of Godhead itself, whether it indicates the authority of oversight or of foresight[fn-20-P2095_1269055:9-nf] , imports a certain relation to humanity. For He Who bestowed on all things that are, the power of being, is the God and overseer of what He has Himself produced. But since, by the wiles of him that sowed in us the tares of disobedience, our nature no longer preserved in itself the impress of the Father's image, but was transformed into the foul likeness of sin, for this cause it was engrafted by virtue of similarity of will into the evil family of the father of sin: so that the good and true God and Father was no longer the God and Father of him who had been thus outlawed by his own depravity, but instead of Him Who was by Nature God, those were honoured who, as the Apostle says, \"by nature were no Gods[fn-20-P2096_1269960:10-nf] ,\" and in the place of the Father, he was deemed father who is falsely so called, as the prophet Jeremiah says in his dark saying, \"The partridge called, she gathered together what she hatched not[fn-20-P2097_1270174:11-nf] .\" Since, then, this was the sum of our calamity, that humanity was exiled from the good Father, and was banished from the Divine oversight and care, for this cause He Who is the Shepherd of the whole rational creation, left in the heights of heaven His unsinning and supramundane flock, and, moved by love, went after the sheep which had gone astray, even our human nature[fn-20-P2098_1270575:12-nf] . For human nature, which alone, according to the similitude in the parable, through vice roamed away from the hundred of rational beings, is, if it be compared with the whole, but an insignificant and infinitesimal part. Since then it was impossible that our life, which had been estranged from God, should of itself return to the high and heavenly place, for this cause, as saith the Apostle, He Who knew no sin is made sin for us[fn-20-P2099_1271124:13-nf] , and frees us from the curse by taking on Him our curse as His own[fn-21-P2100_1271215:14-nf] , and having taken up, and, in the language of the Apostle, \"slain\" in Himself \"the enmity[fn-21-P2101_1271328:15-nf] \" which by means of sin had come between us and God,-(in fact sin was \"the enmity\")-and having become what we were, He through Himself again united humanity to God. For having by purity brought into closest relationship with the Father of our nature that new man which is created after God[fn-21-P2102_1271640:16-nf] , in Whom dwelt all the fulness of the Godhead bodily[fn-21-P2103_1271716:17-nf] , He drew with Him into the same grace all the nature that partakes of His body and is akin to Him. And these glad tidings He proclaims through the woman, not to those disciples only, but also to all who up to the present day become disciples of the Word,-the tidings, namely, that man is no longer outlawed, nor cast out of the kingdom of God, but is once more a son, once more in the station assigned to him by his God, inasmuch as along with the first-fruits of humanity the lump also is hallowed[fn-21-P2104_1272237:18-nf] . \"For behold,\" He says, \"I and the children whom God hath given Me[fn-21-P2105_1272327:19-nf] .\" He Who for our sakes was partaker of flesh and blood has recovered you, and brought you back to the place whence ye strayed away, becoming mere flesh and blood by sin[fn-21-P2106_1272542:20-nf] . And so He from Whom we were formerly alienated by our revolt has become our Father and our God. Accordingly in the passage cited above the Lord brings the glad tidings of this benefit. And the words are not a proof of the degradation of the Son, but the glad tidings of our reconciliation to God. For that which has taken place in Christ's Humanity is a common boon bestowed on mankind generally. For as when we see in Him the weight of the body, which naturally gravitates to earth, ascending through the air into the heavens, we believe according to the words of the Apostle, that we also \"shall be caught up in the clouds to meet the Lord in the air[fn-21-P2107_1273219:21-nf] ,\" even so, when we hear that the true God and Father has become the God and Father of our First-fruits, we no longer doubt that the same God has become our God and Father too, inasmuch as we have learnt hat we shall come to the same place whither Christ has entered for us as our forerunner[fn-21-P2108_1273533:22-nf] . And the fact too that this grace was revealed by means of a woman, itself agrees with the interpretation which we have given For since, as the Apostle tells us, \"the woman, being deceived, was in the transgression[fn-21-P2109_1273771:23-nf] ,\" and was by her disobedience foremost in the revolt from God, for this cause she is the first witness of the resurrection, that she might retrieve by her faith in the resurrection the overthrow caused by her disobedience, and that as, by making herself at the beginning a minister and advocate to her husband of the counsels of the serpent, she brought into human life the beginning of evil, and its train of consequences, so, by ministering[fn-21-P2110_1274235:24-nf] to His disciples the words of Him Who slew the rebel dragon, she might become to men the guide to faith, whereby with good reason the first proclamation of death is annulled. It is likely, indeed, that by more diligent students a more profitable explanation of the text may be discovered. But even though none such should be found, I think that every devout reader will agree that the one advanced by our opponents is futile, after comparing it with that which we have brought forward. For the one has been fabricated to destroy the glory of the Only-begotten, and nothing more: but the other includes in its scope the aim of the dispensation concerning man. For it has been shown that it was not the intangible, immutable, and invisible God, but the moving, visible, and tangible nature which is proper to humanity, that gave command to Mary to minister the word to His disciples.","title":"Book XII","author":"Gregory of Nyssa"},{"chapter":6,"verse":13,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"107","folder":"NPNF2-10","text":"71. Admit, therefore, that Christ, as touching His Godhead, cannot be called inferior [to the Father].[fn-45-P4549_1171261:106-nf] Christ speaks to Abraham: \"By Myself have I sworn.\"[fn-45-P4550_1171970:107-nf] Now the Apostle shows that He Who swears by Himself cannot be lower than any. Thus he saith, \"When God rewarded Abraham with His promise, He swore by Himself, forasmuch as He had none other that was greater, saying, Surely with blessing will I bless thee, and with multiplying will I multiply thee.\"[fn-45-P4551_1172292:108-nf] Christ had, therefore, none greater, and for that cause sware He by Himself. Moreover, the Apostle has rightly added, \"for men swear by one greater than themselves,\" forasmuch as men have one who is greater than themselves, but God hath none.","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":10,"source_paragraph":"107","folder":"NPNF2-10","text":"71. Admit, therefore, that Christ, as touching His Godhead, cannot be called inferior [to the Father].[fn-45-P4549_1171261:106-nf] Christ speaks to Abraham: \"By Myself have I sworn.\"[fn-45-P4550_1171970:107-nf] Now the Apostle shows that He Who swears by Himself cannot be lower than any. Thus he saith, \"When God rewarded Abraham with His promise, He swore by Himself, forasmuch as He had none other that was greater, saying, Surely with blessing will I bless thee, and with multiplying will I multiply thee.\"[fn-45-P4551_1172292:108-nf] Christ had, therefore, none greater, and for that cause sware He by Himself. Moreover, the Apostle has rightly added, \"for men swear by one greater than themselves,\" forasmuch as men have one who is greater than themselves, but God hath none.","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"317","folder":"ANF-05","text":"Paul the apostle to the Ephesians: \"Grieve not the Holy Spirit of God, in which ye were sealed in the day of redemption. Let all bitterness, and wrath, and indignation, and clamour, and blasphemy, be taken away from you.\"[fn-86-P8640_2798921:415-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":6,"verse":7,"source_code":"npnf2_13_npnf2_13_25_hymn_x_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-13","text":"In Thee will I begin to speak, Thou Head that didst begin all created things.[fn-27-P2798_1004694:1-nf] I, even I will open my mouth, but it is Thou that fillest my mouth.[fn-27-P2799_1004779:2-nf] I am the earth to Thee, and Thou art the husbandman. Sow Thy voice in me,[fn-28-P2800_1004871:3-nf] Thou that sowedst Thyself in the womb of thy Mother.","title":"Hymn X.","author":"Ephraim Syrus"},{"chapter":6,"verse":16,"source_code":"npnf2_05_npnf2_05_28_on_not_three_gods_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-05","text":"As, then, the golden staters are many, but the gold is one, so too those who are exhibited to us severally in the nature of man, as Peter, James, and John, are many, yet the man in them is one. And although Scripture extends the word according to the plural significance, where it says \"men swear by the greater[fn-25-P2597_1780815:22-nf] ,\" and \"sons of men,\" and in other phrases of the like sort, we must recognize that in using the custom of the prevailing form of speech, it does not lay down a law as to the propriety of using the words in one way or another, nor does it say these things by way of giving us instruction about phrases, but uses the word according to the prevailing custom, with a view only to this, that the word may be profitable to those who receive it, taking no minute care in its manner of speech about points where no harm can result from the phrases in respect of the way they are understood.","title":"On \"Not Three Gods\"","author":"Gregory of Nyssa"},{"chapter":6,"verse":8,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":24,"source_paragraph":"76","folder":"NPNF2-05","text":"WE see how the husbandmen have a method for separating the chaff, which is united with the wheat, with a view to employ each for its proper purpose, the one for the sustenance of man, the other for burning and the feeding of animals. The labourer in the field of temperance will in like manner distinguish the satisfaction from the mere delight, and will fling this latter nature to savages[fn-28-P2871_1930887:156-nf] \"whose end is to be burned[fn-28-P2872_1931015:157-nf] ,\" as the Apostle says, but will take the other, in proportion to the actual need, with thankfulness, Many, however, slide into the very opposite kind of excess, and unconsciously to themselves, in their over-preciseness, laboriously thwart their own design; they let their soul fall down the other side from the heights of Divine elevation to the level of dull thoughts and occupations, where their minds are so bent upon regulations which merely affect the body, that they can no longer walk in their heavenly freedom and gaze above; their only inclination is to this tormenting and afflicting of the flesh. It would be well, then, to give this also careful thought, so as to be equally on our guard against either over-amount[fn-28-P2873_1932053:158-nf] , neither stifling the mind beneath the wound of the flesh, nor, on theother hand, by gratuitously inflicted weakenings sapping and lowering the powers, so that it can have no thought but of the body's pain[fn-28-P2874_1932323:159-nf] ; and let every one remember that wise precept, which warns us from turning to the right hand or to the left. I have heard a certain physician of my acquaintance, in the course of explaining the secrets of his art, say that our body consists of four elements, not of the same species, but disposed to be conflicting: yet the hot penetrated the cold, and an equally unexpected union of the wet and the dry took place, the contradictories of each pair being brought into contact by their relationship to the intervening pair. He added an extremely subtle explanation of this account of his studies in nature. Each of these elements was in its essence diametrically[fn-28-P2875_1933140:160-nf] opposed to its contradictory; but then it had two other qualities lying on each side of it, and by virtue of its kinship with them it came into contact with its contradictory; for example, the cold and the hot each unite with the wet, or the dry; and again, the wet and the dry each unite with the hot, or the cold: and so this sameness of quality, when it manifests itself in contradictories, is itself the agent which affects the union of those contradictories. What business of mine, however, is it to explain exactly the details of this change from this mutual separation and repugnance of nature, to this mutual union through the medium of kindred qualities, except for the purpose for which we mentioned it? And that purpose was to add that the author of this analysis of the body's constitution advised that all possible care be taken to preserve a balance between these properties, for that in fact health consisted in not letting any one of them gain the mastery within us. If his doctrine has truth in it, then, for our health's continuance, we must secure such a habit, and by no irregularity of diet produce either an excess or a defect in any member of these our constituent elements. The chariot-master, if the young horses which he has to drive will not work well together, does not urge a fast one with the whip, and rein in a slow one; nor, again, does he let a horse that shies in the traces or is hard-mouthed gallop his own way to the confusion of orderly driving; but he quickens the pace of the first, checks the second, reaches the third with cuts of his whip, till he has made them all breathe evenly together in a straight career. Now our mind in like manner holds in its grasp the reins of this chariot of the body; and in that capacity it will not devise, in the time of youth, when heat of temperament is abundant, ways of heightening that fever; nor will it multiply the cooling and the thinning things when the body is already chilled by illness or by time; and in the case of all these physical qualities it will be guided by the Scripture, so as actually to realize it: \"He that gathered much had nothing over; and he that had gathered little had no lack[fn-28-P2876_1935613:161-nf] .\" It will curtail immoderate lengths in either direction, and so will be careful to replenish where there is much lack. The inefficiency of the body from either cause will be that which it guards against; it will train the flesh, neither making it wild and ungovernable by excessive pampering, nor sickly and unstrung and nerveless for the required work by immoderate mortification. That is temperance's highest aim; it looks not to the afflicting of the body, but to the peaceful action of the soul's functions.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":6,"verse":2,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":6,"verse":2,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":6,"verse":2,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":6,"verse":4,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":3,"source_paragraph":"23","folder":"NPNF2-10","text":"6. Being then refuted by the clear example of the Apostle and by his writings, the heretics yet endeavour to resist further, and say that their opinion is supported by apostolic authority, bringing forward the passage in the Epistle to the Hebrews: \"For it is impossible that those who were once enlightened, and have tasted the heavenly gift, and have been made partakers of the Holy Spirit, and have tasted the good word of God, and the powers of the world to come, should if they fall away be again renewed unto repentance, crucifying again the Son of God, and put Him to open shame.\"[fn-66-P6687_1706458:9-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":3,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":3,"source_paragraph":"28","folder":"NPNF2-10","text":"11. But what of the passage wherein the doctrine of baptisms is spoken of? Because under the Law there were many baptisms or washings, he rightly rebukes those who forsake what is perfect and seek again the first principles of the word. He teaches us that the whole of the washings under the Law are done away with, and that there is one baptism in the sacraments of the Church. But he exhorts us that leaving the first principles of the word we should go on to perfection. \"And this,\" he says, \"we will do, if God permits,\"[fn-67-P6702_1711016:19-nf] for no one can be perfect without the grace of God.","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":9,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"92","folder":"NPNF1-10","text":"Let no one therefore be careless, no one inattentive,[fn-33-P3351_1073230:59-nf] when the priests have entered in and are teaching; for there is really no small punishment appointed for this. Yea, and I for one would rather enter into any of your houses ten thousand times, and find myself baffled, than not be heard when I speak here. This latter is to me harder to bear than the other, by how much this house is of greater dignity; our great possessions being verily laid up here, here all the hopes we have. For what is here, that is not great and awful? Thus both this table is far more precious and delightful than the other,[fn-33-P3352_1073797:60-nf] and this candle-stick than the candlestick there. And this they know, as many as have put away diseases by anointing themselves with oil[fn-33-P3353_1073992:61-nf] in faith and in due season. And this coffer too is far better and more indispensable than that other chest; for it hath not clothes but alms shut up in it; even though they be few that own them. Here too is a couch better than that other; for the repose of the divine Scriptures is more delightful than any couch.","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":6,"verse":7,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"34","folder":"ANF-04","text":"10. But since we acknowledge the God who spoke by Moses to be not only just, but also good, let us carefully inquire how it is in keeping with the character of a just and good Deity to have hardened the heart of Pharaoh. And let us see whether, following the example of the Apostle Paul, we are able to solve the difficulty by help of some parallel instances: if we can show, e.g., that by one and the same act God has pity upon one individual, but hardens another; not purposing or desiring that he who is hardened should be so, but because, in the manifestation of His goodness and patience, the heart of those who treat His kindness and forbearance with contempt and insolence is hardened by the punishment of their crimes being delayed; while those, on the other hand, who make His goodness and patience the occasion of their repentance and reformation, obtain compassion. To show more clearly, however, what we mean, let us take the illustration employed by the Apostle Paul in the Epistle to the Hebrews, where he says, \"For the earth, which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them by whom it is dressed, will receive blessing from God; but that which beareth thorns and briers is rejected, and is nigh unto cursing, whose end is to be burned.\"[fn-68-P6888_1463210:92-nf] Now from those words of Paul which we have quoted, it is clearly shown that by one and the same act on the part of God-that, viz., by which He sends rain upon the earth-one portion of the ground, when carefully cultivated, brings forth good fruits; while another, neglected and uncared for, produces thorns and thistles. And if one, speaking as it were in the person of the rain,[fn-68-P6889_1463610:93-nf] were to say, \"It is I, the rain, that have made the good fruits, and it is I that have caused the thorns and thistles to grow,\" however hard[fn-68-P6890_1463776:94-nf] the statement might appear, it would nevertheless be true; for unless the rain had fallen, neither fruits, nor thorns, nor thistles would have sprung up, whereas by the coming of the rain the earth gave birth to both. Now, although it is due to the beneficial action of the rain that the earth has produced herbs of both kinds, it is not to the rain that the diversity of the herbs is properly to be ascribed; but on those will justly rest the blame for the bad seed, who, although they might have turned up the ground by frequent ploughing, and have broken the clods by repeated harrowing, and have extirpated all useless and noxious weeds, and have cleared and prepared the fields for the coming showers by all the labour and toil which cultivation demands, have nevertheless neglected to do this, and who will accordingly reap briers and thorns, the most appropriate fruit of their sloth. And the consequence therefore is, that while the rain falls in kindness and impartiality[fn-68-P6891_1464768:95-nf] equally upon the whole earth, yet, by one and the same operation of the rain, that soil which is cultivated yields with a blessing useful fruits to the diligent and careful cultivators, while that which has become hardened through the neglect of the husbandman brings forth only thorns and thistles. Let us therefore view those signs and miracles which were done by God, as the showers furnished by Him from above; and the purpose and desires of men, as the cultivated and uncultivated soil, which is of one and the same nature indeed, as is every soil compared with another, but not in one and the same state of cultivation. From which it follows that every one's will,[fn-68-P6892_1465474:96-nf] if untrained, and fierce, and barbarous, is either hardened by the miracles and wonders of God, growing more savage and thorny than ever, or it becomes more pliant, and yields itself up with the whole mind to obedience, if it be cleared from vice and subjected to training.","title":"Book III.","author":"Origen"},{"chapter":6,"verse":7,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"35","folder":"ANF-04","text":"10. But since they say that they regard Him as a just God, and we as one who is at the same time good and just, let us consider how the good and just God could harden the heart of Pharaoh. See, then, whether, by an illustration used by the apostle in the Epistle to the Hebrews, we are able to prove that by one operation[fn-68-P6894_1466086:97-nf] God has mercy upon one man while He hardens another, although not intending to harden; but, (although) having a good purpose, hardening follows as a result of the inherent principle of wickedness in such persons,[fn-68-P6895_1466314:98-nf] and so He is said to harden him who is hardened. \"The earth,\" he says, \"which drinketh in the rain that cometh oft upon it, and bringeth forth herbs meet for them for whom it is dressed, receiveth blessing from God; but that which beareth thorns and briers is rejected, and is nigh to cursing, whose end is to be burned.\"[fn-68-P6896_1466693:99-nf] As respects the rain, then, there is one operation; and there being one operation as regards the rain, the ground which is cultivated produces fruit, while that which is neglected and is barren produces thorns. Now, it might seem profane[fn-68-P6897_1466952:100-nf] for Him who rains to say, \"I produced the fruits, and the thorns that are in the earth; \"and yet, although profane, it is true. For, had rain not fallen, there would have been neither fruits nor thorns; but, having fallen at the proper time and in moderation, both were produced. The ground, now, which drank in the rain which often fell upon it, and yet produced thorns and briers, is rejected and nigh to cursing. The blessing, then, of the rain descended even upon the inferior land; but it, being neglected and uncultivated, yielded thorns and thistles. In the same way, therefore, the wonderful works also done by God are, as it were, the rain; while the differing purposes are, as it were, the cultivated and neglected land, being (yet), like earth, of one nature.","title":"Book III.","author":"Origen"},{"chapter":6,"verse":20,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":6,"verse":11,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":6,"verse":11,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":6,"verse":11,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":6,"verse":11,"source_code":"npnf2_05_npnf2_05_45_letter_ii_to_the_city_of_sebasteia_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"Some of the brethren whose heart is as our heart told us of the slanders that were being propagated to our detriment by those who hate peace, and privily backbite their neighbour; and have no fear of the great and terrible judgment-seat of Him Who has declared that account will be required even of idle words in that trial of our life which we must all look for: they say that the charges which are being circulated against us are such as these; that we entertain opinions opposed to those who at Nicaea set forth the right and sound faith, and that without due discrimination and inquiry we received into the communion of the Catholic Church those who formerly assembled at Ancyra under the name of Marcellus. Therefore, that falsehood may not overpower the truth, in another letter we made a sufficient defence against the charges levelled at us, and before the Lord we protested that we had neither departed from the faith of the Holy Fathers, nor had we done anything without due discrimination and inquiry in the case of those who came over from the communion of Marcellus to that of the Church: but all that we did we did only after the orthodox in the East, and our brethren in the ministry had entrusted to us the consideration of the case of these persons, and had approved our action. But inasmuch as, since we composed that written defence of our conduct, again some of the brethren who are of one mind with us begged us to make separately[fn-42-P4228_2785681:2-nf] with our own lips a profession of our faith, which we entertain with full conviction[fn-42-P4229_2785854:3-nf] , following as we do the utterances of inspiration and the tradition of the Fathers, we deemed it necessary to discourse briefly of these heads as well. We confess that the doctrine of the Lord, which He taught His disciples, when He delivered to them the mystery of godliness, is the foundation and root of right and sound faith, nor do we believe that there is aught else loftier or safer than that tradition. Now the doctrine of the Lord is this: \"Go,\" He said, \"teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\" Since, then, in the case of those who are regenerate from death to eternal life, it is through the Holy Trinity that the life-giving power is bestowed on those who with faith are deemed worthy of the grace, and in like manner the grace is imperfect, if any one, whichever it be, of the names of the Holy Trinity be omitted in the saving baptism-for the sacrament of regeneration is not completed in the Son and the Father alone without the Spirit: nor is the perfect boon of life imparted to Baptism in the Father and the Spirit, if the name of the Son be suppressed: nor is the grace of that Resurrection accomplished in the Father and the Son, if the Spirit be left out[fn-42-P4230_2787826:4-nf] :-for this reason we rest all our hope, and the persuasion of the salvation of our souls, upon the three Persons, recognized[fn-42-P4231_2788158:5-nf] by these names; and we believe in the Father of our Lord Jesus Christ, Who is the Fountain of life, and in the Only-begotten Son of the Father, Who is the Author of life, as saith the Apostle, and in the Holy Spirit of God, concerning Whom the Lord hath spoken, \"It is the Spirit that quickeneth\". And since on us who have been redeemed from death the grace of immortality is bestowed, as we have said, through faith in the Father, and the Son, and the Holy Spirit, guided by these we believe that nothing servile, nothing created, nothing unworthy of the majesty of the Father is to be associated in thought with the Holy Trinity; since, I say, our life is one which comes to us by faith in the Holy Trinity, taking its rise from the God of all, flowing through the Son, and working in us by the Holy Spirit. Having, then, this full assurance, we are baptized as we were commanded, and we believe as we are baptized, and we hold as we believe; so that with one accordour baptism, our faith, and our ascription of praise are to[fn-42-P4232_2789301:6-nf] the Father, and to the Son, and to the Holy Ghost. But if any one makes mention of two or three Gods, or of three God-heads, let him be accursed. And if any, following the perversion of Arius, says that the Son or the Holy Spirit were produced from things that are not, let him be accursed. But as many as walk by the rule of truth and acknowledge the three Persons, devoutly recognized in Their several properties, and believe that there is one Godhead, one goodness, one rule, one authority and power, and neither make void the supremacy of the Sole-sovereignty[fn-42-P4233_2789935:7-nf] , nor fall away into polytheism, nor confound the Persons, nor make up the Holy Trinity of heterogeneous and unlike elements, but in simplicity receive the doctrine of the faith, grounding all their hope of salvation upon the Father, the Son, and the Holy Spirit,-these according to our judgment are of the same mind as we, and with them we also trust to have part in the Lord.","title":"Letter II. To the City of Sebasteia .","author":"Gregory of Nyssa"},{"chapter":6,"verse":4,"source_code":"npnf1_10_npnf1_10_49_homily_xliii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"With this He charges Jerusalem also by Ezekiel. \"I saw thee,\" saith He, \"polluted in blood; and I washed thee, and anointed thee; and thou hadst renown for thy beauty; and thou pouredst out thy fornications,\" saith He, \"on those who dwell near thee,\"[fn-42-P4279_1361719:24-nf] wherefore also the more grievous are His threatenings to thee when thou sinnest.","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":23,"source_paragraph":"198","folder":"ANF-02","text":"Further, Plato the philosopher says that the end is twofold: that which is communicable, and exists first in the ideal forms themselves, which he also calls\"the good; \"and that which partakes of it, and receives its likeness from it, as is the case in the men who appropriate virtue and true philosophy. Wherefore also Cleanthes, in the second book, On Pleasure, says that Socrates everywhere teaches that the just man and the happy are one and the same, and execrated the first man who separated the just from the useful, as having done an impious thing. For those are in truth impious who separate the useful from that which is tight according to the law. Plato himself says that happiness (eu0daimoni/a) is to possess rightly the daemon, and that the ruling faculty of the soul is called the daemon; and he terms happiness (eu0daimoni/a) the most perfect and complete good. Sometimes he calls it a consistent and harmonious life, sometimes the highest perfection in accordance with virtue; and this he places in the knowledge of the Good, and in likeness to God, demonstrating likeness to be justice and holiness with wisdom. For is it not thus that some of our writers have understood that man straightway on his creation received what is\"according to the image,\" but that what is according\"to the likeness\" he will receive afterwards on his perfection? Now Plato, teaching that the virtuous man shall have this likeness accompanied with humility, explains the following: \"He that humbleth himself shall be exalted.\"[fn-60-P6077_1854965:259-nf] He says, accordingly, in The Laws: \"God indeed, as the ancient saying has it, occupying the beginning, the middle, and the end of all things, goes straight through while He goes round the circumference. And He is always attended by Justice, the avenger of those who revolt from the divine law.\" You see how he connects fear with the divine law. He adds, therefore: \"To which he, who would be happy, cleaving, will follow lowly and beautified.\" Then, connecting what follows these words, and admonishing by fear, he adds: \"What conduct, then, is dear and conformable to God? That which is characterized by one word of old date: Like will be dear to like, as to what is in proportion; but things out of proportion are neither dear to one another, nor to those which are in proportion. And that therefore he that would be dear to God, must, to the best of his power, become such as He is. And in virtue of the same reason, our self-controlling man is dear to God. But he that has no self-control is unlike and diverse.\" In saying that it was an ancient dogma, he indicates the teaching which had come to him from the law. And having in the Theataetus admitted that evils make the circuit of mortal nature and of this spot, he adds: \"Wherefore we must try to flee hence as soon as possible. For flight is likeness to God as far as possible. And likeness is to become holy and just with wisdom.\" Speusippus, the nephew of Plato, says that happiness is a perfect state in those who conduct themselves in accordance with nature, or the state of the good: for which condition all men have a desire, but the good only attained to quietude; consequently the virtues are the authors of happiness. And Xenocrates the Chalcedonian defines happiness to be the possession of virtue, strictly so called, and of the power subservient to it. Then he clearly says, that the seat in which it resides is the soul; that by which it is effected, the virtues; and that of these as parts are formed praiseworthy actions, good habits and dispositions, and motions, and relations; and that corporeal and external objects are not without these. For Polemo, the disciple of Xenocrates, seems of the opinion that happiness is sufficiency of all good things, or of the most and greatest. He lays down the doctrine, then, that happiness never exists without virtue; and that virtue, apart from corporeal and external objects, is sufficient for happiness. Let these things be so. The contradictions to the opinions specified shall be adduced in due time. But on us it is incumbent to reach the unaccomplished end, obeying the commands-that is, God-and living according to them, irreproachably and intelligently, through knowledge of the divine will; and assimilation as far as possible in accordance with right reason is the end, and restoration to perfect adoption by the Son, which ever glorifies the Father by the great High Priest who has deigned to call us brethren and fellow-heirs. And the apostle, succinctly describing the end, writes in the Epistle to the Romans: \"But now, being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life.\"[fn-60-P6078_1858156:260-nf] And viewing the hope as twofold-that which is expected, and that which has been received-he now teaches the end to be the restitution of the hope.\"For patience,\" he says, \"worketh experience, and experience hope: and hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Spirit that is given to us.\"[fn-60-P6079_1858512:261-nf] On account of which love and the restoration to hope, he says, in another place, \"which rest is laid up for us.\"[fn-60-P6080_1858646:262-nf] You will find in Ezekiel the like, as follows: \"The soul that sinneth, it shall die. And the man who shall be righteous, and shall do judgment and justice, who has not eaten on the mountains, nor lifted his eyes to the idols of the house of Israel, and hath not defiled his neighbour's wife, and hath not approached to a woman in the time of her uncleanness (for he does not wish the seed of man to be dishonoured), and will not injure a man; will restore the debtor's pledge, and will not take usury; will turn away his hand from wrong; will do true judgment between a man and his neighbour; will walk in my ordinances, and keep my commandments, so as to do the truth; he is righteous, he shall surely live, saith Adonai the Lord.\"[fn-60-P6081_1859410:263-nf] Isaiah too, in exhorting him that hath not believed to gravity of life, and the Gnostic to attention, proving that man's virtue and God's are not the same, speaks thus: \"Seek the Lord, and on finding Him call on Him. And when He shall draw near to you, let the wicked forsake his ways, and the unrighteous man his ways; and let him return to the Lord, and he shall obtain mercy,\" down to \"and your thoughts from my thoughts.\"[fn-60-P6082_1859862:264-nf] \"We,\" then, according to the noble apostle, \"wait for the hope of righteousness by faith. For in Christ neither circumcision availeth anything, nor uncircumcision, but faith which worketh by love.\"[fn-60-P6083_1860086:265-nf] And we desire that every one of you show the same diligence to the full assurance of hope,\" down to \"made an high priest for ever, after the order of Melchizedek.\"[fn-60-P6084_1860276:266-nf] Similarly with Paul \"the All-virtuous Wisdom\" says, \"He, that heareth me shall dwell trusting in hope.\"[fn-60-P6085_1860403:267-nf] For the restoration of hope is called by the same term \"hope.\" To the expression \"will dwell\" it has most beautifully added\" trusting,\" showing that such an one has obtained rest, having received the hope for which he hoped. Wherefore also it is added, \"and shall be quiet, without fear of any evil.\" And openly and expressly the apostle, in the first Epistle to the Corinthians says, \"Be ye followers of me, as also I am of Christ,\"[fn-60-P6086_1860857:268-nf] in order that that may take place. If ye are of me, and I am of Christ, then ye are imitators of Christ, and Christ of God. Assimilation to God, then, so that as far as possible a man becomes righteous and holy with wisdomhe lays down as the aim of faith, and the end to be that restitution of the promise which is effected by faith. From these doctrines gush the fountains, which we specified above, of those who have dogmatized about \"the end.\" But of these enough.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":12,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-10","text":"50. Let there be in him faith and ripeness of character, not one without the other, but let both meet together in one with good works and deeds. For which reason the Apostle Paul wishes that we should be imitators of them, who, as he says, \"by faith and patience\"[fn-83-P8328_2229905:77-nf] possess the promises made to Abraham, who by patience was found worthy to receive and to possess the grace of the blessing promised to him. David the prophet warns us that we should be imitators of holy Aaron, and has set him amongst the Saints of God to be imitated by us, saying: \"Moses and Aaron among his priests, and Samuel among those that call upon His Name.\"[fn-83-P8329_2230290:78-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":6,"verse":20,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"86","folder":"NPNF2-04","text":"41. And if, as David says in the 71st Psalm, `His Name remaineth before the sun, and before the moon, from one generation to another[fn-55-P5567_2203895:229-nf] ,' how did He receive what He had always, even before He now received it? or how is He exalted, being before His exaltation the Most High? or how did He receive the right of being worshipped, who before He now received it, was ever worshipped? It is not a dark saying but a divine mystery[fn-55-P5568_2204225:230-nf] . `In the beginning was the Word, and the Word was with God, and the Word was God;' but for our sakes afterwards the `Word was made flesh[fn-55-P5569_2204940:231-nf] .' And the term in question, `highly exalted,' does not signify that the essence of the Word was exalted, for He was ever and is `equal to God[fn-55-P5570_2205113:232-nf] ,' but the exaltation is of the manhood. Accordingly this is not said before the Word became flesh; that it might be plain that `humbled' and `exalted' are spoken of His human nature; for where there is humble estate, there too may be exaltation; and if because of His taking flesh `humbled' is written, it is clear that `highly exalted' is also said because of it. For of this was man's nature in want, because of the humble estate of the flesh and of death. Since then the Word, being the Image of the Father and immortal, took the form of the servant, and as man underwent for us death in His flesh, that thereby He might offer Himself for us through death to the Father; therefore also, as man, He is said because of us and for us to be highly exalted, that as by His death we all died in Christ, so again in the Christ Himself we might be highly exalted, being raised from the dead, and ascending into heaven, `whither the forerunner Jesus is for us entered, not into the figures of the true, but into heaven itself, now to appear in the presence of God for us[fn-55-P5571_2206198:233-nf] .' But if now for us the Christ is entered into heaven itself, though He was even before and always Lord and Framer of the heavens, for us therefore is that present exaltation written. And as He Himself, who sanctifies all, says also that He sanctifies Himself to the Father for our sakes, not that the Word may become holy, but that He Himself may in Himself sanctify all of us, in like manner we must take the present phrase, `He highly exalted Him,' not that He Himself should be exalted, for He is the highest, but that He may become righteousness for us[fn-55-P5572_2206790:234-nf] , and we may be exalted in Him, and that we may enter the gates of heaven, which He has also opened for us, the forerunners saying, `Lift up your gates, O ye rulers, and be ye lift up, ye everlasting doors, and the King of Glory shall come in[fn-55-P5573_2207573:235-nf] .' For here also not on Him were shut the gates, as being Lord and Maker of all, but because of us is this too written, to whom the door of paradise was shut. And therefore in a human relation, because of the flesh which He bore, it is said of Him, `Lift up your gates,' and `shall come in,' as if a man were entering; but in a divine relation on the other hand it is said of Him, since `the Word was God,' that He is the `Lord' and the `King of Glory.' Such our exaltation the Spirit foreannounced in the eighty-ninth Psalm, saying, `And in Thy righteousness shall they be exalted, for Thou art the glory of their strength[fn-55-P5574_2208217:236-nf] .' And it the Son be Righteousness, then He is not exalted as being Himself in need, but it is we who are exalted in that Righteousness, which is He[fn-55-P5575_2208410:237-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":6,"verse":20,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"86","folder":"NPNF2-04","text":"41. And if, as David says in the 71st Psalm, `His Name remaineth before the sun, and before the moon, from one generation to another[fn-55-P5567_2203895:229-nf] ,' how did He receive what He had always, even before He now received it? or how is He exalted, being before His exaltation the Most High? or how did He receive the right of being worshipped, who before He now received it, was ever worshipped? It is not a dark saying but a divine mystery[fn-55-P5568_2204225:230-nf] . `In the beginning was the Word, and the Word was with God, and the Word was God;' but for our sakes afterwards the `Word was made flesh[fn-55-P5569_2204940:231-nf] .' And the term in question, `highly exalted,' does not signify that the essence of the Word was exalted, for He was ever and is `equal to God[fn-55-P5570_2205113:232-nf] ,' but the exaltation is of the manhood. Accordingly this is not said before the Word became flesh; that it might be plain that `humbled' and `exalted' are spoken of His human nature; for where there is humble estate, there too may be exaltation; and if because of His taking flesh `humbled' is written, it is clear that `highly exalted' is also said because of it. For of this was man's nature in want, because of the humble estate of the flesh and of death. Since then the Word, being the Image of the Father and immortal, took the form of the servant, and as man underwent for us death in His flesh, that thereby He might offer Himself for us through death to the Father; therefore also, as man, He is said because of us and for us to be highly exalted, that as by His death we all died in Christ, so again in the Christ Himself we might be highly exalted, being raised from the dead, and ascending into heaven, `whither the forerunner Jesus is for us entered, not into the figures of the true, but into heaven itself, now to appear in the presence of God for us[fn-55-P5571_2206198:233-nf] .' But if now for us the Christ is entered into heaven itself, though He was even before and always Lord and Framer of the heavens, for us therefore is that present exaltation written. And as He Himself, who sanctifies all, says also that He sanctifies Himself to the Father for our sakes, not that the Word may become holy, but that He Himself may in Himself sanctify all of us, in like manner we must take the present phrase, `He highly exalted Him,' not that He Himself should be exalted, for He is the highest, but that He may become righteousness for us[fn-55-P5572_2206790:234-nf] , and we may be exalted in Him, and that we may enter the gates of heaven, which He has also opened for us, the forerunners saying, `Lift up your gates, O ye rulers, and be ye lift up, ye everlasting doors, and the King of Glory shall come in[fn-55-P5573_2207573:235-nf] .' For here also not on Him were shut the gates, as being Lord and Maker of all, but because of us is this too written, to whom the door of paradise was shut. And therefore in a human relation, because of the flesh which He bore, it is said of Him, `Lift up your gates,' and `shall come in,' as if a man were entering; but in a divine relation on the other hand it is said of Him, since `the Word was God,' that He is the `Lord' and the `King of Glory.' Such our exaltation the Spirit foreannounced in the eighty-ninth Psalm, saying, `And in Thy righteousness shall they be exalted, for Thou art the glory of their strength[fn-55-P5574_2208217:236-nf] .' And it the Son be Righteousness, then He is not exalted as being Himself in need, but it is we who are exalted in that Righteousness, which is He[fn-55-P5575_2208410:237-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":6,"verse":18,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. And what does this mean my brethren? For it is right for us to investigate the saying of the prophet, and especially on account of heretics who have turned their mind against the law. By Moses then, God gave commandment respecting sacrifices, and all the book called Leviticus is entirely taken up with the arrangement of these matters, so that He might accept the offerer. So through the Prophets, He blames him who despised these things, as disobedient to the commandment saying, `I have not required these at your hands. Neither did I speak to your fathers respecting sacrifices, nor command them concerning whole burnt-offerings[fn-95-P9568_3447388:21-nf] .' Now it is the opinion of some, that the Scriptures do not agree together, or that God, Who gave the commandment, is false. But there is no disagreement whatever, far from it, neither can the Father, Who is truth, lie; `for it is impossible that God should lie[fn-95-P9569_3447669:22-nf] ,' as Paul affirms. But all these things are plain to those who rightly consider them, and to those who receive with faith the writings of the law. Now it appears to me-may God grant, by your prayers, that the remarks I presume to make may not be far from the truth-that not at first were the commandment and the law concerning sacrifices, neither did the mind of God, Who gave the law, regard whole burnt-offerings, but those things which were pointed out and prefigured by them. `For the law contained a shadow of good things to come.' And, `Those things were appointed until the time of reformation[fn-95-P9570_3448294:23-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":6,"verse":20,"source_code":"npnf2_04_npnf2_04_98_from_letter_xlv_for_373_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"Let us all take up our sacrifices, observing distribution to the poor, and enter into the holy place, as it is written; `whither also our forerunner Jesus is entered for us, having obtained eternal redemption[fn-97-P9757_3487579:1-nf] .' ...(From the same:) ...And this is a great proof that, whereas we were strangers, we are called friends; from being formerly aliens, we are become fellow-citizens with the saints, and are called children of the Jerusalem which is above, whereof that which Solomon built was a type. For if Moses made all things according to the pattern shewed him in the mount, it is clear that the service performed in the tabernacle was a type of the heavenly mysteries, whereto the Lord, desirous that we should enter, prepared for us the new and abiding way. And as all the old things were a type of the new, so the festival that now is, is a type of the joy which is above, to which coming with psalms and spiritual songs, let us begin the fasts[fn-97-P9758_3488341:2-nf] . ","title":"From Letter XLV. (for 373.)","author":"Athanasius"},{"chapter":6,"verse":20,"source_code":"npnf2_04_npnf2_04_98_from_letter_xlv_for_373_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"Let us all take up our sacrifices, observing distribution to the poor, and enter into the holy place, as it is written; `whither also our forerunner Jesus is entered for us, having obtained eternal redemption[fn-97-P9757_3487579:1-nf] .' ...(From the same:) ...And this is a great proof that, whereas we were strangers, we are called friends; from being formerly aliens, we are become fellow-citizens with the saints, and are called children of the Jerusalem which is above, whereof that which Solomon built was a type. For if Moses made all things according to the pattern shewed him in the mount, it is clear that the service performed in the tabernacle was a type of the heavenly mysteries, whereto the Lord, desirous that we should enter, prepared for us the new and abiding way. And as all the old things were a type of the new, so the festival that now is, is a type of the joy which is above, to which coming with psalms and spiritual songs, let us begin the fasts[fn-97-P9758_3488341:2-nf] . ","title":"From Letter XLV. (for 373.)","author":"Athanasius"},{"chapter":6,"verse":12,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"Moreover, he makes it plain that they had been a long time in the faith and in afflictions, saying, \"When for the time ye ought to be teachers,\"[fn-53-P5310_1722400:54-nf] and, \"Lest there be in any of you an evil heart of unbelief,\"[fn-53-P5311_1722479:55-nf] and ye became \"Followers of them who through patience inherit the promises.\"[fn-53-P5312_1722575:56-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":6,"verse":8,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"10","folder":"ANF-06","text":"I was exceedingly delighted to observe the love cherished by you, which truly is of the largest measure. But I was distressed at your faith, which is not in accordance with the right standard. Wherefore, deputed as I am to seek the elevation of the race of men, and sparing,[fn-32-P3256_841136:17-nf] as I do, those who have given themselves over to deceit and error, I have considered it needful to despatch this letter to you, with a view, in the first place, to the salvation of your own soul, and in the second place also to that of the souls of those who are with you, so as to secure you against[fn-32-P3257_841494:18-nf] dubious opinions, and specially against notions like those in which the guides of the simpler class of minds indoctrinate their subjects, when they allege that good and evil have the same original subsistence,[fn-32-P3258_841893:19-nf] and when they posit the same beginning for them, without making any distinction or discrimination between light and darkness, and between the good and the evil or worthless, and between the inner man and the outer, as we have stated before, and without ceasing to mix up and confound together the one with the other. But, O my son, refuse thou thus thoughtlessly to identify these two things in the irrational and foolish fashion common to the mass of men, and ascribe no such confusion to the God of goodness. For these men refer the beginning and the end and the paternity of these ills to God Himself,-\"whose end is near a curse.\"[fn-32-P3259_842558:20-nf] For they do not believe the word spoken by our Saviour and Lord Jesus Christ Himself in the Gospels,[fn-32-P3260_842713:21-nf] namely, that \"a good tree cannot bring forth evil fruit, neither can a corrupt tree bring forth good fruit.\"[fn-32-P3261_842950:22-nf] And how they can be bold enough to call God the maker and contriver of Satan and his wicked deeds, is a matter of great amazement to me. Yea, would that even this had been all the length to which they had gone with their silly efforts, and that they had not declared that the only-begotten Christ, who has descended from the bosom of the Father,[fn-32-P3262_843316:23-nf] is the son of a certain woman, Mary, and born of blood and flesh and the varied impurities proper to women![fn-32-P3263_843441:24-nf] Howbeit, neither to write too much in this epistle, nor to trespass at too great length upon your good nature,-and all the more so that I have no natural gift of eloquence,-I shall content myself with what I have said. But you will have full knowledge of the whole subject when I am present with yon, if indeed you still continue to care for[fn-32-P3264_843826:25-nf] your own salvation. For I do not \"cast a snare upon any one,\"[fn-32-P3265_843902:26-nf] as is done by the less thoughtful among the mass of men. Think of what I say, most honourable son.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":6,"verse":2,"source_code":"anf_05_anf05_97_epistle_lxxii_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"24. Nor let any one think that, because baptism is proposed to them, heretics will be kept back from coming to the Church, as if offended at the name of a second baptism; nay, but on this very account they are rather driven to the necessity of coming by the testimony of truth shown and proved to them. For if they shall see that it is determined and decreed by our judgment and sentence, that the baptism wherewith they are there baptized is considered just and legitimate, they will think that they are justly and legitimately in possession of the Church also, and the other gifts of the Church; nor will there be any reason for their coming to us, when, as they have baptism, they seem also to have the rest. But further, when they know that there is no baptism without, and that no remission of sins can be given outside the Church, they more eagerly and readily hasten to us, and implore the gifts and benefits of the Church our Mother, assured that they can in no wise attain to the true promise of divine grace unless they first come to the truth of the Church. Nor will heretics refuse to be baptized among us with the lawful and true baptism of the Church, when they shall have learnt from us that they also were baptized by Paul, who already had been baptized with the baptism of John,[fn-63-P6329_2018034:36-nf] as we read in the Acts of the Apostles.","title":"Epistle LXXII.","author":"Cyprian"},{"chapter":6,"verse":2,"source_code":"anf_05_anf05_97_epistle_lxxii_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"24. Nor let any one think that, because baptism is proposed to them, heretics will be kept back from coming to the Church, as if offended at the name of a second baptism; nay, but on this very account they are rather driven to the necessity of coming by the testimony of truth shown and proved to them. For if they shall see that it is determined and decreed by our judgment and sentence, that the baptism wherewith they are there baptized is considered just and legitimate, they will think that they are justly and legitimately in possession of the Church also, and the other gifts of the Church; nor will there be any reason for their coming to us, when, as they have baptism, they seem also to have the rest. But further, when they know that there is no baptism without, and that no remission of sins can be given outside the Church, they more eagerly and readily hasten to us, and implore the gifts and benefits of the Church our Mother, assured that they can in no wise attain to the true promise of divine grace unless they first come to the truth of the Church. Nor will heretics refuse to be baptized among us with the lawful and true baptism of the Church, when they shall have learnt from us that they also were baptized by Paul, who already had been baptized with the baptism of John,[fn-63-P6329_2018034:36-nf] as we read in the Acts of the Apostles.","title":"Epistle LXXII.","author":"Cyprian"}]