{"verses":["Amasias was five and twenty years old when he began to reign, and\nhe reigned nine and twenty years in Jerusalem, the name of his mother\nwas Joadan of Jerusalem.","And he did what was good in the sight of the Lord:  but yet not\nwith a perfect heart.","And when he saw himself strengthened in his kingdom, he put to\ndeath the servants that had slain the king his father.","But he slew not their children, as it is written in the book of\nthe law of Moses, where the Lord commanded, saying:  The fathers shall\nnot be slain for the children, nor the children for their fathers, but\nevery man shall die for his own sin.","Amasias therefore gathered Juda together, and appointed them by\nfamilies, and captains of thousands and of hundreds in all Juda, and\nBenjamin:  and he numbered them from twenty years old and upwards, and\nfound three hundred thousand young men that could go out to battle, and\ncould hold the spear and shield.","He hired also of Israel a hundred thousand valiant men, for a\nhundred talents of silver.","But a man of God came to him, and said:  O king, let not the army\nof Israel go out with thee, for the Lord is not with Israel, and all\nthe children of Ephraim:","And if thou think that battles consist in the strength of the\narmy, God will make thee to be overcome by the enemies:  for it\nbelongeth to God both to help, and to put to flight.","And Amasias said to the man of God:  What will then become of the\nhundred talents which I have given to the soldiers of Israel?  and the\nman of God answered him:  The Lord is rich enough to be able to give\nthee much more than this.","Then Amasias separated the army, that came to him out of\nEphraim, to go home again:  but they being much enraged against Juda,\nreturned to their own country.","And Amasias taking courage led forth his people, and went to the\nvale of saltpits, and slew of the children of Seir ten thousand.","And other ten thousand men the sons of Juda took, and brought to\nthe steep of a certain rock, and cast them down headlong from the top,\nand they all were broken to pieces.","But that army which Amasias had sent back, that they should not\ngo with him to battle, spread themselves among the cities of Juda, from\nSamaria to Beth-horon, and having killed three thousand took away much\nspoil.","But Amasias after he had slain the Edomites, set up the gods of\nthe children of Seir, which he had brought thence, to be his gods, and\nadored them, and burnt incense to them.","Wherefore the Lord being angry against Amasias, sent a prophet\nto him, to say to him:  Why hast thou adored gods that have not\ndelivered their own people out of thy hand?","And when he spoke these things, he answered him:  Art thou the\nking's counsellor?  be quiet, lest I kill thee.  And the prophet\ndeparting, said:  I know that God is minded to kill thee, because thou\nhast done this evil, and moreover hast not hearkened to my counsel.","Then Amasias king of Juda taking very bad counsel, sent to Joas\nthe son of Joachaz the son of Jehu, king of Israel, saying:  Come, let\nus see one another.","But he sent back the messengers, saying:  The thistle that is in\nLibanus, sent to the cedar in Libanus, saying:  Give thy daughter to my\nson to wife:  and behold the beasts that were in the wood of Libanus\npassed by and trod down the thistle.","Thou hast said:  I have overthrown Edom, and therefore thy heart\nis lifted up with pride:  stay at home, why dost thou provoke evil\nagainst thee, that both thou shouldst fall and Juda with thee.","Amasias would not hearken to him, because it was the Lord's will\nthat he should be delivered into the hands of enemies, because of the\ngods of Edom.","So Joas king of Israel went up, and they presented themselves to\nbe seen by one another:  and Amasias king of Juda was in Bethsames of\nJuda:","And Juda fell before Israel, and they fled to their dwellings.","And Joas king of Israel took Amasias king of Juda, the son of\nJoas, the son of Joachaz, in Bethsames, and brought him to Jerusalem:\nand broke down the walls thereof from the gate of Ephraim, to the gate\nof the corner, four hundred cubits.","And he took all the gold, and silver, and all the vessels, that\nhe found in the house of God, and with Obededom, and in the treasures\nof the king's house, moreover also the sons of the hostages, he brought\nback to Samaria.","And Amasias the son of Joas king of Juda lived, after the death\nof Joas the son of Joachaz king of Israel, fifteen years.","Now the rest of the acts of Amasias, the first and last, are\nwritten in the book of the kings of Juda and Israel.","And after he revolted from the Lord, they made a conspiracy\nagainst him in Jerusalem.  And he fled into Lachis, and they sent, and\nkilled him there.","And they brought him back upon horses, and buried him with his\nfathers in the city of David."]}