{"title":"Letter CLI","code":"npnf2_08_npnf2_08_169_letter_cli","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-169.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLI ","index":"1","references":[]},{"text":"To Eustathius the Physician.[fn-43-P4348_1372823:2-nf] ","index":"2","references":[{"fn":"43","code":"P4348_1372823","folder":"NPNF2-08","text":"cf. Letter cixxxi. On those who had renounced communion with Eustathius the bishop.","bible_refs":[]}]},{"text":"IF my letters are of any good, lose no thee in writing to me and in rousing me to write. We are unquestionably made more cheerful when we read the letters of wise men who love the Lord. It is for you to say, who read it, whether you find anything worth attention in what I write. Were it not for the multitude of my engagements, I should not debar myself from the pleasure of writing frequently. Pray do you, whose cares are fewer, soothe me by your letters. Wells, it is said, are the better for being used. The exhortations which you derive from your profession are apparently beside the point, for it is not I who the applying the knife; it is men whose day is done, who are filling upon themselves.[fn-43-P4350_1373613:3-nf] The phrase of the Stoics runs, \"since things do not happen as we like, we like what happens;\" but I cannot make my mind fall in with what is happening. That some men should do what they do not like because they cannot help it, I have no objection. You doctors do not cauterise a sick man, or make him suffer pain in some other way, because you like it; but you often adopt this treatment in obedience to the necessity of he case. Mariners do not willingly throw heir cargo overboard; but in order to escape shipwreck they put up with the loss, preferring a life of penury to death. Be sure that I look with sorrow and with many groans upon the separation of those who are holding themselves aloof. But yet I endure it. To lovers of the truth nothing can be put beforeGod and hope in Him.[fn-43-P4351_1374459:4-nf] ","index":"3","references":[{"fn":"43","code":"P4350_1373613","folder":"NPNF2-08","text":"i.e. Eustathius, the bishop, isrushing upon the knife.","bible_refs":[]},{"fn":"43","code":"P4351_1374459","folder":"NPNF2-08","text":"The view of the Ben. Ed. is that the bales thrown overboard represent the loss of unity incurred by the Sebastenes by leaving the communion of Eustathius for his own. cf. Letter ccxxxvii.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}