{"title":"Book I.","code":"npnf2_10_npnf2_10_23_book_i_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book I.","index":"1","references":[]},{"text":"Prologue.","index":"2","references":[]}]},{"name":"Chapter XX.","index":2,"paragraphs":[{"text":"\nPrologue.","index":"23","references":[]},{"text":"The author praises Gratian's zeal for instruction in the Faith, and speaks lowly of his own merits. Taught of God Himself, the Emperor stands in no need of human instruction; yet this his devoutness prepares the way to victory. The task appointed to the author is difficult: in the accomplishment whereof he will be guided not so much by reason and argument as by authority, especially that of the Nicene Council.","index":"24","references":[]},{"text":"1. The Queen of the South, as we read in the Book of the Kings, came to hear the wisdom of Solomon.[fn-39-P3915_996059:1-nf] Likewise King Hiram sent to Solomon that he might prove him.[fn-39-P3916_996137:2-nf] So also your sacred Majesty, following these examples of old time, has decreed to hear my confession of faith. But I am no Solomon, that you should wonder at my wisdom, and your Majesty is not the sovereign of a single people; it is the Augustus, ruler of the whole world, that has commanded the setting forth of the Faith in a book, not for your instruction, but for your approval.","index":"25","references":[{"fn":"39","code":"P3915_996059","folder":"NPNF2-10","text":"1 Kings x. 1.","bible_refs":[{"book":"1 kings","chapter":10,"verses":[1]}]},{"fn":"39","code":"P3916_996137","folder":"NPNF2-10","text":"1 Kings v. 1.","bible_refs":[{"book":"1 kings","chapter":5,"verses":[1]}]}]},{"text":"2. For why, august Emperor, should your Majesty learn that Faith which, from your earliest childhood, you have ever devoutly and lovingly kept? \"Before I formed thee in thy mother's belly I knew thee,\" saith the Scripture, \"and before thou camest forth out of the womb I sanctified thee.\"[fn-39-P3918_996825:3-nf] Sanctification, therefore, cometh not of tradition, but of inspiration; therefore keep watch over the gifts of God. For that which no man hath taught you, God hath surely given and inspired.","index":"26","references":[{"fn":"39","code":"P3918_996825","folder":"NPNF2-10","text":"\"By santification is meant the grace of regeneration, which com prises virtues inspired, including both the habit of faith and the gifts of the Holy Spirit. Now these support especially the innocent soul, so that with pious affection it nurses the doctrine revealed to it, is inclined thereto, loves it, takes it to itself, and advances in it.\"-Hurter ad loc. The Emperor's constant zeal in defence of the Faith against the Arians is to be regarded as due to his habit of faith and to the gifts of the Spirit. The citation is from Jeremiah i. 5.","bible_refs":[{"book":"jeremiah","chapter":1,"verses":[5]}]}]},{"text":"3. Your sacred Majesty, being about to go forth to war, requires of me a book, expounding the Faith, since your Majesty knows that victories are gained more by faith in the commander, than by valour in the soldiers. For Abraham led into battle three hundred and eighteen men,[fn-39-P3920_997840:4-nf] and brought home the spoils of countless foes; and having, by the power of that which was the sign of our Lord's Cross and Name,[fn-39-P3921_997989:5-nf] overcome the might of five kings and conquering hosts, he both avenged his neighbour and gained victory and the ransom of his brother's son. So also Joshua the son of Nun, when he could not prevail against the enemy with the might of all his army,[fn-39-P3922_998639:6-nf] overcame by sound of seven sacred trumpets, in the place where he saw and knew the Captain of the heavenly host.[fn-39-P3923_998769:7-nf] For victory, then, your Majesty makes ready, being Christ's loyal servant and defender of the Faith, which you would have me set forth in writing.","index":"27","references":[{"fn":"39","code":"P3920_997840","folder":"NPNF2-10","text":"Gen. xiv. 14 ff.","bible_refs":[{"book":"genesis","chapter":14,"verses":[14]}]},{"fn":"39","code":"P3921_997989","folder":"NPNF2-10","text":"The original form of the Cross was that of the letter T. The numerical value of the sign T (Tau), in Greek arithmetic was 300. Eighteen was represented by ih, the first two letters of the name 'Ihsouj, Jesus. To St. Ambrose, therefore, it seemed that there was some mysterious power in the number 318, represented by the sign of the Cross and the first two letters of the Saviour's name, thus -TIH.","bible_refs":[]},{"fn":"39","code":"P3922_998639","folder":"NPNF2-10","text":"Joshua vi. 6.","bible_refs":[{"book":"joshua","chapter":6,"verses":[6]}]},{"fn":"39","code":"P3923_998769","folder":"NPNF2-10","text":"Joshua vi. 13 f.","bible_refs":[{"book":"joshua","chapter":6,"verses":[13]}]}]},{"text":"4. Truly, I would rather take upon me the duty of exhortation to keep the Faith, than that of disputing thereon; for the former means devout confession, whereas the latter is liable to rash presumption. Howbeit, forasmuch as your Majesty has no need of exhortation, whilst I may not pray to be excused from the duty of loyalty, I will take in hand a bold enterprise, yet modestly withal, not so much reasoning and disputing concerning the Faith as gathering together a multitude of witness.[fn-39-P3925_999426:8-nf] ","index":"28","references":[{"fn":"39","code":"P3925_999426","folder":"NPNF2-10","text":"sc. from Scripture.","bible_refs":[]}]},{"text":"5. Of the Acts of Councils, I shall let that one be my chief guide which three hundred and eighteen priests, appointed, as it were, after the judgment of Abraham,[fn-39-P3927_999612:9-nf] made (so to speak) a trophy raised to proclaim their victory over the infidel throughout the world, prevailing by that courage of the Faith, wherein all agreed. Verily, as it seems to me, one may herein see the hand of God, forasmuch as the same number is our authority in the Councils of the Faith, and an example of loyalty in the records of old.","index":"29","references":[{"fn":"39","code":"P3927_999612","folder":"NPNF2-10","text":"See the note 2 on ยง3. St. Ambrose is here speaking of the Oecumenical Council held at Nicaea in Bithynia, a.d. 325. Different accounts are given of the numbers present. Eusebius says there were 250 bishops in the Council; Athanasius and Socrates, \"more than 300;\" Sozomen \"about 320.\" The number 318, however, is also given by Athanasius as well as by Theodoret and Epiphanius. See Robertson's History of the Church, Bk. II. ch. i. The victory over the infidel is, of course, the victory of the orthodox Catholics over Arius, and the Nicene Symbol may be regarded as the \"trophy\" commemorating the victory, the reality of which lay in getting the clause \"of one substance with the Father\" (omoousion tw Parri) subscribed to. The original Nicene Creed, it may be useful to observe, was not exactly the same in form as the sym bol which now is generally known by that name, and which is part of the Eucharistic office of the English Church. This latter is an enlargement of the original, and it appears to have been in use for a considerable time (not less than seventy years) before it was produced at the Council of Chalcedon in 451. It obtained general acceptance by the middle of the sixth century. Towards the end of that century (589 a.d.) an additional clause, proclaiming the proces sion of the Holy Ghost from the Son as well as the Father, was in serted at the Council of Toledo. This insertion was repudiated by the Church in the East, and became one of the causes of the separation of Eastern from Western Christendom.","bible_refs":[]}]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"The author distinguishes the faith from the errors of Pagans,[fn-39-P3931_1001565:10-nf] Jews, and Heretics, and after explaining the significance of the names \"God\" and \"Lord,\" shows clearly the difference of Persons in Unity of Essence.[fn-39-P3932_1001873:11-nf] In dividing the Essence, the Arians not only bring in the doctrine of three Gods, but even overthrow the dominion of the Trinity.","index":"31","references":[{"fn":"39","code":"P3931_1001565","folder":"NPNF2-10","text":"Or \"Gentiles.\" The Christians regarded themselves as placed in the world much as the Hebrews had been planted in the midst of the \"nations round about.\"","bible_refs":[]},{"fn":"39","code":"P3932_1001873","folder":"NPNF2-10","text":"The Latin word is natura, which, at first sight, seems less ab struse and metaphysical than the Greek ousia, or upostasij, or the Latin essentia and substantia, though it is not really so. A man's natura, nature, is what he is at and from the beginning; \"change of nature\" means not an absolute change, but a reformation, a new guidance and treatment of tendencies, passions, powers-some receiving a precedence denied them before, others being suppressed and put in subjection. So God's \"nature\" is what He is from and to all eternity, in Himself, unchangingly and unchangeably.","bible_refs":[]}]},{"text":"6. Now this is the declaration of our Faith, that we say that God is One, neither dividing His Son from Him, as do the heathen,[fn-39-P3934_1002714:12-nf] nor denying, with the Jews, that He was begotten of the Father before all worlds,[fn-39-P3935_1003137:13-nf] and afterwards born of the Virgin; nor yet, like Sabellius,[fn-39-P3936_1003646:14-nf] confounding the Father with the Word, and so maintaining that Father and Son are one and the same Person; nor again, as doth Photinus,[fn-39-P3937_1004581:15-nf] holding that the Son first came into existence in the Virgin's womb: nor believing, with Arius,[fn-39-P3938_1005107:16-nf] in a number of diverse Powers,[fn-39-P3939_1007111:17-nf] and so, like the benighted heathen, making out more than one God. For it is written: \"Hear, O Israel: the Lord thy God is one God.\"[fn-39-P3940_1007626:18-nf] ","index":"32","references":[{"fn":"39","code":"P3934_1002714","folder":"NPNF2-10","text":"Lit. \"the nations\"-gentes, ta eqnh. The Romans of the Republic used to speak of foreign peoples-especially if subject to kings-as gentes exteroe, in contradistinction to the Populus Romanus. St. Ambrose of course means those who still clung to the ancient religions, who were foreigners to the commonwealth (res publica) of the Church.","bible_refs":[]},{"fn":"39","code":"P3935_1003137","folder":"NPNF2-10","text":"The original is ante tempora-\"before the ages\"-\"before time was.' Cf. 1 Cor. viii. 6; Phil. ii. 6-8; Col. i. 15 (prwtotokoj pashj ktisewj-\"first-born of all creation,\" which Justin Martyr interprets as meaning pro pantwn twn ktismatwn-\"before all created things.\") Hebrews i 1-12; Rev. i. 8, Rev. i. 18; John i. 1-3. Justin Martyr, Apology, II. 6; Dialogue with Tryphon, 61. Tempora answers to the Greek aiwnej, rendered \"worlds\" in Heb. i. 2.","bible_refs":[{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"1 corinthians","chapter":8,"verses":[6]},{"book":"philippians","chapter":2,"verses":[6]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"revelation","chapter":1,"verses":[8]},{"book":"revelation","chapter":1,"verses":[18]},{"book":"john","chapter":1,"verses":[1]},{"book":"hebrews","chapter":1,"verses":[2]}]},{"fn":"39","code":"P3936_1003646","folder":"NPNF2-10","text":"Sabellius was a presbyter in the Libyan Pentapolis (Barca), who came to Rome and there ventilated his heretical teaching, early in the third century, a.d. (about 210). He appears to have maintained that there was no real distinction of Persons in the Godhead. God, he said, was one individual Person: when different divine Persons were spoken of, no more was meant than different aspects of, or the assumption of different parts by, the same subject. Sabellius thus started from the ordinary usages of the term proswron as denoting (1) a mask, (2) a character or part in a drama. The Latin persona was used in the same way. Sabellianism never counted many adherents; its professors were called Patripassians, because their doctrine was tantamount to asserting that God the Father was crucified.","bible_refs":[]},{"fn":"39","code":"P3937_1004581","folder":"NPNF2-10","text":"Photinus was a Galatian, who became Bishop of Sirmium (Mitrovitz in Slavonia) in the fourth century. He taught that Jesus Christ did not exist before His mother Mary, but was begotten of her by Joseph. The man Jesus, of a reasonable soul and human flesh subsisting, was enlightened and guided by the influence of the Logos, or Divine Reason, whereby He became the Son of God, preeminent over all other prophets and teachers.","bible_refs":[]},{"fn":"39","code":"P3938_1005107","folder":"NPNF2-10","text":"Arius was a presbyter of Alexandria; the origin of his heresy, however, is, as Cardinal Newman has shown, to be sought in Syria rather than in Egypt, in the sophistic method of the Antiochene schools more than in the mysticism of the Alexandrian. It was in the year 319 that Arius began to attract attention by his heterodox teaching, which led eventually to his excommunication. He found favour, however, with men of considerable importance in the Church, such as Eusebius of Caesarea in Palestine, Eusebius of Nicomedia, Athanasius of Anazarbus, and others. The question was finally discussed in a synod of bishops convened, on the summons of the Emperor Constantine, at Nicaea in Bithynia. The acts of that Council condemned Arianism-notwithstanding which, the heresy prevailed in the East till the reign of Theodosius the Great (379-395 a.d.); and having won the acceptance of the Goths, it was predominant in Gaul and Italy during the fifth century, and in Spain till the Council of Toledo (589 a.d.), and its influence affected Christian thought for centuries afterwards-possibly it is not even yet dead.","bible_refs":[]},{"fn":"39","code":"P3939_1007111","folder":"NPNF2-10","text":"Compare Eph. i. 21; Col. i. 16. Hierarchies of \"Thrones, Dominations, Princedoms, Virtues, Powers,\" were characteristic features of the Gnostic systems of the second century. The Gnostics generally thought that the world had been created by an inferior, secondary, limitary power, identified with the God of the Old Testament, whom they distinguished from the true Supreme God.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[21]},{"book":"colossians","chapter":1,"verses":[16]},{"book":"ephesians","chapter":1,"verses":[21]},{"book":"colossians","chapter":1,"verses":[16]}]},{"fn":"39","code":"P3940_1007626","folder":"NPNF2-10","text":"The A.V. of 1611 runs thus: \"Hear, O Israel: the Lord our God is one Lord\" (Jahveh our God is one Jahveh).","bible_refs":[]}]},{"text":"7. For God and Lord is a name of majesty, a name of power, even as God Himself saith: \"The Lord is My name,\"[fn-39-P3942_1007847:19-nf] and as in another place the prophet declareth: \"The Lord Almighty is His name.\"[fn-39-P3943_1007945:20-nf] God is He, therefore, and Lord, either because His rule is over all, or because He beholdeth all things, and is feared by all, without difference.[fn-39-P3944_1008204:21-nf] ","index":"33","references":[{"fn":"39","code":"P3942_1007847","folder":"NPNF2-10","text":"Ex. iii. 15.","bible_refs":[{"book":"exodus","chapter":3,"verses":[15]}]},{"fn":"39","code":"P3943_1007945","folder":"NPNF2-10","text":"\"Ego Dominus; hoe est nomen meum.\"- Vulg., Is. xlii. 8. \"I am the Lord, that is My name.\"-A.V. 1611, ibid.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[8]},{"book":"isaiah","chapter":42,"verses":[8]}]},{"fn":"39","code":"P3944_1008204","folder":"NPNF2-10","text":"The word Qeoj, \"God,\" is derived by most authorities from qeasqai, which means \"to look upon.\" Here we have another derivation suggested, viz., from deoj, \"fear,\" on this ground that God inspires fear.-H. Neither derivation is correct. The best perhaps is given by Herodotus (II. 52), viz., from the verb tiqhmi, to place, set, array, the idea being that God is the principal of all order and law.","bible_refs":[]}]},{"text":"8. If, then, God is One, one is the name, one is the power, of the Trinity. Christ Himself, indeed, saith: \"Go ye, baptize the nations in the name of the Father, and of the Son, and of the Holy Spirit.\"[fn-39-P3946_1008811:22-nf] In the name, mark you, not in the names.\"[fn-39-P3947_1008879:23-nf] ","index":"34","references":[{"fn":"39","code":"P3946_1008811","folder":"NPNF2-10","text":"S. Matt. xxviii. 19.","bible_refs":[{"book":"matthew","chapter":28,"verses":[19]}]},{"fn":"39","code":"P3947_1008879","folder":"NPNF2-10","text":"A similar argument in Gal. iii. 16.","bible_refs":[{"book":"galatians","chapter":3,"verses":[16]}]}]},{"text":"9. Moreover, Christ Himself saith: \"I and the Father are One.\"[fn-39-P3949_1008983:24-nf] \"One,\" said He, that there be no separation of power and nature; but again, \"We are,\" that you may recognize Father and Son, forasmuch as the perfect Father is believed to have begotten the perfect Son,[fn-39-P3950_1009205:25-nf] and the Father and the Son are One, not by confusion of Person, but by unity of nature.[fn-39-P3951_1009318:26-nf] ","index":"35","references":[{"fn":"39","code":"P3949_1008983","folder":"NPNF2-10","text":"S.John x. 30.","bible_refs":[{"book":"john","chapter":10,"verses":[30]}]},{"fn":"39","code":"P3950_1009205","folder":"NPNF2-10","text":"Cf. S. Matt. v. 48.","bible_refs":[{"book":"matthew","chapter":5,"verses":[48]}]},{"fn":"39","code":"P3951_1009318","folder":"NPNF2-10","text":"Athanasian Creed, clause 4.","bible_refs":[]}]},{"text":"10. We say, then, that there is one God, not two or three Gods, this being the error into which the impious heresy of the Arians doth run with its blasphemies. For it says that there are three Gods, in that it divides the Godhead of the Trinity; whereas the Lord, in saying, \"Go, baptize the nations in the name of the Father and of the Son and of the Holy Spirit,\" hath shown that the Trinity is of one power. We confess Father, Son, and Spirit, understanding in a perfect Trinity both fulness of Divinity and unity of power.[fn-39-P3953_1009878:27-nf] ","index":"36","references":[{"fn":"39","code":"P3953_1009878","folder":"NPNF2-10","text":"Or \"perfect fulness of Divinity, and perfect unity of power.\"","bible_refs":[]}]},{"text":"11. \"Every kingdom divided against itself shall quickly be overthrown,\" saith the Lord. Now the kingdom of the Trinity is not divided. If, therefore, it is not divided, it is one; for that which is not one is divided. The Arians, however, would have the kingdom of the Trinity to be such as may easily be overthrown, by division against itself. But truly, seeing that it cannot be overthrown, it is plainly undivided. For no unity is divided or rent asunder, and therefore neither age nor corruption has any power over it.[fn-39-P3955_1010468:28-nf] ","index":"37","references":[{"fn":"39","code":"P3955_1010468","folder":"NPNF2-10","text":"S. Matt. xii. 25; Ps. cii. 25-27; Dan. iv. 3.","bible_refs":[{"book":"matthew","chapter":12,"verses":[25]},{"book":"psalms","chapter":102,"verses":[25]},{"book":"daniel","chapter":4,"verses":[3]},{"book":"matthew","chapter":12,"verses":[25]},{"book":"psalms","chapter":102,"verses":[25]},{"book":"daniel","chapter":4,"verses":[3]},{"book":"matthew","chapter":12,"verses":[25]},{"book":"psalms","chapter":102,"verses":[25]},{"book":"daniel","chapter":4,"verses":[3]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"The Emperor is exhorted to display zeal in the Faith. Christ's perfect Godhead is shown from the unity of will and working which He has with the Father. The attributes of Divinity are shown to be proper to Christ, Whose various titles prove His essential unity, with distinction of Person. In no other way can the unity of God be maintained.","index":"39","references":[]},{"text":"12. \"Not every one that saith unto Me Lord, Lord, shall enter into the kingdom of heaven,\"[fn-39-P3960_1010962:29-nf] saith the Scripture. Faith, therefore, august Sovereign, must not be a mere matter of performance, for it is written, \"The zeal of thine house hath devoured me.\"[fn-39-P3961_1011147:30-nf] Let us then with faithful spirit and devout mind call upon Jesus our Lord, let us believe that He is God, to the end that whatever we ask of the Father, we may obtain in His name.[fn-39-P3962_1011365:31-nf] For the Father's will is, that He be entreated through the Son, the Son's that the Father be entreated.[fn-39-P3963_1011518:32-nf] ","index":"40","references":[{"fn":"39","code":"P3960_1010962","folder":"NPNF2-10","text":"S. Matt. vii. 21.","bible_refs":[{"book":"matthew","chapter":7,"verses":[21]}]},{"fn":"39","code":"P3961_1011147","folder":"NPNF2-10","text":"Ps. lxix. 9. Cf. S. John ii. 17.","bible_refs":[{"book":"psalms","chapter":69,"verses":[9]},{"book":"john","chapter":2,"verses":[17]}]},{"fn":"39","code":"P3962_1011365","folder":"NPNF2-10","text":"S. John xv. 16; S. Luke xi. 9, Luke xi. 10.","bible_refs":[{"book":"john","chapter":15,"verses":[16]},{"book":"luke","chapter":11,"verses":[9]},{"book":"luke","chapter":11,"verses":[10]},{"book":"john","chapter":15,"verses":[16]},{"book":"luke","chapter":11,"verses":[9]},{"book":"luke","chapter":11,"verses":[10]}]},{"fn":"39","code":"P3963_1011518","folder":"NPNF2-10","text":"S. John xvi. 23, John xvi. 24, and John xiv. 14; S. Matt. vii. 7, Matt. vii. 8; S. Mark xi. 24.","bible_refs":[{"book":"john","chapter":16,"verses":[23]},{"book":"john","chapter":16,"verses":[24]},{"book":"john","chapter":14,"verses":[14]},{"book":"matthew","chapter":7,"verses":[7]},{"book":"matthew","chapter":7,"verses":[8]},{"book":"mark","chapter":11,"verses":[24]},{"book":"john","chapter":16,"verses":[23]},{"book":"john","chapter":16,"verses":[24]},{"book":"john","chapter":14,"verses":[14]},{"book":"matthew","chapter":7,"verses":[7]},{"book":"matthew","chapter":7,"verses":[8]},{"book":"mark","chapter":11,"verses":[24]},{"book":"john","chapter":16,"verses":[23]},{"book":"john","chapter":16,"verses":[24]},{"book":"john","chapter":14,"verses":[14]},{"book":"matthew","chapter":7,"verses":[7]},{"book":"matthew","chapter":7,"verses":[8]},{"book":"mark","chapter":11,"verses":[24]}]}]},{"text":"13. The grace of His submission makes for agreement [with our teaching], and the acts of His power are not at variance therewith. For whatsoever things the Father doeth, the same also doeth the Son, in like manner.[fn-39-P3965_1011834:33-nf] The Son both doeth the same things, and doeth them in like manner, but it is the Father's will that He be entreated in the matter of what He Himself proposeth to do, that you may understand, not that He cannot do it otherwise, but that there is one power displayed. Truly, then, is the Son of God to be adored and worshipped, Who by the power of His Godhead hath laid the foundations of the world, and by His submission informed our affections.[fn-39-P3966_1012311:34-nf] ","index":"41","references":[{"fn":"39","code":"P3965_1011834","folder":"NPNF2-10","text":"S. John v. 19, John v. 30.","bible_refs":[{"book":"john","chapter":5,"verses":[19]},{"book":"john","chapter":5,"verses":[30]}]},{"fn":"39","code":"P3966_1012311","folder":"NPNF2-10","text":"S. John i. 3; Heb v. 7-10.","bible_refs":[{"book":"john","chapter":1,"verses":[3]},{"book":"hebrews","chapter":5,"verses":[7]},{"book":"john","chapter":1,"verses":[3]},{"book":"hebrews","chapter":5,"verses":[7]}]}]},{"text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","index":"42","references":[{"fn":"39","code":"P3968_1012519","folder":"NPNF2-10","text":"Vide, e.g., Ps. xxv. 8; Jer. x. 10; James i. 17, James i. 18; Dan. ix. 9, Dan ix. 10; S. Luke i. 37.","bible_refs":[{"book":"psalms","chapter":25,"verses":[8]},{"book":"james","chapter":1,"verses":[17]},{"book":"james","chapter":1,"verses":[18]},{"book":"daniel","chapter":9,"verses":[9]},{"book":"daniel","chapter":9,"verses":[10]},{"book":"luke","chapter":1,"verses":[37]},{"book":"psalms","chapter":25,"verses":[8]},{"book":"james","chapter":1,"verses":[17]},{"book":"james","chapter":1,"verses":[18]},{"book":"daniel","chapter":9,"verses":[9]},{"book":"daniel","chapter":9,"verses":[10]},{"book":"luke","chapter":1,"verses":[37]},{"book":"psalms","chapter":25,"verses":[8]},{"book":"james","chapter":1,"verses":[17]},{"book":"james","chapter":1,"verses":[18]},{"book":"daniel","chapter":9,"verses":[9]},{"book":"daniel","chapter":9,"verses":[10]},{"book":"luke","chapter":1,"verses":[37]},{"book":"psalms","chapter":25,"verses":[8]},{"book":"james","chapter":1,"verses":[17]},{"book":"james","chapter":1,"verses":[18]},{"book":"daniel","chapter":9,"verses":[9]},{"book":"daniel","chapter":9,"verses":[10]},{"book":"luke","chapter":1,"verses":[37]},{"book":"psalms","chapter":25,"verses":[8]},{"book":"james","chapter":1,"verses":[17]},{"book":"james","chapter":1,"verses":[18]},{"book":"daniel","chapter":9,"verses":[9]},{"book":"daniel","chapter":9,"verses":[10]},{"book":"luke","chapter":1,"verses":[37]}]},{"fn":"39","code":"P3969_1012751","folder":"NPNF2-10","text":"Dan. ix. 7; Ex. xxxiv. 6.","bible_refs":[{"book":"daniel","chapter":9,"verses":[7]},{"book":"exodus","chapter":34,"verses":[6]},{"book":"daniel","chapter":9,"verses":[7]},{"book":"exodus","chapter":34,"verses":[6]}]},{"fn":"39","code":"P3970_1013178","folder":"NPNF2-10","text":"See James i. 13; S. Luke xviii. 27; Ps. xc. 2-4; Ps. lxxxix. 6.","bible_refs":[{"book":"james","chapter":1,"verses":[13]},{"book":"luke","chapter":18,"verses":[27]},{"book":"psalms","chapter":90,"verses":[2]},{"book":"psalms","chapter":89,"verses":[6]},{"book":"james","chapter":1,"verses":[13]},{"book":"luke","chapter":18,"verses":[27]},{"book":"psalms","chapter":90,"verses":[2]},{"book":"psalms","chapter":89,"verses":[6]},{"book":"james","chapter":1,"verses":[13]},{"book":"luke","chapter":18,"verses":[27]},{"book":"psalms","chapter":90,"verses":[2]},{"book":"psalms","chapter":89,"verses":[6]},{"book":"james","chapter":1,"verses":[13]},{"book":"luke","chapter":18,"verses":[27]},{"book":"psalms","chapter":90,"verses":[2]},{"book":"psalms","chapter":89,"verses":[6]}]}]},{"text":"15. Seeing, then, that Christ is God, He is, by consequence, good and almighty and eternal and perfect and true; for these attributes belong to the essential nature of the Godhead. Let our adversaries, therefore, deny the Divine Nature in Christ,-otherwise they cannot refuse to God what is proper to the Divine Nature.","index":"43","references":[]},{"text":"16. Further, that none may fall into error, let a man attend to those signs vouchsafed us by holy Scripture, whereby we may know the Son. He is called the Word, the Son, the Power of God, the Wisdom of God.[fn-39-P3973_1013773:38-nf] The Word, because He is without blemish; the Power, because He is perfect; the Son, because He is begotten of the Father; the Wisdom, because He is one with the Father, one in eternity, one in Divinity. Not that the Father is one Person with the Son; between Father and Son is the plain distinction that comes of generation;[fn-39-P3974_1014201:39-nf] so that Christ is God of God, Everlasting of Everlasting, Fulness of Fulness.[fn-39-P3975_1014335:40-nf] ","index":"44","references":[{"fn":"39","code":"P3973_1013773","folder":"NPNF2-10","text":"S. John i. 1, John i. 14; John xx. 31; Rom. i. 4; S. Matt. xxviii. 18; 1 Cor. i. 24; Col. ii. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]},{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]},{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]},{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]},{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]},{"book":"john","chapter":1,"verses":[1]},{"book":"john","chapter":1,"verses":[14]},{"book":"john","chapter":20,"verses":[31]},{"book":"romans","chapter":1,"verses":[4]},{"book":"matthew","chapter":28,"verses":[18]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"colossians","chapter":2,"verses":[3]}]},{"fn":"39","code":"P3974_1014201","folder":"NPNF2-10","text":"Begetter and begotten must be personally distinct.","bible_refs":[]},{"fn":"39","code":"P3975_1014335","folder":"NPNF2-10","text":"Col. i. 19; Col. ii. 9.","bible_refs":[{"book":"colossians","chapter":1,"verses":[19]},{"book":"colossians","chapter":2,"verses":[9]},{"book":"colossians","chapter":1,"verses":[19]},{"book":"colossians","chapter":2,"verses":[9]}]}]},{"text":"17. Now these are not mere names, but signs of power manifesting itself in works for while there is fulness of Godhead in the Father, there is also fulness of Godhead in the Son, not diverse, but one. The Godhead is nothing confused, for it is an unity: nothing manifold, for in it there is no difference.","index":"45","references":[]},{"text":"18. Moreover, if in all them that believed there was, as it is written, one soul and one heart:[fn-39-P3978_1014765:41-nf] if every one that cleaveth to the Lord is one spirit,[fn-39-P3979_1014837:42-nf] as the Apostle hath said: if a man and his wife are one flesh:[fn-39-P3980_1014920:43-nf] if all we mortal men are, so far as regards our general nature, of one substance: if this is what the Scripture saith of created men, that, being many, they are one,[fn-39-P3981_1015119:44-nf] who can in no way be compared to Divine Persons, how much more are the Father and the Son one in Divinity, with Whom there is no difference either of substance or of will!","index":"46","references":[{"fn":"39","code":"P3978_1014765","folder":"NPNF2-10","text":"Acts iv. 32.","bible_refs":[{"book":"the acts","chapter":4,"verses":[32]}]},{"fn":"39","code":"P3979_1014837","folder":"NPNF2-10","text":"1 Cor. vi. 17.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[17]}]},{"fn":"39","code":"P3980_1014920","folder":"NPNF2-10","text":"Gen. ii. 24; S. Matt. x. 8.","bible_refs":[{"book":"genesis","chapter":2,"verses":[24]},{"book":"matthew","chapter":10,"verses":[8]},{"book":"genesis","chapter":2,"verses":[24]},{"book":"matthew","chapter":10,"verses":[8]}]},{"fn":"39","code":"P3981_1015119","folder":"NPNF2-10","text":"Acts xvii. 26; Gal. iii. 28.","bible_refs":[{"book":"the acts","chapter":17,"verses":[26]},{"book":"galatians","chapter":3,"verses":[28]},{"book":"the acts","chapter":17,"verses":[26]},{"book":"galatians","chapter":3,"verses":[28]}]}]},{"text":"19. For how else shall we say that God is One? Divinity maketh plurality, but unity of power debarreth quantity of number, seeing that unity is not number, but itself is the principle of all numbers.","index":"47","references":[]}]},{"name":"Chapter III.","index":5,"paragraphs":[{"text":"By evidence gathered from Scripture the unity of Father and Son is proved, and firstly, a passage, taken from the Book of Isaiah, is compared with others and expounded in such sort as to show that in the Son there is no diversity from the Father's nature, save only as regards the flesh; whence it follows that the Godhead of both Persons is One. This conclusion is confirmed by the authority of Baruch.","index":"49","references":[]},{"text":"20. Now the oracles[fn-39-P3987_1015958:45-nf] of the prophets bear witness what close unity holy Scripture declares to subsist between the Father and the Son as regards their Godhead. For thus saith the Lord of Sabaoth:[fn-39-P3988_1016437:46-nf] \"Egypt hath laboured, and the commerce of the Ethiopians and Sabeans: mighty men shall come over to thee, and shall be thy servants, and in thy train shall they follow, bound in fetters, and they shall fall down before thee, and to thee shall they make supplication: for God is in thee, and there is no God beside thee. For thou art God, and we knew it not, O God of Israel.\"[fn-39-P3989_1016900:47-nf] ","index":"50","references":[{"fn":"39","code":"P3987_1015958","folder":"NPNF2-10","text":"Rom. iii. 2; Acts vii. 38. The Hebrew word translated \"burden\" in the A.V.-e.g. Isa. xiii. 1-may be rendered \"oracle.\" The \"oracles\" of the Hebrew prophets were of a different order from those of Delphi or Lebadeia, which are rather comparable to the \"oracles\" of such persons as the witch of Endor.","bible_refs":[{"book":"romans","chapter":3,"verses":[2]},{"book":"the acts","chapter":7,"verses":[38]},{"book":"isaiah","chapter":13,"verses":[1]},{"book":"romans","chapter":3,"verses":[2]},{"book":"the acts","chapter":7,"verses":[38]},{"book":"isaiah","chapter":13,"verses":[1]}]},{"fn":"39","code":"P3988_1016437","folder":"NPNF2-10","text":"Or \"the Lord of Hosts.\" Cf. Isa. vi. 3, and the Te Deum, verse 5 (the Trisagion).","bible_refs":[{"book":"isaiah","chapter":6,"verses":[3]}]},{"fn":"39","code":"P3989_1016900","folder":"NPNF2-10","text":"Isa. xlv. 14. St. Ambrose's version differs somewhat from the A.V.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[14]}]}]},{"text":"21. Hear the voice of the prophet: \"In Thee,\" he saith, \"is God, and there is no God beside Thee.\" How agreeth this with the Arians' teaching? They must deny either the Father's or the Son's Divinity, unless they believe, once for all, unity of the same Divinity.","index":"51","references":[]},{"text":"22. \"In Thee,\" saith he, \"is God\"-forasmuch as the Father is in the Son. For it is written, \"The Father, Who abideth in Me, Himself speaketh,\" and \"The works that I do, He Himself also doeth.\"[fn-39-P3992_1017428:48-nf] And yet again we read that the Son is in the Father, saying, \"I am in the Father, and the Father in Me.\"[fn-39-P3993_1017555:49-nf] Let the Arians, if they can, make away with this kinship[fn-39-P3994_1017634:50-nf] in nature and unity in work.","index":"52","references":[{"fn":"39","code":"P3992_1017428","folder":"NPNF2-10","text":"S. John xiv. 10.","bible_refs":[{"book":"john","chapter":14,"verses":[10]}]},{"fn":"39","code":"P3993_1017555","folder":"NPNF2-10","text":"S. John xiv. 10.","bible_refs":[{"book":"john","chapter":14,"verses":[10]}]},{"fn":"39","code":"P3994_1017634","folder":"NPNF2-10","text":"Latin proprietas, Greek oikeiothj.","bible_refs":[]}]},{"text":"23. There is, therefore, God in God, but not two Gods; for it is written that there is one God,[fn-39-P3996_1017798:51-nf] and there is Lord in Lord,[fn-39-P3997_1017875:52-nf] but not two Lords, forasmuch as it is likewise written: \"Serve not two lords.\"[fn-39-P3998_1017984:53-nf] And the Law saith: \"Hear, O Israel! The Lord thy God is one God;\"[fn-39-P3999_1018072:54-nf] moreover, in the same Testament it is written: \"The Lord rained from the Lord.\"[fn-40-P4000_1018170:55-nf] The Lord, it is said, sent rain \"from the Lord.\" So also you may read in Genesis: \"And God said,-and God made,\"[fn-40-P4001_1018301:56-nf] and, lower down, \"And God made man in the image of God;\"[fn-40-P4002_1018385:57-nf] yet it was not two gods, but one God, that made [man]. In the one place, then, as in the other, the unity of operation and of name is maintained. For surely, when we read \"God of God,\"[fn-40-P4003_1018599:58-nf] we do not speak of two Gods.","index":"53","references":[{"fn":"39","code":"P3996_1017798","folder":"NPNF2-10","text":"Isa. xlv. 18; 1 Cor. viii. 4, 1Cor. viii. 6.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[18]},{"book":"1 corinthians","chapter":8,"verses":[4]},{"book":"isaiah","chapter":45,"verses":[18]},{"book":"1 corinthians","chapter":8,"verses":[4]}]},{"fn":"39","code":"P3997_1017875","folder":"NPNF2-10","text":"or \"Jehovah in Jehovah.\"","bible_refs":[]},{"fn":"39","code":"P3998_1017984","folder":"NPNF2-10","text":"S. Matt. vi. 24.","bible_refs":[{"book":"matthew","chapter":6,"verses":[24]}]},{"fn":"39","code":"P3999_1018072","folder":"NPNF2-10","text":"Deut. vi. 4.","bible_refs":[{"book":"deuteronomy","chapter":6,"verses":[4]}]},{"fn":"40","code":"P4000_1018170","folder":"NPNF2-10","text":"Gen. xix. 24.","bible_refs":[{"book":"genesis","chapter":19,"verses":[24]}]},{"fn":"40","code":"P4001_1018301","folder":"NPNF2-10","text":"Gen. i. 6, Gen. i. 7.","bible_refs":[{"book":"genesis","chapter":1,"verses":[6]},{"book":"genesis","chapter":1,"verses":[7]}]},{"fn":"40","code":"P4002_1018385","folder":"NPNF2-10","text":"Gen. i. 26, Gen. i. 27.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]},{"book":"genesis","chapter":1,"verses":[27]}]},{"fn":"40","code":"P4003_1018599","folder":"NPNF2-10","text":"Nicene Creed.","bible_refs":[]}]},{"text":"24. Again, you may read in the forty-fourth psalm[fn-40-P4005_1018696:59-nf] how the prophet not only calls the Father \"God\" but also proclaims the Son as God, saying: \"Thy throne, O God, is for ever and ever.\"[fn-40-P4006_1018870:60-nf] And further on: \"God, even thy God, hath anointed thee with the oil of gladness above thy fellows.\"[fn-40-P4007_1018987:61-nf] This God Who anoints, and God Who in the flesh is anointed, is the Son of God. For what fellows in His anointing hath Christ, except such as are in the flesh? You see, then, that God is by God anointed, but being anointed in taking upon Him the nature of mankind, He is proclaimed the Son of God; yet is the principle of the Law not broken.","index":"54","references":[{"fn":"40","code":"P4005_1018696","folder":"NPNF2-10","text":"Ps. xlv. in Bible and Prayer-book.","bible_refs":[]},{"fn":"40","code":"P4006_1018870","folder":"NPNF2-10","text":"Ps. xlv. 6.","bible_refs":[{"book":"psalms","chapter":45,"verses":[6]}]},{"fn":"40","code":"P4007_1018987","folder":"NPNF2-10","text":"Ps. xlv. 7.","bible_refs":[{"book":"psalms","chapter":45,"verses":[7]}]}]},{"text":"25. So again, when you read, \"The Lord rained from the Lord,\" acknowledge the unity of Godhead, for unity in operation doth not allow of more than one individual God, even as the Lord Himself has shown, saying: \"Believe Me, that I am in the Father, and the Father in Me: or believe Me for the very works' sake.\"[fn-40-P4009_1019657:62-nf] Here, too, we see that unity of Godhead is signified by unity in operation.","index":"55","references":[{"fn":"40","code":"P4009_1019657","folder":"NPNF2-10","text":"S. John x. 38; John xiv. 11.","bible_refs":[{"book":"john","chapter":10,"verses":[38]},{"book":"john","chapter":14,"verses":[11]},{"book":"john","chapter":10,"verses":[38]},{"book":"john","chapter":14,"verses":[11]}]}]},{"text":"26. The Apostle, careful to prove that there is one Godhead of both Father and Son, and one Lordship, lest we should run into any error, whether of heathen or of Jewish ungodliness, showed us the rule we ought to follow, saying: \"One God, the Father, from Whom are all things, and we in Him, and one Lord, Jesus Christ, by Whom are all things, and we by Him.\"[fn-40-P4011_1020126:63-nf] For just as, in calling Jesus Christ \"Lord,\" he did not deny that the Father was Lord, even so, in saying, \"One God, the Father,\" he did not deny true Godhead to the Son, and thus he taught, not that there was more than one God, but that the source of power was one, forasmuch as Godhead consists in Lordship, and Lordship in Godhead, as it is written: \"Be ye sure that the Lord, He is God. It is He that hath made us, and not we ourselves.\"[fn-40-P4012_1020725:64-nf] ","index":"56","references":[{"fn":"40","code":"P4011_1020126","folder":"NPNF2-10","text":"Cor. viii. 6. The Greek runs: \"eie qe o sopathr, ec ou ta panta kai hmeij sij auton.\" Vulg.-\"Nobis tamen unus Deus Pater, ex quo omnia et nos in illum.","bible_refs":[]},{"fn":"40","code":"P4012_1020725","folder":"NPNF2-10","text":"Ps. c. 3.","bible_refs":[{"book":"psalms","chapter":100,"verses":[3]}]}]},{"text":"27. \"In thee,\" therefore, \"is God,\" by unity of nature, and \"there is no God beside Thee,\" by reason of personal possession of the Substance, without any reserve or difference.[fn-40-P4014_1020917:65-nf] ","index":"57","references":[{"fn":"40","code":"P4014_1020917","folder":"NPNF2-10","text":"The original is \"non est Deus proeter te-per proprietatem substantioe.\" It must be remembered St. Ambrose was a civil magistrate before he was made bishop. His mind would be disposed therefore to regard things under a legal aspect.","bible_refs":[]}]},{"text":"28. Again, Scripture speaks, in the Book of Jeremiah, of One God, and yet acknowledges both Father and Son. Thus we read: \"He is our God, and in comparison with Him none other shall be accounted of. He hath discovered all the way of teaching, and given it to Jacob, His servant, and to Israel, His beloved. After these things He appeared upon earth, and conversed with men.\"","index":"58","references":[]},{"text":"29. The prophet speaks of the Son, for it was the Son Himself Who conversed with men, and this is what he says: \"He is our God, and in comparison with Him none other shall be accounted of.\" Why do we call Him in question, of Whom so great a prophet saith that no other can be compared with Him? What comparison of another can be made, when the Godhead is One? This was the confession of a people set in the midst of dangers; reverencing religion, and therefore unskilled in strife of argument.","index":"59","references":[]},{"text":"30. Come, Holy Spirit, and help Thy prophets, in whom Thou art wont to dwell, in whom we believe. Shall we believe the wise of this world, if we believe not the prophets? But where is the wise man, where is the scribe? When our peasant planted figs, he found that whereof the philosopher knew nothing, for God hath chosen the foolish things of this world to confound the strong.[fn-40-P4018_1022400:66-nf] Are we to believe the Jews? for God was once known in Jewry. Nay, but they deny that very thing, which is the foundation of our belief, seeing that they know not the Father, who have denied the Son.[fn-40-P4019_1022761:67-nf] ","index":"60","references":[{"fn":"40","code":"P4018_1022400","folder":"NPNF2-10","text":"1 Cor. i. 27. The \"peasant\" is Jeremiah. See Jer. xxiv., but the prophet is not there spoken of as planting figs. The quotation in ยง28 is Baruch iii. 36-38.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[27]},{"book":"baruch","chapter":3,"verses":[36]}]},{"fn":"40","code":"P4019_1022761","folder":"NPNF2-10","text":"\"In Jewry is God known.\"-Ps. lxxvi. 1. Yet they deny the Son, and therefore know not the Father.-Matt. xi. 27. Cf. S. John i. 18.","bible_refs":[{"book":"psalms","chapter":76,"verses":[1]},{"book":"matthew","chapter":11,"verses":[27]},{"book":"john","chapter":1,"verses":[18]}]}]}]},{"name":"Chapter IV.","index":6,"paragraphs":[{"text":"The Unity of God is necessarily implied in the order of Nature, in the Faith, and in Baptism. The gifts of the Magi declare (1) the Unity of the Godhead; (2) Christ's Godhead and Manhood. The truth of the doctrine of the Trinity in Unity is shown in the Angel walking in the midst of the furnace with Shadrach, Meshach, and Abednego.","index":"62","references":[]},{"text":"31. All nature testifies to the Unity of God, inasmuch as the universe is one. The Faith declares that there is one God, seeing that there is one belief in both the Old and the New Testament. That there is one Spirit, all holy,[fn-40-P4024_1023468:68-nf] grace witnesseth, because there is one Baptism, in the Name of the Trinity. The prophets proclaim, the apostles hear, the voice of one God. In one God did the Magi believe, and they brought, in adoration, gold, frankincense, and myrrh to Christ's cradle, confessing, by the gift of gold, His Royalty, and with the incense worshipping Him as God. For gold is the sign of kingdom, incense of God, myrrh of burial.[fn-40-P4025_1024057:69-nf] ","index":"63","references":[{"fn":"40","code":"P4024_1023468","folder":"NPNF2-10","text":"The Spirit here spoken of is, according to Hurter's interpretation, not the Third Person of the Trinity, but the Triune God, Who is a Spirit (John iv. 24; 2 Cor. iii. 17).","bible_refs":[{"book":"john","chapter":4,"verses":[24]},{"book":"2 corinthians","chapter":3,"verses":[17]},{"book":"john","chapter":4,"verses":[24]},{"book":"2 corinthians","chapter":3,"verses":[17]}]},{"fn":"40","code":"P4025_1024057","folder":"NPNF2-10","text":"Hymns A. and M. 76, stanza 4.","bible_refs":[]}]},{"text":"32. What, then, was the meaning of the mystic offerings in the lowly cattle-stalls, save that we should discern in Christ the difference between the Godhead and the flesh? He is seen as man,[fn-40-P4027_1024284:70-nf] He is adored as Lord. He lies in swaddling-clothes, but shines amid the stars; the cradle shows His birth, the stars His dominion;[fn-40-P4028_1024433:71-nf] it is the flesh that is wrapped in clothes, the Godhead that receives the ministry of angels. Thus the dignity of His natural majesty is not lost, and His true assumption of the flesh is proved.","index":"64","references":[{"fn":"40","code":"P4027_1024284","folder":"NPNF2-10","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]},{"fn":"40","code":"P4028_1024433","folder":"NPNF2-10","text":"Rev. i. 16; xxii. 16: S. Matt. ii. Cf. Num. xxiv. 17.","bible_refs":[{"book":"revelation","chapter":1,"verses":[16]},{"book":"numbers","chapter":24,"verses":[17]},{"book":"revelation","chapter":1,"verses":[16]},{"book":"numbers","chapter":24,"verses":[17]}]}]},{"text":"33. This is our Faith. Thus did God will that He should be known by all, thus believed the three children,[fn-40-P4030_1024793:72-nf] and felt not the fire into the midst whereof they were cast, which destroyed and burnt up unbelievers,[fn-40-P4031_1024914:73-nf] whilst it fell harmless as dew upon the faithful,[fn-40-P4032_1024982:74-nf] for whom the flames kindled by others became cold, seeing that the torment had justly lost its power in conflict with faith. For with them there was One in the form of an angel,[fn-40-P4033_1025179:75-nf] comforting them,[fn-40-P4034_1025214:76-nf] to the end that in the number of the Trinity one Supreme Power might be praised. God was praised, the Son of God was seen in God's angel, holy and spiritual grace spake in the children.[fn-40-P4035_1025423:77-nf] ","index":"65","references":[{"fn":"40","code":"P4030_1024793","folder":"NPNF2-10","text":"Dan. iv. 17.","bible_refs":[{"book":"daniel","chapter":4,"verses":[17]}]},{"fn":"40","code":"P4031_1024914","folder":"NPNF2-10","text":"Dan. iv. 22.","bible_refs":[{"book":"daniel","chapter":4,"verses":[22]}]},{"fn":"40","code":"P4032_1024982","folder":"NPNF2-10","text":"Hosea xiv. 5.","bible_refs":[{"book":"hosea","chapter":14,"verses":[5]}]},{"fn":"40","code":"P4033_1025179","folder":"NPNF2-10","text":"Dan. iv. 28.","bible_refs":[{"book":"daniel","chapter":4,"verses":[28]}]},{"fn":"40","code":"P4034_1025214","folder":"NPNF2-10","text":"S. Luke xxii. 43.","bible_refs":[{"book":"luke","chapter":22,"verses":[43]}]},{"fn":"40","code":"P4035_1025423","folder":"NPNF2-10","text":"Dan. iv. 25. In the number of the three children was shadowed forth the number of Persons in the Trinity, whilst in the Angel, who was one, was.shown the Unity of power or nature. In another way, too, St. Ambrose points out, was the Trinity typified in that event, inasmuch as God was praised, the Angel of God was present, and the Spirit, or the Grace of God spake in the children.-H.","bible_refs":[{"book":"daniel","chapter":4,"verses":[25]}]}]}]},{"name":"Chapter V.","index":7,"paragraphs":[{"text":"The various blasphemies uttered by the Arians against Christ are cited. Before these are replied to, the orthodox[fn-40-P4039_1025938:78-nf] are admonished to beware of the captious arguments of philosophers, forasmuch as in these especially did the heretics put their trust.","index":"67","references":[{"fn":"40","code":"P4039_1025938","folder":"NPNF2-10","text":"In the original Catholic, i.e. \"Catholics.\" Heresies might become widespread-the Arian heresy, indeed, counted numerous adherents in the fourth, fifth, and sixth centuries-but they took their rise in some member or other of the ecclesiastical body, in some one of the many local churches which together made up the one oecumenical church. On the other hand, the primitive teaching, received from the apostolic age, had been delivered without difference in every place to which it had penetrated. It was acknowledged and established before sects and heresies; its original was divine, theirs only human; it rested on the rock of Christ's authority, speaking through His apostles, whilst they were built on the sands of preeminence in sophistry and captious interpretation; it was for all times and places, therefore, but they were only for a season. In this belief those who clave to the teaching of the apostles claimed for themselves the name of \"Catholics,\" and for the oecumenical church of which they were members that of \"Catholic and Apostolic.\" To avoid any misunderstanding, I have used the term \"orthodox,\" which will stand very well for \"Catholic,\" inasmuch as \"the right faith\" is for all, without difference, to hold-in a word, universal, or, as it is in Greek, kaq olou (whence kaqolikoj, Catholicus, Catholic).","bible_refs":[]}]},{"text":"34. Now let us consider the disputings of the Arians concerning the Son of God.","index":"68","references":[]},{"text":"35. They say that the Son of God is unlike His Father. To say this of a man would be an insult.[fn-40-P4042_1027577:79-nf] ","index":"69","references":[{"fn":"40","code":"P4042_1027577","folder":"NPNF2-10","text":"It would constitute an insult, as suggesting that the man was a bastard, or supposititious.","bible_refs":[]}]},{"text":"36. They say that the Son of God had a beginning in time,[fn-40-P4044_1027732:80-nf] whereas He Himself is the source and ordainer of time and all that therein is.[fn-40-P4045_1027943:81-nf] We are men, and we would not be limited to time. We began to exist once, and we believe that we shall have a timeless existence. We desire after immortality-how, then, can we deny the eternity of God's Son, Whom God declares to be eternal by nature, not by grace?","index":"70","references":[{"fn":"40","code":"P4044_1027732","folder":"NPNF2-10","text":"Thus the Arians were anathematized by the Nicene Council as \"those who say that there was a time when the Son of God was not.\"","bible_refs":[]},{"fn":"40","code":"P4045_1027943","folder":"NPNF2-10","text":"The original was: \"Cum conditor ipse sit temporum,\" which, rendered more closely word for word, is, \"whereas He Himself is the ordainer of times,\" or \"ages.\" The Latin tempora is the equivalent of the Greek aiwnej, which is commonly rendered \"worlds\" in the A.V. of the New Testament, e.g. Heb. i. 2; Rom. xii. 2; 1 Cor. i. 20; 1 Cor. ii. 6; 2 Cor. iv. 4; Gal. i. 4; 2 Tim. iv. 10. But aiwn also means \"age\"-\"for ever and ever\" is the rendering of eij aiwnaj aiwnwn (\"unto ages of ages\") or eij ton aiwna. The term denotes the world as a complex, the parts of which are presented to us in succession of time, from which notion is derived its use to denote a selection of the parts so presented, collectively termed an \"age\" or \"time.\" Another word rendered \"world\" in the N.T. is kosmoj, which frequently occurs in St. John; and St. Paul also has it, in conjunction with aiwn in Eph. ii. 2. \"According to the course (aiwna) of this world (kosmou).\" Kosmoj means the world as an ordered whole, as opposed to a chaos. The use of \"world\" to translate both kosmoj and aiwn may be justified on the ground that we cannot think of time void of objects and events, whilst, on the other hand, we know not-at least, have never observed-any objects and events not in time. For us \"time\" is a necessary form of thought.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]},{"book":"hebrews","chapter":1,"verses":[2]},{"book":"romans","chapter":12,"verses":[2]},{"book":"1 corinthians","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[6]},{"book":"2 corinthians","chapter":4,"verses":[4]},{"book":"galatians","chapter":1,"verses":[4]},{"book":"2 timothy","chapter":4,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[2]}]}]},{"text":"37. They say that He was created.[fn-40-P4047_1029553:82-nf] But who would reckon an author with his works, and have him seem to be what he has himself made?","index":"71","references":[{"fn":"40","code":"P4047_1029553","folder":"NPNF2-10","text":"The Arians asserted that the Son had no existence before He was begotten and that He was \"formed out of nothing\" or \"out of things non-existent;\" i.e. that He owed His existence to the Father's absolute fiat, just as much as the light (Gen. i. 3). Furthermore, the Son's will was mutable; He might have fallen like Satan. The Father, foreseeing that the Son would not fall, bestowed on Him the titles of \"Son\" and \"Logos.\"","bible_refs":[{"book":"genesis","chapter":1,"verses":[3]},{"book":"genesis","chapter":1,"verses":[3]},{"book":"genesis","chapter":1,"verses":[3]}]}]},{"text":"38. They deny His goodness.[fn-40-P4049_1030105:83-nf] Their blaspheming is its own condemnation, and so cannot hope for pardon.","index":"72","references":[{"fn":"40","code":"P4049_1030105","folder":"NPNF2-10","text":"Arius' arguments against believing in Christ as the Almighty Power of God were based on the N.T. records of Christ's agony and prayer in view of death, which he thought must imply, not only changeableness of will, but also limitation of power. Had Christ been omnipotent, like the Father, He would bare had no fears for Himself, but would rather have imparted strength to others.","bible_refs":[]}]},{"text":"39. They deny that He is truly Son of God, they deny His omnipotence, in that whilst they admit that all things are made by the ministry of the Son, they attribute the original source of their being to the power of God. But what is power, save perfection of nature?[fn-40-P4051_1030829:84-nf] ","index":"73","references":[{"fn":"40","code":"P4051_1030829","folder":"NPNF2-10","text":"Arius' teaching on this head appears to be fairly enough represented by Athanasius: \"When God, being purposed to establish created Nature, saw that it could not bear the immediate touch of the Father's hand, and His operation, He in the first place made and created a single Being only, and called Him `Son\f0' and `Logos\f0' to the end that by His intermediate ministry all things might henceforth be brought into existence.\" Contra Arianos, Oratio II. ยง24.","bible_refs":[]}]},{"text":"40. Furthermore, the Arians deny that in Godhead He is One with the Father.[fn-40-P4053_1031368:85-nf] Let them annul the Gospel, then, and silence the voice of Christ. For Christ Himself has said: \"I and the Father are one.\"[fn-40-P4054_1031866:86-nf] It is not I who say this: Christ has said it. Is He a deceiver, that He should lie?[fn-40-P4055_1031970:87-nf] Is He unrighteous, that He should claim to be what He never was.\" But of these matters we will deal severally, at greater length, in their proper place.","index":"74","references":[{"fn":"40","code":"P4053_1031368","folder":"NPNF2-10","text":"Christ, according to the Arians, was not truly God, though He was called God. Again, He was only so called in virtue of communication of grace from the Father. Thus He obtained His title and dignity, though the name of God was used, in speaking of Him in a transference, such as we find in Ps. lxxxii. 6; though Christ's claim to such a title far transcended any other.","bible_refs":[{"book":"psalms","chapter":82,"verses":[6]},{"book":"psalms","chapter":82,"verses":[6]}]},{"fn":"40","code":"P4054_1031866","folder":"NPNF2-10","text":"S. John x. 30.","bible_refs":[{"book":"john","chapter":10,"verses":[30]}]},{"fn":"40","code":"P4055_1031970","folder":"NPNF2-10","text":"Num. xxiii. 19.","bible_refs":[{"book":"numbers","chapter":23,"verses":[19]}]}]},{"text":"41. Seeing, then, that the heretic says that Christ is unlike His Father, and seeks to maintain this by force of subtle disputation, we must cite the Scripture: \"Take heed that no man make spoil of you by philosophy and vain deceit, according to the tradition of men, and after the rudiments of this world, not according to Christ; for in Him dwelleth all the fulness of Godhead in bodily shape.\"[fn-40-P4057_1032540:88-nf] ","index":"75","references":[{"fn":"40","code":"P4057_1032540","folder":"NPNF2-10","text":"It would, I think, be unfair to construe this passage into an absolute condemnation of all the results of human activity, arrived at without any conscious dependence on what we mean by revelation. We must remember, too, what \"philosophy\" was in the world into which St. Paul was born. It was no longer the golden age of philosophic activity-with the exception of Stoicism, there was hardly a school which exerted any elevating moral influence. Besides, the \"philosophy\" of which St. Paul was especially thinking when he wrote tile passage cited (Col. iii. 8, 9) was hardly worthy of the name. It was one of the earliest forms of Gnosticism, and among other practices inculcated worship of angels i.e. of created beings-\"Thrones, Dominations, Princedoms, Virtues, Powers.\" See Col. i. 16-18; Eph. i. 20-22. Such \"philosophies,\" falsely so-called, would tend to bring philosophy in general into disfavour with the teachers of the Church. Yet we find Eusebius, in the fourth century, calling the Faith \"the true philosophy\" (H. E. IV. 8). The adoption of the term to denote what St. Luke called \"the way\" (Acts xix. 23) appears to have been due to the action of apologists like Justin Martyr, who set themselves to meet the wise of this world with their own weapons, on their own ground.","bible_refs":[{"book":"colossians","chapter":3,"verses":[8]},{"book":"colossians","chapter":1,"verses":[16]},{"book":"ephesians","chapter":1,"verses":[20]},{"book":"ephesians","chapter":4,"verses":[8]},{"book":"the acts","chapter":19,"verses":[23]},{"book":"colossians","chapter":3,"verses":[8]},{"book":"colossians","chapter":1,"verses":[16]},{"book":"ephesians","chapter":1,"verses":[20]},{"book":"ephesians","chapter":4,"verses":[8]},{"book":"the acts","chapter":19,"verses":[23]}]}]},{"text":"42. For they store up all the strength of their poisons in dialetical disputation, which by the judgment of philosophers is defined as having no power to establish aught, and aiming only at destruction.[fn-40-P4059_1034033:89-nf] But it was not by dialectic that it pleased God to save His people; \"for the kingdom of God consisteth in simplicity of faith, not in wordy contention.\"[fn-40-P4060_1034896:90-nf] ","index":"76","references":[{"fn":"40","code":"P4059_1034033","folder":"NPNF2-10","text":"The original conception of Dialectic, as exhibited, for instance, in Plato's Republic, hardly answers to this. According to Plato, the aim of Dialectic, so far from being destructive, was distinctly edifying. The Dialectic method, as its name implies, was one which took the external form of question and answer. It had a definite, positive object, viz., tile attainment by force of pure reason to the clear vision of the Absolute Good, the ultimate cause of knowledge and existence. The sphere of Dialectic was pure reason, then, and its object the ultimate truth of things. (Republic, VII. p. 532.) The method which St. Ambrose here calls \"Dialectic\" would have been more correctly entitled \"Elenchus.\"","bible_refs":[]},{"fn":"40","code":"P4060_1034896","folder":"NPNF2-10","text":"1 Cor. iv. 20. Cf.1 Cor. ii. 4, 1 Cor. ii. 5.","bible_refs":[{"book":"1 corinthians","chapter":4,"verses":[20]},{"book":"1 corinthians","chapter":2,"verses":[4]}]}]}]},{"name":"Chapter VI.","index":8,"paragraphs":[{"text":"By way of leading up to his proof that Christ is not different from the Father, St. Ambrose cites the more famous leaders of the Arian party, and explains how little their witness agrees, and shows what defence the Scriptures provide against them.","index":"78","references":[]},{"text":"43. The Arians, then, say that Christ is unlike the Father; we deny it. Nay, indeed, we shrink in dread from the word. Nevertheless I would not that your sacred Majesty should trust to argument and our disputation. Let us enquire of the Scriptures, of apostles, of prophets, of Christ. In a word, let us enquire of the Father, Whose honour these men say they uphold, if the Son be judged inferior to Him. But insult to the Son brings no honour to the good Father. It cannot please the good Father, if the Son be judged inferior, rather than equal, to His Father.","index":"79","references":[]},{"text":"44. I pray your sacred Majesty to suffer me, if for a little while I address myself particularly to these men. But whom shall I choose out to cite? Eunomius?[fn-40-P4066_1035925:91-nf] or Arius and Aetius,[fn-40-P4067_1036876:92-nf] his instructors? For there are many names, but one unbelief, constant in wickedness, but in conversation divided against itself; without difference in respect of deceit, but in common enterprise breeding dissent. But wherefore they will not agree together I understand not.","index":"80","references":[{"fn":"40","code":"P4066_1035925","folder":"NPNF2-10","text":"Eunomius, at one time Bishop of Cyzicus, came into prominence about 355 a.d. Like Arius, he taught that the Son was a creature, though the first and most perfect of God's creatures; His office being to guide other creatures to knowledge of the source of their existence. Religion then in his view consisted in a right and complete intellectual apprehension of a metaphysical principle, and no more. The generation of the Son he regarded as an event in time, not supra-temporal. The point where Eunomius went beyond Arius was the assertion of the comprehensibility for the human mind of the Divine Essence. Those, he said, who declared God to be in His Essence incomprehensible, who taught that He could only know in part and by token, preached an unknown God, and denied all possible knowledge of God, and therefore, since without knowledge of God there could be no Christianity, did not even deserve the name of Christians.","bible_refs":[]},{"fn":"40","code":"P4067_1036876","folder":"NPNF2-10","text":"Aรซtius was Eunomius' teacher. He became Bishop of Antioch, the see of which was secured for him by the Arian Eudoxius, who obtained Cyzicus for Eunomius. Aetius and Eunomius were, however, deposed about a.d. 360.","bible_refs":[]}]},{"text":"45. The Arians reject the person of Eunomius, but they maintain his unbelief and walk in the ways of his iniquity. They say that he has too generously published the writings of Arius. Truly, a plentiful lavishing of error! They praise him who gave the command, and deny him who executed it! Wherefore they have now fallen apart into several sects. Some follow after Eunomius or Aรซtius, others after Palladius or Demophilus and Auxentius, or the inheritors of this form of unbelief.[fn-40-P4069_1037849:93-nf] Others, again, follow different teachers. Is Christ, then, divided?[fn-40-P4070_1038113:94-nf] Nay; but those who divide Him from the Father do with their own hands cut themselves asunder. ","index":"81","references":[{"fn":"40","code":"P4069_1037849","folder":"NPNF2-10","text":"Demophilus was Bishop of Constantinople under Valens (d. 378 a.d.), but on the accession of Theodosius the Great lie was compelled to resign the see, which was given to Gregory of Nazianzus.","bible_refs":[]},{"fn":"40","code":"P4070_1038113","folder":"NPNF2-10","text":"1 Cor. i. 13.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[13]}]}]},{"text":"46. Seeing, therefore, that men who agree not amongst themselves have all alike conspired against the Church of God, I shall call those whom I have to answer by the common name of heretics. For heresy, like some hydra of fable, hath waxed great from its wounds, and, being ofttimes lopped short, hath grown afresh, being appointed to find meet destruction in flames of fire.[fn-40-P4072_1038602:95-nf] Or, like some dread and monstrous Scylla, divided into many shapes of unbelief, she displays, as a mask to her guile, the pretence of being a Christian sect, but those wretched men whom she finds tossed to and fro in the waves of her unhallowed strait, amid the wreckage of their faith, she, girt with beastly monsters, rends with the cruel fang of her blasphemous doctrine.[fn-40-P4073_1039331:96-nf] ","index":"82","references":[{"fn":"40","code":"P4072_1038602","folder":"NPNF2-10","text":"Hercules found it impossible to slay the Hydro (a monster water snake) of the Lernean marshes by merely striking off its head, inasmuch as whenever one was cut off, two immediately grew in its place. He was compelled to sear the wound with fire. One of the heads was immortal, and Hercules could only dispose of it by crushing it under a huge rock.","bible_refs":[]},{"fn":"40","code":"P4073_1039331","folder":"NPNF2-10","text":"For Scylla and Charybdis, see Homer, Odyss. XI.; Virgil, Aen. III. 424 f. The strait, bestrewed with wreckage of the faith (1 Tim. i. 19) corresponds to the strait between the rock of Scylla and the whirlpool Charybdis. In order to avoid the latter, mariners were compelled to pass close under the former, whereupon the monster darted out and seized them, dragging them out of a ship as an angler whips a fish out of water (Odyss. XI. 251-255). The language of this passage shows plainly that St. Ambrose, in writing it, drew freely upon Virgil.","bible_refs":[{"book":"1 timothy","chapter":1,"verses":[19]},{"book":"1 timothy","chapter":1,"verses":[19]}]}]},{"text":"47. This monster's cavern, your sacred Majesty, thick laid, as seafaring men do say it is, with hidden lairs, and all the neighbourhood thereof, where the rocks of unbelief echo to the howling of her black dogs, we must pass by with ears in a manner stopped. For it is written: \"Hedge thine ears about with thorns;\"[fn-40-P4075_1040198:97-nf] and again: \"Beware of dogs, beware of evil workers;\"[fn-40-P4076_1040276:98-nf] and yet again: \"A man that is an heretic, avoid after the first reproof, knowing that such an one is fallen, and is in sin, being condemned of his own judgment.\"[fn-40-P4077_1040457:99-nf] So then, like prudent pilots, let us set the sails of our faith for the course wherein we may pass by most safely, and again follow the coasts of the Scriptures.[fn-40-P4078_1040653:100-nf] ","index":"83","references":[{"fn":"40","code":"P4075_1040198","folder":"NPNF2-10","text":"Ecclus. xxviii. 28.","bible_refs":[]},{"fn":"40","code":"P4076_1040276","folder":"NPNF2-10","text":"Phil. iii. 2.","bible_refs":[{"book":"philippians","chapter":3,"verses":[2]}]},{"fn":"40","code":"P4077_1040457","folder":"NPNF2-10","text":"Tit. iii. 10, Tit. iii. 11.","bible_refs":[{"book":"titus","chapter":3,"verses":[10]},{"book":"titus","chapter":3,"verses":[11]}]},{"fn":"40","code":"P4078_1040653","folder":"NPNF2-10","text":"Virgil, Aen. III. 692 f. (Aeneas' coast-voyage routed Sicily).","bible_refs":[]}]}]},{"name":"Chapter VII.","index":9,"paragraphs":[{"text":"The likeness of Christ to the Father is asserted on the authority of St. Paul, the prophets, and the Gospel, and especially in reliance upon the creation of man in God's image.","index":"85","references":[]},{"text":"48. The Apostle saith that Christ is the image of the Father-for he calls Him the image of the invisible God, the first-begotten of all creation. First-begotten, mark you, not first-created, in order that He may be believed to be both begotten, in virtue of His nature,[fn-40-P4083_1041181:101-nf] and first in virtue of His eternity. In another place also the Apostle has declared that God made the Son \"heir of all things, by Whom also He made the worlds, Who is the brightness of His glory, and the express image of His substance.\"[fn-40-P4084_1041482:102-nf] The Apostle calls Christ the image of the Father, and Arius says that He is unlike the Father. Why, then, is He called an image, if He hath no likeness? Men will not have their portraits unlike them, and Arius contends that the Father is unlike the Son, and would have it that the Father has begotten one unlike Himself, as though unable to generate His like.","index":"86","references":[{"fn":"40","code":"P4083_1041181","folder":"NPNF2-10","text":"i. e., of His Sonship. St. Ambrose refers to Col. i. 15.","bible_refs":[{"book":"colossians","chapter":1,"verses":[15]}]},{"fn":"40","code":"P4084_1041482","folder":"NPNF2-10","text":"Heb. i. 2.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[2]}]}]},{"text":"49. The prophets say: \"In Thy light we shall see light;\"[fn-40-P4086_1041916:103-nf] and again: \"Wisdom is the brightness of everlasting light, and the spotless mirror of God's majesty, the image of His goodness.\"[fn-40-P4087_1042066:104-nf] See what great names are declared! \"Brightness,\" because in the Son the Father's glory shines clearly: \"spotless minor,\" because the Father is seen in the Son:[fn-40-P4088_1042247:105-nf] \"image of goodness,\" because it is not one body seen reflected in another, but the whole power [of the Godhead] in the Son. The word \"image\" teaches us that there is no difference; \"expression,\" that He is the counterpart of the Father's form; and \"brightness\" declares His eternity.[fn-40-P4089_1042559:106-nf] The \"image\" in truth is not that of a bodily countenance, not one made up of colours, nor modelled in wax, but simply derived from God, coming out from the Father, drawn from the fountainhead.","index":"87","references":[{"fn":"40","code":"P4086_1041916","folder":"NPNF2-10","text":"Ps. xxxvi. 9.","bible_refs":[{"book":"psalms","chapter":36,"verses":[9]}]},{"fn":"40","code":"P4087_1042066","folder":"NPNF2-10","text":"Wis. vii. 26.","bible_refs":[{"book":"wisdom","chapter":7,"verses":[26]}]},{"fn":"40","code":"P4088_1042247","folder":"NPNF2-10","text":"Cf. S. John xii. 45.","bible_refs":[{"book":"john","chapter":12,"verses":[45]}]},{"fn":"40","code":"P4089_1042559","folder":"NPNF2-10","text":"The brightness or effulgence of a body lasts as long as that body exists; seeing, then, that the Father is eternal, the Son, Who is His brightness, must be eternal also (H.).","bible_refs":[]}]},{"text":"50. By means of this image the Lord showed Philip the Father, saying, \"Philip, he that sees Me, sees the Father also. How then dost thou say, Show us the Father? Believest thou not that I am in the Father, and the Father in Me?\"[fn-40-P4091_1043162:107-nf] Yes, he who looks upon the Son sees, in portrait, the Father.[fn-40-P4092_1043250:108-nf] Mark what manner of portrait is spoken of. It is Truth, Righteousness, the Power of God:[fn-40-P4093_1043416:109-nf] not dumb, for it is the Word; not insensible, for it is Wisdom; not vain and foolish, for it is Power; not soulless, for it is the Life; not dead, for it is the Resurrection.[fn-40-P4094_1043721:110-nf] You see, then, that whilst an image is spoken of, the meaning is that it is the Father, Whose image the Son is, seeing that no one can be his own image.","index":"88","references":[{"fn":"40","code":"P4091_1043162","folder":"NPNF2-10","text":"S. John xiv. 9-10.","bible_refs":[{"book":"john","chapter":14,"verses":[9]}]},{"fn":"40","code":"P4092_1043250","folder":"NPNF2-10","text":"Or \"He who beholds the Father in the Son, beholds Him in a portrait.\"","bible_refs":[]},{"fn":"40","code":"P4093_1043416","folder":"NPNF2-10","text":"Christ the Truth: S. John xiv. 6. Righteousness: Jer. xxxiii. 16; Jer. xxiii. 6; 1 Cor. i. 30. Power of God: 1 Cor. i. 24.","bible_refs":[{"book":"john","chapter":14,"verses":[6]},{"book":"1 corinthians","chapter":1,"verses":[30]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"john","chapter":14,"verses":[6]},{"book":"1 corinthians","chapter":1,"verses":[30]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"john","chapter":14,"verses":[6]},{"book":"1 corinthians","chapter":1,"verses":[30]},{"book":"1 corinthians","chapter":1,"verses":[24]}]},{"fn":"40","code":"P4094_1043721","folder":"NPNF2-10","text":"Christ the Word: S. John i. 1-18. Wisdom: 1 Cor. i. 24, 30. Lift and Resurrection: S. John xi. 25.","bible_refs":[{"book":"john","chapter":1,"verses":[1]},{"book":"1 corinthians","chapter":1,"verses":[24]},{"book":"john","chapter":11,"verses":[25]}]}]},{"text":"51. More might I set down from the Son's testimony; howbeit, lest He perchance appear to have asserted Himself overmuch, let us enquire of the Father. For the Father said, \"Let us make man in Our image and likeness.\"[fn-40-P4096_1044197:111-nf] The Father saith to the Son \"in Our image and likeness,\" and thou sayest that the Son of God is unlike the Father.","index":"89","references":[{"fn":"40","code":"P4096_1044197","folder":"NPNF2-10","text":"Gen. i. 26.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]}]}]},{"text":"52. John saith, \"Beloved, we are sons of God, and it doth not yet appear what we shall be: we know that if He be revealed, we shall be like Him.\"[fn-40-P4098_1044476:112-nf] O blind madness! O shameless obstinacy! We are men, and, so far as we may, we shall be in the likeness of God: dare we deny that the Son is like God?","index":"90","references":[{"fn":"40","code":"P4098_1044476","folder":"NPNF2-10","text":"2 John iii. 2.","bible_refs":[{"book":"2 john","chapter":3,"verses":[2]}]}]},{"text":"53. Therefore the Father hath said: \"Let us make man in Our image and likeness.\" At the beginning of the universe itself, as I read, the Father and the Son existed, and I see one creation. I hear Him that speaketh.[fn-41-P4100_1044862:113-nf] I acknowledge Him that doeth:[fn-41-P4101_1044911:114-nf] but it is of one image, one likeness, that I read. This likeness belongs not to diversity but to unity. What, therefore, thou claimest for thyself, thou takest from the Son of God, seeing, indeed, that thou canst not be in the image of God, save by help of the image of God.","index":"91","references":[{"fn":"41","code":"P4100_1044862","folder":"NPNF2-10","text":"The Father.","bible_refs":[]},{"fn":"41","code":"P4101_1044911","folder":"NPNF2-10","text":"The Son.","bible_refs":[]}]}]},{"name":"Chapter VIII.","index":10,"paragraphs":[{"text":"The likeness of the Son to the Father being proved, it is not hard to prove the Son's eternity, though, indeed, this may be established on the authority of the Prophet Isaiah and St. John the Evangelist, by which authority the heretical leaders are shown to be refuted.","index":"93","references":[]},{"text":"54. It is plain, therefore, that the Son is not unlike the Father, and so we may confess the more readily that He is also eternal, seeing that He Who is like the Eternal must needs be eternal. But if we say that the Father is eternal, and yet deny this of the Son, we say that the Son is unlike the Father, for the temporal differeth from the eternal. The Prophet proclaims Him eternal, and the Apostle proclaims Him eternal; the Testaments, Old and New alike, are full of witness to the Son's eternity.","index":"94","references":[]},{"text":"55. Let us take them, then, in their order. In the Old Testament-to cite one out of a multitude of testimonies-it is written: \"Before Me hath there been no other God, and after Me shall there be none.\"[fn-41-P4107_1046188:115-nf] I will not comment on this place, but ask thee straight: \"Who speaks these words,-the Father or the Son?\" Whichever of the two thou sayest, thou wilt find thyself convinced, or, if a believer, instructed. Who, then, speaks these words, the Father or the Son? If it is the Son, He says, \"Before Me hath there been no other God;\" if the Father, He says, \"After Me shall there be none.\" The One hath none before Him, the Other none that comes after; as the Father is known in the Son, so also is the Son known in the Father, for whensoever you speak of the Father, you speak also by implication of His Son, seeing that none is his own father; and when you name the Son, you do also acknowledge His Father, inasmuch as none can be his own son. And so neither can the Son exist without the Father, nor the Father without the Son.[fn-41-P4108_1047035:116-nf] The Father, therefore, is eternal, and the Son also eternal.","index":"95","references":[{"fn":"41","code":"P4107_1046188","folder":"NPNF2-10","text":"Is. xliii. 10.","bible_refs":[{"book":"isaiah","chapter":43,"verses":[10]}]},{"fn":"41","code":"P4108_1047035","folder":"NPNF2-10","text":"This holds good also of human fatherhood and sonship. The terms of a relation involve each the existence of the other-no father, no son, and equally, no son, no father.","bible_refs":[]}]},{"text":"56. \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God.\"[fn-41-P4110_1047397:117-nf] \"Was,\" mark you, \"with God.\" \"Was\"-see, we have \"was\" four times over. Where did the blasphemer find it written that He \"was not.\" Again, John, in another passage-in his Epistle-speaketh of \"That which was in the beginning.\"[fn-41-P4111_1047832:118-nf] The extension of the \"was\" is infinite. Conceive any length of time you will, yet still the Son \"was.\"[fn-41-P4112_1047955:119-nf] ","index":"96","references":[{"fn":"41","code":"P4110_1047397","folder":"NPNF2-10","text":"S. John i. 1 f. St. Ambrose notices especially the quadruple \"was\" as unmistakably signifying the Son's eternity. We may also notice the climax \"The Word was in the beginning. ...was with God . ...was God.\"","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"41","code":"P4111_1047832","folder":"NPNF2-10","text":"1 John i. 1.","bible_refs":[{"book":"1 john","chapter":1,"verses":[1]}]},{"fn":"41","code":"P4112_1047955","folder":"NPNF2-10","text":"Hurter cites similar passages from the Fathers of the Church, proving the Son's pre-existence and eternity. \"What is the force of those words `In the beginning\f0'? Centuries are o'erleaped, ages are swallowed up. Take any beginning you will, yet you cannot include it in time, for that, whence time is reckoned, already was.\"-Hilary.","bible_refs":[]}]},{"text":"57. Now in this short passage our fisherman hath barred the way of all heresy. For that which was \"in the beginning\" is not comprehended in time, is not preceded by any beginning. Let Arius, therefore, hold his peace.[fn-41-P4114_1050568:120-nf] Moreover, that which was \"with God\" is not confounded and mingled with Him, but is distinguished by the perfection unblemished which it hath as the Word abiding with God; and so let Sabellius keep silence.[fn-41-P4115_1051006:121-nf] And \"the Word was God,\" This Word, therefore, consisteth not in uttered speech, but in the designation of celestial excellence, so that Photinus' teaching is refuted. Furthermore, by the fact that in the beginning He was with God is proven the indivisible unity of eternal Godhead in Father and Son, to the shame and confusion of Eunomius.[fn-41-P4116_1051550:122-nf] Lastly, seeing that all things are said to have been made by Him, He is plainly shown to be author of the Old and of the New Testament alike; so that the Manichaean can find no ground for his assaults.[fn-41-P4117_1052187:123-nf] Thus hath the good fisherman caught them all in one net, to make them powerless to deceive, albeit unprofitable fish to take.","index":"97","references":[{"fn":"41","code":"P4114_1050568","folder":"NPNF2-10","text":"The Arian teaching concerning the Son was-hn pote ote ouk hn.'' \"There was a time when He was not.\" This, St. Ambrose says, is irreconcilable with St. John's en arxh hn o logoj. \"The Word was `in\f0' or `at the beginning.\f0'\"","bible_refs":[]},{"fn":"41","code":"P4115_1051006","folder":"NPNF2-10","text":"Sabellianism reduced the distinction of three Persons in the Godhead to a distinction of several aspects of the same Person. They did not \"divide the substance,\" but they \"confounded the Persons.\"","bible_refs":[]},{"fn":"41","code":"P4116_1051550","folder":"NPNF2-10","text":"Non in prolatione sermonis hoc Verbum est. That is to say, the Divine Word or Logos was not such in the sense of logoj proforikoj-i.e. uttered spoken word, and so a creature, but rather in the sense of logoj endiaqetoj-the inherent eternal object of the Divine Consciousness.","bible_refs":[]},{"fn":"41","code":"P4117_1052187","folder":"NPNF2-10","text":"The heresy of Manes or Maul made its first appearance in Persia, in the reign of Shapur I. (240-272 a.d.). According to the Persian historian Mirkhond, Mani was a member of an ancient priestly house which had preserved the holy fire and the religion of Zoroaster during the dark age of Parthian domination. He attracted the notice of Shapur by pretensions to visions and prophetic powers, and sought to establish himself as another Daniel at the Persian Court. When the king, however, discovered Mani's hostility to the established Zoroastrianism and the Magian hierarchy, the prophet was obliged to flee. Northern India appears to have been Mani's refuge for a season, and thence, after some years of retirement, he reappeared, with an illustrated edition of his doctrines, composed and executed, as he said, by divine hands. Shapur was now dead and his successor Hormuz (272-274) was favourably disposed to Mani. But Hormuz only reigned two years, and was succeeded by a king who was a sworn foe to the new doctrine. Mani was challenged to a public disputation by the Magi. The king presided, so that Mani doubtless knew from the first what the issue would be. He was rayed alive, but he left numerous converts, and his death, which cast a certain halo of martyrdom around him, and their sufferings in persecution, really proved-as in the case of Christianity-conducive to the spread of Manichaean doctrine. The fundamental principle of Mani's system was Dualism-the opposition of mind and matter, and the hypothesis of two co-eternal co-existent powers of good and of evil. In opposition to the Divine Essence, the Good Principle, was placed uncreated Evil, and thus the problem of sin and evil was solved. The purposes of creation and redemption were, in the Manichaean view, entirely self-seeking on the part of the Deity. The world was created by God, not out of free love, but out of the wish to protect Himself against evil, embodied in matter, which in its essence is chaotic. Redemption was the rescue of particles of the ethereal Light, buried amidst the gross darkness of matter, and yet leavening and informing it. Christ was identified with the Divine Principle and the sufferings of His members, the particles of divine Light buried in matter, were the Crucifixion, thus represented as an age-long agony. Jesus Christ was \"crucified in the whole world.\" Mani adopted the story of Eden, but he represented the eating of the fruit of the tree of knowledge not as the cause of Man's fall, but as the first step in redemption, for Jehovah, the God of the Old Testament, was not the true God, but the evil Demon, from whose tyranny man had to be rescued. In order to attain salvation, the body, material and therefore essentially evil, must be mortified and starved. Man really fell when Eve tempted him to indulge fleshly lust, not when he ate the forbidden fruit. The stricter sort of the Manichaeans practised a severe asceticism, abstaining from flesh meat and marriage. They would not even grind corn or make bread, for in grain there was life-i.e. an emanation of the Divine Light-though they would eat bread, quieting their conscience, however, by saying before they took it, \"It was not I who reaped or ground the corn to make this bread.\" At the end of time they held the world was to be destroyed by fire, but matter being, on the Manichaean hypothesis, eternal, the proper inference appears to be that the conflict of Light and Chaotic Darkness would recommence, and proceed usque ad infinitum. The Manichaean system was a strange eclectic farrago, embodying, in chimerical monstrosity, features of Zoroastrianism, Judaism (in so far as the story of Eden was taken over), Gnosticism (appearing in the theory that Jehovah was the Demon and that the eating of forbidden fruit did not cause the Fall), Christianity, and Pantheism (the last, doubtless, an importation from Hindostan). The disciples of the school made their way into the Roman Empire, and we find them, 150 years after the death of Mani, opposed by Augustine of Hippo, who indeed had at one time actually numbered himself amongst them.","bible_refs":[]}]}]},{"name":"Chapter IX.","index":11,"paragraphs":[{"text":"St. Ambrose questions the heretics and exhibits their answer, which is, that the Son existed, indeed, before all time, yet was not co-eternal with the Father, whereat the Saint shows that they represent the Godhead as changeable, and further, that each Person must be believed to be eternal.","index":"99","references":[]},{"text":"58. Tell me, thou heretic,-for the surpassing clemency of the Emperor grants me this indulgence of addressing thee for a short space, not that I desire to confer with thee, or am greedy to hear thy arguments, but because I am willing to exhibit them,-tell me, I say, whether there was ever a time when God Almighty was not the Father, and yet was God. \"I say nothing about time,\" is thy answer. Well and subtly objected! For if thou bringest time into the dispute, thou wilt condemn thyself, seeing that thou must acknowledge that there was a time when the Son was not, whereas the Son is the ruler and creator of time.[fn-41-P4122_1057360:124-nf] He cannot have begun to exist after His own work. Thou, therefore, must needs allow Him to be the ruler and maker of His work.","index":"100","references":[{"fn":"41","code":"P4122_1057360","folder":"NPNF2-10","text":"Time. We should take this term in its fullest meaning, as signifying all that exists in time-the created universe, and all that therein has been, and is, and is to come.","bible_refs":[]}]},{"text":"59. \"I do not say,\" answerest thou, \"that the Son existed not before time;\" but when I call Him \"Son,\" I declare that His Father existed before Him, for, as you say, father exists before son.\"[fn-41-P4124_1057857:125-nf] But what means this? Thou deniest that time was before the Son, and yet thou wilt have it that something preceded the existence of the Son-some creature of time,-and thou showest certain stages of generation intervening, whereby thou dost give us to understand that the generation from the Father was a process in time. For if He began to be a Father, then, in the first instance, He was God, and afterwards He became a Father. How, then, is God unchangeable?[fn-41-P4125_1061024:126-nf] For if He was first God, and then the Father, surely He has undergone change by reason of the added and later act of generation.","index":"101","references":[{"fn":"41","code":"P4124_1057857","folder":"NPNF2-10","text":"The Arians fell into the popular error of supposing that a father, as a father, existed before his son. They also required men to apply to Divine Persons, what only holds good of human beings-to impose on the Being of God those limits to which human existences (as objective facts) are subjected. The existence of the Divine Father and the Divine Son is without, beyond, above time-with the Godhead there is neither past nor future, but an everlasting present. But with man, time-categories are necessary forms of thought-everything is seen as past, present, or to come-and to the human consciousness all objects are presented in time, though the spiritual principle in man which perceives objects as related in succession, is itself supra-temporal, beholding succession, but not itself in succession.","bible_refs":[]},{"fn":"41","code":"P4125_1061024","folder":"NPNF2-10","text":"i.e., how do you deal with such Scriptures as \"Thou art the same, and thy years shall not fail.\"-\"I am the Lord: I change not, therefore ye sons of Jacob are not consumed.\"-\"The Father of lights, with Whom is no variableness, neither shadow of turning.\"","bible_refs":[]}]},{"text":"60. But may God preserve us from this madness; for it was but to confute the impiety of the heretics that we brought in this question. The devout spirit affirms a generation that is not in time, and so declares Father and Son to be co-eternal, and does not maintain that God has ever suffered change.","index":"102","references":[]},{"text":"61. Let Father and Son, therefore, be associated in worship, even as They are associated in Godhead; let not blasphemy put asunder those whom the close bond of generation hath joined together. Let us honour the Son, that we may honour the Father also, as it is written in the Gospel.[fn-41-P4128_1061997:127-nf] The Son's eternity is the adornment of the Father's majesty. If the Son hath not been from everlasting, then the Father hath suffered change; but the Son is from all eternity, therefore hath the Father never changed, for He is always unchangeable. And thus we see that they who would deny the Son's eternity would teach that the Father is mutable.","index":"103","references":[{"fn":"41","code":"P4128_1061997","folder":"NPNF2-10","text":"S. John v. 23.","bible_refs":[{"book":"john","chapter":5,"verses":[23]}]}]}]},{"name":"Chapter X.","index":12,"paragraphs":[{"text":"Christ's eternity being proved from the Apostle's teaching, St. Ambrose admonishes us that the Divine Generation is not to be thought of after the fashion of human procreation, nor to be too curiously pried into. With the difficulties thence arising he refuses to deal, saying that whats ever terms, taken from our knowledge of body, are used in speaking of this Divine Generation, must be understood with a spiritual meaning.","index":"105","references":[]},{"text":"65. Hear now another argument, showing clearly the eternity of the Son. The Apostle says that God's Power and Godhead are eternal, and that Christ is the Power of God-for it is written that Christ is \"the Power of God and the Wisdom of God.\"[fn-41-P4133_1063044:128-nf] If, then, Christ is the Power of God, it follows that, forasmuch as God's Power is eternal, Christ also is eternal.","index":"106","references":[{"fn":"41","code":"P4133_1063044","folder":"NPNF2-10","text":"Rom. i. 20-\"His eternal power and Godhead.\" 1 Cor. i. 23-24-\"We preach Christ crucified, to the Jews a stumbling-block and to the Gentiles foolishness, but to those who are called, and to none other, Christ the power of God and the wisdom of God.\"","bible_refs":[{"book":"romans","chapter":1,"verses":[20]},{"book":"1 corinthians","chapter":1,"verses":[23]}]}]},{"text":"63. Thou canst not, then, heretic, build up a false doctrine from the custom of human procreation, nor yet gather the wherewithal for such work from our discourse, for we cannot compass the greatness of infinite Godhead, \"of Whose greatness there is no end,\"[fn-41-P4135_1063673:129-nf] in our straitened speech. If thou shouldst seek to give an account of a man's birth, thou must needs point to a time. But the Divine Generation is above all things; it reaches far and wide, it rises high above all thought and feeling. For it is written: \"No man cometh to the Father, save by Me.\"[fn-41-P4136_1063990:130-nf] Whatsoever, therefore, thou dost conceive concerning the Father-yea, be it even His eternity-thou canst not conceive aught concerning Him save by the Son's aid, nor can any understanding ascend to the Father save through the Son. \"This is My dearly-beloved Son,\"[fn-41-P4137_1064276:131-nf] the Father saith. \"Is\" mark you-He Who is, what He is, forever. Hence also David is moved to say: \"O Lord, Thy Word abideth for ever in heaven,\"[fn-41-P4138_1064478:132-nf] -for what abideth fails neither in existence nor in eternity.","index":"107","references":[{"fn":"41","code":"P4135_1063673","folder":"NPNF2-10","text":"Ps. cxlv. 3.","bible_refs":[{"book":"psalms","chapter":145,"verses":[3]}]},{"fn":"41","code":"P4136_1063990","folder":"NPNF2-10","text":"S. John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"41","code":"P4137_1064276","folder":"NPNF2-10","text":"S. Matt. xvii. 5; S. Mark ix. 7; S. Luke ix. 35.","bible_refs":[{"book":"matthew","chapter":17,"verses":[5]},{"book":"mark","chapter":9,"verses":[7]},{"book":"luke","chapter":9,"verses":[35]},{"book":"matthew","chapter":17,"verses":[5]},{"book":"mark","chapter":9,"verses":[7]},{"book":"luke","chapter":9,"verses":[35]},{"book":"matthew","chapter":17,"verses":[5]},{"book":"mark","chapter":9,"verses":[7]},{"book":"luke","chapter":9,"verses":[35]}]},{"fn":"41","code":"P4138_1064478","folder":"NPNF2-10","text":"Ps. cxix. 89.","bible_refs":[{"book":"psalms","chapter":119,"verses":[89]}]}]},{"text":"64. Dost thou ask me how He is a Son, if He have not a Father existing before Him? I ask of thee, in turn, when, or how, thinkest thou that the Son was begotten. For me the knowledge of the mystery of His generation is more than I can attain to,[fn-41-P4140_1064806:133-nf] -the mind fails, the voice is dumb-ay, and not mine alone, but the angels' also. It is above Powers, above Angels, above Cherubim, Seraphim, and all that has feeling and thought, for it is written: \"The peace of Christ, which passeth all understanding.\"[fn-41-P4141_1065082:134-nf] If the peace of Christ passes all understanding, how can so wondrous a generation but be above all understanding?","index":"108","references":[{"fn":"41","code":"P4140_1064806","folder":"NPNF2-10","text":"Ps. cxxxix. 5.","bible_refs":[{"book":"psalms","chapter":139,"verses":[5]}]},{"fn":"41","code":"P4141_1065082","folder":"NPNF2-10","text":"Phil. iv. 7. The better-known version \"The peace of God\" is supported by stronger ms. authority.","bible_refs":[{"book":"philippians","chapter":4,"verses":[7]}]}]},{"text":"65. Do thou, then (like the angels), cover thy face with thy hands,[fn-41-P4143_1065367:135-nf] for it is not given thee to look into surpassing mysteries! We are suffered to know that the Son is begotten, not to dispute upon the manner of His begetting. I cannot deny the one; the other I fear to search into, for if Paul says that the words which he heard when caught up into the third heaven might not be uttered,[fn-41-P4144_1066162:136-nf] how can we explain the secret of this generation from and of the Father, which we can neither hear nor attain to with our understanding?","index":"109","references":[{"fn":"41","code":"P4143_1065367","folder":"NPNF2-10","text":"Cf. Is. vi. 2; Exod. iii 6. But perhaps the reference is to Job xxxi. 26-28-\"If I beheld the sun when it shined, or the moon walking in brightness, and my heart hath been secretly enticed, and my mouth hath kissed my hand, this also were an iniquity to be punished by the judge, for I should have denied the God that is above.\" Another passage to which reference may be made is Job xl. 4-\"Behold, I am vile, what shall I answer thee? I will lay my hand on my mouth.\"","bible_refs":[{"book":"isaiah","chapter":6,"verses":[2]},{"book":"job","chapter":31,"verses":[26]},{"book":"job","chapter":40,"verses":[4]},{"book":"isaiah","chapter":6,"verses":[2]},{"book":"job","chapter":31,"verses":[26]},{"book":"job","chapter":40,"verses":[4]}]},{"fn":"41","code":"P4144_1066162","folder":"NPNF2-10","text":"2 Cor. xii. 2-5.","bible_refs":[{"book":"2 corinthians","chapter":12,"verses":[2]}]}]},{"text":"66. But if you will constrain me to the rule of human generation, that you may be allowed to say that the Father existed before the Son, then consider whether instances, taken from the generation of earthly creatures, are suitable to show forth the Divine Generation.[fn-41-P4146_1066590:137-nf] If we speak according to what is customary amongst men, you cannot deny that, in man, the changes in the father's existence happen before those in the son's. The father is the first to grow, to enter old age, to grieve, to weep. If, then, the son is after him in time, he is older in experience than the son. If the child comes to be born, the parent escapes not the shame of begetting.[fn-41-P4147_1067155:138-nf] ","index":"110","references":[{"fn":"41","code":"P4146_1066590","folder":"NPNF2-10","text":"The analogy, as made by the Arians, certainly was open to St. Ambrose's censure. We should remember, however, that a man is not properly a father until his child is born.","bible_refs":[]},{"fn":"41","code":"P4147_1067155","folder":"NPNF2-10","text":"St. Ambrose perhaps thought that the curse laid upon human conception and birth (Gen. iii. 16) displayed itself as well in the initial as in the final stages.","bible_refs":[{"book":"genesis","chapter":3,"verses":[16]}]}]},{"text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","index":"111","references":[{"fn":"41","code":"P4149_1067376","folder":"NPNF2-10","text":"Questionum tormenta. The use of racks and such-like machines (tormenta, fr. torqueo-wist) was resorted to, in the old Roman practice, in the examination (quoestio) of slaves.","bible_refs":[]},{"fn":"41","code":"P4150_1067718","folder":"NPNF2-10","text":"The ref. is perhaps to Is. xlix. 5.","bible_refs":[{"book":"isaiah","chapter":49,"verses":[5]}]},{"fn":"41","code":"P4151_1067804","folder":"NPNF2-10","text":"1 Sam xiii. 14; 2 Sam. vii. 21.","bible_refs":[{"book":"1 samuel","chapter":13,"verses":[14]},{"book":"2 samuel","chapter":7,"verses":[21]},{"book":"1 samuel","chapter":13,"verses":[14]},{"book":"2 samuel","chapter":7,"verses":[21]}]},{"fn":"41","code":"P4152_1067881","folder":"NPNF2-10","text":"Ps. xcviii. 2.","bible_refs":[{"book":"psalms","chapter":98,"verses":[2]}]},{"fn":"41","code":"P4153_1067939","folder":"NPNF2-10","text":"Ps. xxvii. 9.","bible_refs":[{"book":"psalms","chapter":27,"verses":[9]}]},{"fn":"41","code":"P4154_1068125","folder":"NPNF2-10","text":"Without suffering any change in Himself.","bible_refs":[]},{"fn":"41","code":"P4155_1068284","folder":"NPNF2-10","text":"S. John v. 20.","bible_refs":[{"book":"john","chapter":5,"verses":[20]}]},{"fn":"41","code":"P4156_1068380","folder":"NPNF2-10","text":"S. Matt. iii. 17; S. Mark i. 11; S. Luke iii. 22.","bible_refs":[{"book":"matthew","chapter":3,"verses":[17]},{"book":"mark","chapter":1,"verses":[11]},{"book":"luke","chapter":3,"verses":[22]},{"book":"matthew","chapter":3,"verses":[17]},{"book":"mark","chapter":1,"verses":[11]},{"book":"luke","chapter":3,"verses":[22]},{"book":"matthew","chapter":3,"verses":[17]},{"book":"mark","chapter":1,"verses":[11]},{"book":"luke","chapter":3,"verses":[22]}]},{"fn":"41","code":"P4157_1068518","folder":"NPNF2-10","text":"S. John v. 22, John v. 23; John iii. 35; John xvii. 1, John xvii. 2, John xvii. 5.","bible_refs":[{"book":"john","chapter":5,"verses":[22]},{"book":"john","chapter":5,"verses":[23]},{"book":"john","chapter":3,"verses":[35]},{"book":"john","chapter":17,"verses":[1]},{"book":"john","chapter":17,"verses":[2]},{"book":"john","chapter":17,"verses":[5]},{"book":"john","chapter":5,"verses":[22]},{"book":"john","chapter":5,"verses":[23]},{"book":"john","chapter":3,"verses":[35]},{"book":"john","chapter":17,"verses":[1]},{"book":"john","chapter":17,"verses":[2]},{"book":"john","chapter":17,"verses":[5]},{"book":"john","chapter":5,"verses":[22]},{"book":"john","chapter":5,"verses":[23]},{"book":"john","chapter":3,"verses":[35]},{"book":"john","chapter":17,"verses":[1]},{"book":"john","chapter":17,"verses":[2]},{"book":"john","chapter":17,"verses":[5]}]},{"fn":"41","code":"P4158_1068650","folder":"NPNF2-10","text":"S. Luke xxiii. 36, Luke xxiii. 37","bible_refs":[{"book":"luke","chapter":23,"verses":[36]},{"book":"luke","chapter":23,"verses":[37]}]}]}]},{"name":"Chapter XI.","index":13,"paragraphs":[{"text":"It cannot be proved from Scripture that the Father existed before the Son, nor yet can arguments taken from human reproduction avail to this end, since they bring in absurdities without end. To dare to affirm that Christ began to exist in the course of time is the height of blasphemy.","index":"113","references":[]},{"text":"68. You ask me whether it is possible that He Who is the Father should not be prior in existence. I ask you to tell me when the Father existed, the Son as yet being not; prove this, gather it from argument or evidence of Scripture. If you lean upon arguments, you have doubtless been taught that God's power is eternal. Again, you have read the Scripture that saith: \"O Israel, if thou wilt hearken unto Me, there shall be no new God in thee, neither shalt thou worship a strange God.\"[fn-41-P4163_1069473:149-nf] The first of these commands betokens [the Son's] eternity, the second His possession of an identical nature, so that we can neither believe Him to have come into existence after the Father, nor suppose Him the Son of another Divinity. For if He existed not always with the Father, He is a \"new\" [God]; if He is not of one Divinity with the Father, He is a \"strange\" [God]. But He is not after the Father, for He is not \"a new God;\" nor is He \"a strange God,\" for He is begotten of the Father, and because, as it is written, He is \"God above all, blessed for ever.\"[fn-41-P4164_1070074:150-nf] ","index":"114","references":[{"fn":"41","code":"P4163_1069473","folder":"NPNF2-10","text":"Ps. lxxxi. 9, Ps. lxxxi. 10","bible_refs":[{"book":"psalms","chapter":81,"verses":[9]},{"book":"psalms","chapter":81,"verses":[10]}]},{"fn":"41","code":"P4164_1070074","folder":"NPNF2-10","text":"Rom. ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]}]}]},{"text":"69. But if the Arians believe Him to be a strange God, why do they worship Him, when it is written: \"Thou shalt worship no strange God\"? Else, if they do not worship the Son, let them confess thereto, and the case is at an end,-that they deceive no one by their professions of religion. This, then, we see, is the witness of the Scriptures. If you have any others to produce, it will be your business to do so.","index":"115","references":[]},{"text":"70. Let us now go further, and gather the truth in conclusion from arguments. For although arguments usually give place, even to human evidence,[fn-41-P4167_1070648:151-nf] still, heretic, argue as thou wilt. \"Experience teaches us,\" you say, \"that the being which generates is prior to that which is generated.\" I answer: Follow our customary experience through all its departments, and if the rest agree herewith, I oppose not your claim that your point be granted; but if there be no such agreement, how can you claim assent on this one point, when in all the rest you lack support? Seeing, then, that you call for what is customary, it comes about that the Son, when He was begotten of the Father, was a little child. You have seen Him an infant, crying in the cradle. As the years passed, He has gone forward from strength to strength-for if He was weak with the weakness of things begotten, He must also have fallen under the weakness, not only of birth, but of life also.","index":"116","references":[{"fn":"41","code":"P4167_1070648","folder":"NPNF2-10","text":"i.e. a priori determinations respecting any matter cannot be maintained if they are traversed by the statements of eye-witnesses and participators in the affair.","bible_refs":[]}]},{"text":"71. But perchance you run to such a pitch of folly as not to flinch from asserting these things of the Son of God, measuring Him, as you do, by the rule of human infirmity. What, then, if, while you cannot refuse Him the name of God, you are bent to prove Him, by reason of weakness, to be a man? What if, whilst you examine the Person of the Son, you are calling the Father in question, and whilst you hastily pass sentence upon the Former, you include the Latter in the same condemnation!","index":"117","references":[]},{"text":"72. If the Divine Generation has been subject to the limits of time,-if we suppose this, borrowing from the custom of human generation, then it follows, further, that the Father bare the Son in a bodily womb, and laboured under the burden whilst ten months sped their courses. But how can generation, as it commonly takes place, be brought about without the help of the other sex? You see that the common order of generation was not the commencement, and you think that the courses of generation, which are ruled by certain necessities whereunto bodies are subject, have always prevailed. You require the customary course, I ask for difference of sex: you demand the supposition of time, I that of order: you enquire into the end, I into the beginning. Now surely it is the end that depends on the beginning, not the beginning on the end.","index":"118","references":[]},{"text":"73. \"Everything,\" say you, \"that is begotten has a beginning, and therefore because the Son is the Son, He has a beginning, and came first into existence within limits of time. Let this be taken as the word of their own mouth; as for myself, I confess that the Son is begotten, but the rest of their declaration makes me shudder. Man, dost thou confess God, and diminish His honour by such slander? From this madness may God deliver us.","index":"119","references":[]}]},{"name":"Chapter XII.","index":14,"paragraphs":[{"text":"Further objections to the Godhead of the Son are met by the same answer-to wit, that they may equally be urged against the Father also. The Father, then, being in no way confined by time, place, or anything else created, no such limitation is to be imposed upon the Son, Whose marvellous generation is not only of the Father, but of the Virgin also, and therefore, since in His generation of the Father no distinction of sex, or the like, was involved, neither was it in His generation of the Virgin.","index":"121","references":[]},{"text":"74. The next objection is this: \"If the Son has not those properties which all sons have, He is no Son.\" May Father, Son, and Holy Spirit pardon me, for I would propound the question in all devoutness. Surely the Father is, and abides for ever: created things, too, are as God hath ordained them. Is there any one, then, amongst these creatures which is not subject to the limitations of place, time, or the fact of having been created, or to some originating cause or creator,[fn-41-P4175_1074376:152-nf] Surely, none. What, then?Is there any one of them whereof the Father stands in need? So to say were blasphemy. Cease, then, to apply to the Godhead what is proper only to created existences, or, if you insist upon forcing the comparison, bethink you whither your wickedness leads. God forbid that we should even behold the end thereof. ","index":"122","references":[{"fn":"41","code":"P4175_1074376","folder":"NPNF2-10","text":"St. Ambrose here uses causa in the sense of causa efficiens-arxh thj kinhsewj.","bible_refs":[]}]},{"text":"75. We maintain the answer given by piety. God is Almighty, and therefore God the Father needs none of those things, for in Him there is no changing, nor any place for such help as we need, we whose weakness is supported by means of things of this kind. But He Who is Almighty, plainly He is uncreate, and not confined to any place, and surpasses time. Before God was not anything-nay, even to speak about anything being before God is a grave sin. If, then, you grant that in the nature of God the Father there is nought that implies a being sustained, because He is God, it follows that nothing of this sort can be supposed to exist in the Son of God, nothing that connotes a beginning, or growth, forasmuch as He is \"very God of very God.\"[fn-41-P4177_1075541:153-nf] ","index":"123","references":[{"fn":"41","code":"P4177_1075541","folder":"NPNF2-10","text":"Cf. Nicene Creed.","bible_refs":[]}]},{"text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","index":"124","references":[{"fn":"41","code":"P4179_1075842","folder":"NPNF2-10","text":"Isa. xlvi. 5.","bible_refs":[{"book":"isaiah","chapter":46,"verses":[5]}]},{"fn":"41","code":"P4180_1075921","folder":"NPNF2-10","text":"Num. xxiii. 19.","bible_refs":[{"book":"numbers","chapter":23,"verses":[19]}]},{"fn":"41","code":"P4181_1076188","folder":"NPNF2-10","text":"Ps. cxlviii. 5. Cf. Ps. xxxiii. 6, Ps. xxxiii. 9.","bible_refs":[{"book":"psalms","chapter":148,"verses":[5]},{"book":"psalms","chapter":33,"verses":[6]},{"book":"psalms","chapter":33,"verses":[9]}]}]},{"text":"77. Not only Christ's generation of the Father, but His birth also of the Virgin, demands our wonder. You say that the former is like unto the manner wherein we men are conceived. I will show-nay more, I will compel you yourself to confess, that the latter also hath no likeness to the manner of our birth. Tell me how it was that He was born of Mary, with what law did His conception in a Virgin's womb agree, how there could be any birth without the seed of a man, how a maiden could become great with child, how she became a mother before experience of such intercourse as is between wives and husbands. There was no [visible] cause,-and yet a son was begotten. How, then, came about this birth, under a new law?","index":"125","references":[]},{"text":"78. If, then, the common order of human generation was not found in the case of the Virgin Mary, how can you demand that God the Father should beget in such wise as you were begotten in? Surely the common order is determined by difference of sex; for this is implanted in the nature of our flesh, but where flesh is not, how can you expect to find the infirmity of flesh? No man calls in question one who is better than he is: to believe is enjoined upon you, without permission to question. For it is written, \"Abraham believed God, and it was accounted to him for righteousness.\"[fn-41-P4184_1077909:157-nf] Language is vain to set forth, not only the generation of the Son, but even the works of God, for it is written: \"All His works are executed in faithfulness;\"[fn-41-P4185_1078087:158-nf] His works, then, are done in faithfulness, but not His generation? Ay, we call in question that which we see not, we who are bidden to believe rather than enquire of that we see.","index":"126","references":[{"fn":"41","code":"P4184_1077909","folder":"NPNF2-10","text":"Gen. xv. 6.","bible_refs":[{"book":"genesis","chapter":15,"verses":[6]}]},{"fn":"41","code":"P4185_1078087","folder":"NPNF2-10","text":"Ps. xxxiii. 4.","bible_refs":[{"book":"psalms","chapter":33,"verses":[4]}]}]}]},{"name":"Chapter XIII.","index":15,"paragraphs":[{"text":"Discussion of the Divine Generation is continued. St. Ambrose illustrates its method by the same example as that employed by the author of the Epistle to the Hebrews. The duty of believing what is revealed is shown by the example of Nebuchadnezzar and St. Peter. By the vision granted to St. Peter was shown the Son's Eternity and Godhead-the Apostle, then, must be believed in preference to the teachers of philosophy, whose authority was everywhere falling into discredit. The Arians, on the other hand, are shown to be like unto the heathen.","index":"128","references":[]},{"text":"79. It will be asked: \"In what sort was the Son begotten?\" As one who is for ever, as the Word, as the brightness of eternal light,[fn-41-P4190_1078976:159-nf] for brightness takes effect in the instant of its coming into existence. Which example is the Apostle's, not mine. Think not, then, that there was ever a moment of time when God was without wisdom, any more than that there was ever a time when light was without radiance. Judge not, Arian, divine things by human, but believe the divine where thou findest not the human.","index":"129","references":[{"fn":"41","code":"P4190_1078976","folder":"NPNF2-10","text":"Heb. i. 3.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]}]},{"text":"80. The heathen king saw in the fire, together with the three Hebrew children, the form of a fourth, like as of an angel,[fn-41-P4192_1079486:160-nf] and because he thought that this angel excelled all angels, he judged Him to be the Son of God, Whom he had not read of, but in Whom he believed. Abraham, also, saw Three, and adored One.[fn-41-P4193_1079696:161-nf] ","index":"130","references":[{"fn":"41","code":"P4192_1079486","folder":"NPNF2-10","text":"Dan. iii. 25.","bible_refs":[{"book":"daniel","chapter":3,"verses":[25]}]},{"fn":"41","code":"P4193_1079696","folder":"NPNF2-10","text":"Gen. xviii. 1-3.","bible_refs":[{"book":"genesis","chapter":18,"verses":[1]}]}]},{"text":"81. Peter, when he saw Moses and Elias on the mountain, with the Son of God, was not deceived as to their nature and glory. For he enquired, not of them, but of Christ, what he ought to do, inasmuch as though he prepared to do homage to all three, yet he waited for the command of one. But since he ignorantly thought that for three persons three tabernacles should be set up, he was corrected by the sovereign voice of God the Father, saying, \"This is My dearly beloved Son: hear ye Him.\"[fn-41-P4195_1080210:162-nf] That is to say: \"Why dost thou join thy fellow-servants in equality with thy Lord?\" \"This is My Son.\" Not \"Moses is My Son,\" nor \"Elias is My Son,\" but \"This is My Son.\" The Apostle was not dull to understand the rebuke; he fell on his face, brought low by the Father's voice and the glorious beauty of the Son, but he was raised up by the Son, Whose wont it is to raise up them that are fallen.[fn-41-P4196_1080631:163-nf] Then he saw one only,[fn-41-P4197_1080680:164-nf] the Son of God alone, for the servants had withdrawn, that He might be seen to be Lord alone, Who alone was entitled Son.","index":"131","references":[{"fn":"41","code":"P4195_1080210","folder":"NPNF2-10","text":"S. Matt. xvii. 5.","bible_refs":[{"book":"matthew","chapter":17,"verses":[5]}]},{"fn":"41","code":"P4196_1080631","folder":"NPNF2-10","text":"S. Matt. xvii. 6-8.","bible_refs":[{"book":"matthew","chapter":17,"verses":[6]}]},{"fn":"41","code":"P4197_1080680","folder":"NPNF2-10","text":"S. Matt. xvii. 8.","bible_refs":[{"book":"matthew","chapter":17,"verses":[8]}]}]},{"text":"82. What, then, was the purpose of that vision, which signified not that Christ and His servants were equal, but betokened a mystery, save that it should be made plain to us that the Law and the Prophets, in agreement with the Gospel, revealed as eternal the Son of God, Whom they had heralded. When we, therefore, hear of the Son coming forth of the womb, the Word from the heart, let us believe that the Son was not fashioned with hands but begotten of the Father, not the work of a craftsman but the offspring of a parent.","index":"132","references":[]},{"text":"83. He, therefore, Who said, \"This is My Son,\" said not, \"This is a creature of time,\" nor \"This being is of My creation, My making, My servant,\" but \"This is My Son, Whom ye see glorified.\" This is the God of Abraham, the God of Isaac, the God of Jacob, Who appeared to Moses in the bush,[fn-42-P4200_1081641:165-nf] concerning Whom Moses saith, \"He Who is hath sent me.\" It was not the Father Who spake to Moses in the bush or in the desert, but the Son. It was of this Moses that Stephen said, \"This is He Who was in the church, in the wilderness, with the Angel.\"[fn-42-P4201_1081911:166-nf] This, then, is He Who gave the Law, Who spake with Moses, saying, \"I am the God of Abraham, the God of Isaac, the God of Jacob.\" This, then, is the God of the patriarchs, this is the God of the prophets.","index":"133","references":[{"fn":"42","code":"P4200_1081641","folder":"NPNF2-10","text":"Ex. iii. 14.","bible_refs":[{"book":"exodus","chapter":3,"verses":[14]}]},{"fn":"42","code":"P4201_1081911","folder":"NPNF2-10","text":"Acts vii. 38.","bible_refs":[{"book":"the acts","chapter":7,"verses":[38]}]}]},{"text":"84. It is of the Son, therefore, that we read, thy mind understandeth the reading, let thy tongue make confession. Away with arguments, where faith is required; now let dialectic hold her peace, even in the midst of her schools. I ask not what it is that philosophers say, but I would know what they do. They sit desolate in their schools. See the victory of faith over argument. They who dispute subtly are forsaken daily by their fellows; they who with simplicity believe are daily increased. Not philosophers but fishermen, not masters of dialectic but tax-gatherers, now find credence. The one sort, through pleasures and luxuries, have bound the world's burden upon themselves; the other, by fasting and mortification, have cast it off, and so doth sorrow now begin to win over more followers than pleasure.","index":"134","references":[]},{"text":"85. Let us now see how far Arians and pagans do differ. The latter call upon gods, who are different in sex and unequal in power; the former affirm a Trinity where there is likewise inequality of power and diversity of Godhead. The pagans assert that their Gods began to exist once upon a time; the Arians lyingly declare that Christ began to exist in the course of time. Have they not all dyed their impiety in the vats of philosophy? But indeed the pagans do extol that which they worship,[fn-42-P4204_1083439:167-nf] the Arians maintain that the Son of God, Who is God, is a creature.","index":"135","references":[{"fn":"42","code":"P4204_1083439","folder":"NPNF2-10","text":"i.e., the pagans worship false gods, but they at least have the decency to regard them as a higher order than human creatures, and not to wilfully depreciate them.","bible_refs":[]}]}]},{"name":"Chapter XIV.","index":16,"paragraphs":[{"text":"That the Son of God is not a created being is proved by the following arguments: (1) That He commanded not that the Gospel should be preached to Himself; (2) that a created being is given over unto vanity; (3) that the Son has created all things; (4) that we read of Him as begotten; and (5) that the difference of generation and adoption has always been understood in those places where both natures-the divine and the human-are declared to co-exist in Him. All of which testimony is confirmed by the Apostle's interpretation.","index":"137","references":[]},{"text":"86. It is now made plain, as I believe, your sacred Majesty, that the Lord Jesus is neither unlike the Father, nor one that began to exist in course of time. We have yet to confute another blasphemy, and to show that the Son of God is not a created being. Herein is the quickening[fn-42-P4209_1084497:168-nf] word that we read as our help, for we have heard the passage read where the Lord saith: \"Go ye into all the world, and preach the Gospel to all creation.\"[fn-42-P4210_1084706:169-nf] He Who saith \"all creation\" excepts nothing. How, then, do they stand who call Christ a \"creature\"? If He were a creature, could He have commanded that the Gospel should be preached to Himself? It is not, therefore, a creature, but the Creator, Who commits to His disciples the work of teaching created beings.","index":"138","references":[{"fn":"42","code":"P4209_1084497","folder":"NPNF2-10","text":"proesens. Cf. Acts. vii. 38-\"lively oracles.\"","bible_refs":[{"book":"the acts","chapter":7,"verses":[38]}]},{"fn":"42","code":"P4210_1084706","folder":"NPNF2-10","text":"S. Mark xvi. 15.","bible_refs":[{"book":"mark","chapter":16,"verses":[15]}]}]},{"text":"87. Christ, then, is no created being; for \"created beings are,\" as the Apostle hath said, \"given over to vanity.\"[fn-42-P4212_1085155:170-nf] Is Christ given over unto vanity? Again, \"creation\"-according to the same Apostle-\"groans and travails together even until now.\" What, then? Doth Christ take any part in this groaning and travailing-He Who hath set us miserable mourners free from death? \"Creation,\" saith the Apostle, \"shall be set free from the slavery of corruption.\"[fn-42-P4213_1085514:171-nf] We see, then, that between creation and its Lord there is a vast difference, for creation is enslaved, but \"the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom.\"[fn-42-P4214_1085727:172-nf] ","index":"139","references":[{"fn":"42","code":"P4212_1085155","folder":"NPNF2-10","text":"Rom. viii. 20.","bible_refs":[{"book":"romans","chapter":8,"verses":[20]}]},{"fn":"42","code":"P4213_1085514","folder":"NPNF2-10","text":"Rom. viii. 21-22.","bible_refs":[{"book":"romans","chapter":8,"verses":[21]}]},{"fn":"42","code":"P4214_1085727","folder":"NPNF2-10","text":"2 Cor. iii. 17.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[17]}]}]},{"text":"88. Who was it that led first into this error, of declaring Him Who created and made all things to be a creature? Did the Lord, I would ask, create Himself? We read that \"all things were made by Him, and without Him was nothing made.\"[fn-42-P4216_1085985:173-nf] This being so, did He make Himself? We reaD-and who shall deny?-that in wisdom hath God made all things.[fn-42-P4217_1086111:174-nf] If so, how can we suppose that wisdom was made in itself?","index":"140","references":[{"fn":"42","code":"P4216_1085985","folder":"NPNF2-10","text":"S. John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"42","code":"P4217_1086111","folder":"NPNF2-10","text":"Ps. civ. 24.","bible_refs":[{"book":"psalms","chapter":104,"verses":[24]}]}]},{"text":"89. We read that the Son is begotten, inasmuch as the Father saith: \"I brought thee forth from the womb before the morning star\"[fn-42-P4219_1086317:175-nf] We read of the \"first-born\" Son,[fn-42-P4220_1086368:176-nf] of the \"only-begotten\"[fn-42-P4221_1086410:177-nf] -first-born, because there is none before Him; only-begotten, because there is none after Him. Again, we read: \"Who shall declare His generation?\"[fn-42-P4222_1086579:178-nf] \"Generation,\" mark you, not \"creation.\" What argument can be brought to meet testimonies so great and mighty as these?","index":"141","references":[{"fn":"42","code":"P4219_1086317","folder":"NPNF2-10","text":"Ps. cx. 3.","bible_refs":[{"book":"psalms","chapter":110,"verses":[3]}]},{"fn":"42","code":"P4220_1086368","folder":"NPNF2-10","text":"Col. i. 15.","bible_refs":[{"book":"colossians","chapter":1,"verses":[15]}]},{"fn":"42","code":"P4221_1086410","folder":"NPNF2-10","text":"S. John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"42","code":"P4222_1086579","folder":"NPNF2-10","text":"Is. liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]}]},{"text":"90. Moreover, God's Son discovers the difference between generation and grace when He says: \"I go up to My Father and your Father, to My God and your God.\"[fn-42-P4224_1086873:179-nf] He did not say, \"I go up to our Father,\" but \"I go up to My Father and your Father.\" This distinction is the sign of a difference, inasmuch as He Who is Christ's Father is our Creator.","index":"142","references":[{"fn":"42","code":"P4224_1086873","folder":"NPNF2-10","text":"S. John xx. 17. The \"grace\" of which St. Ambrose speaks is the grace of adoption. Jesus Christ is the Son of God fusei, we are sons uioqesia \"by adoption.\"","bible_refs":[{"book":"john","chapter":20,"verses":[17]}]}]},{"text":"91. Furthermore He said, \"to My God and your God,\" because although He and the Father are One, and the Father is His Father by possession of the same nature, whilst God began to be our Father through the office of the Son, not by virtue of nature, but of grace-still He seems to point us here to the existence in Christ of both natures, Godhead and Manhood,-Godhead of His Father, Manhood of His Mother, the former being before all things, the latter derived from the Virgin. For the first, speaking as the Son, He called God His Father, and afterward, speaking as man, named Him as God.","index":"143","references":[]},{"text":"92. Everywhere, indeed, we have witness in the Scriptures to show that Christ, in naming God as His God, does so as man. \"My God, My God, why hast Thou forsaken Me?\"[fn-42-P4227_1087973:180-nf] And again: \"From My mother's womb Thou art My God.\"[fn-42-P4228_1088085:181-nf] In the former place He suffers as a man; in the latter it is a man who is brought forth from his mother's womb. And so when He says, \"From My mother's womb Thou art My God,\" He means that He Who was always His Father is His God from the moment when He was brought forth from His Mother's womb.","index":"144","references":[{"fn":"42","code":"P4227_1087973","folder":"NPNF2-10","text":"Ps. xxii. 1. Cf. S. Matt. xxvii. 46; S. Mark xv. 24.","bible_refs":[{"book":"psalms","chapter":22,"verses":[1]},{"book":"matthew","chapter":27,"verses":[46]},{"book":"mark","chapter":15,"verses":[24]},{"book":"psalms","chapter":22,"verses":[1]},{"book":"matthew","chapter":27,"verses":[46]},{"book":"mark","chapter":15,"verses":[24]}]},{"fn":"42","code":"P4228_1088085","folder":"NPNF2-10","text":"Ps. xxii. 11.","bible_refs":[{"book":"psalms","chapter":22,"verses":[11]}]}]},{"text":"93. Seeing, then, that we read in the Gospel, in the Apostle, in the Prophets, of Christ as begotten, how dare the Arians to say that He was created or made? But, indeed, they ought to have bethought them, where they have read of Him as created, where as made. For it has been plainly shown that the Son of God is begotten of God, born of God-let them, then, consider with care where they have read that He was made, seeing that He was not made God, but born as God, the Son of God; afterward, however, He was, according to the flesh, made man of Mary.","index":"145","references":[]},{"text":"94. \"But when the fulness of time was come, God sent His Son, made of a woman, made under the Law.\"[fn-42-P4231_1089051:182-nf] \"His Son,\" observe, not as one of many, not as His in common with another, but His own, and in saying \"His Son,\" the Apostle showed that it is of the Son's nature that His generation is eternal. Him the Apostle has affirmed to have been afterwards \"made\" of a woman, in order that the making might be understood not of the Godhead, but of the putting on of a body-\"made of a woman,\" then, by taking on of flesh; \"made under the Law\" through observance of the Law. Howbeit, the former, the spiritual generation is before the Law was, the latter is after the Law.","index":"146","references":[{"fn":"42","code":"P4231_1089051","folder":"NPNF2-10","text":"Gal. iv. 4. See Note p. 217.","bible_refs":[{"book":"galatians","chapter":4,"verses":[4]}]}]}]},{"name":"Chapter XV.","index":17,"paragraphs":[{"text":"An explanation of Acts ii. 36 and Proverbs viii. 22, which are shown to refer properly to Christ's manhood alone.","index":"148","references":[]},{"text":"95. To no purpose, then, is the heretics' customary citation of the Scripture, that \"God made Him both Lord and Christ.\" Let these ignorant persons read the whole passage, and understand it. For thus it is written. \"God made this Jesus, Whom ye crucified, both Lord and Christ.\"[fn-42-P4236_1090052:183-nf] It was not the Godhead, but the flesh, that was crucified. This, indeed, was possible, because the flesh allowed of being crucified. It follows not, then, that the Son of God is a created being.","index":"149","references":[{"fn":"42","code":"P4236_1090052","folder":"NPNF2-10","text":"Acts ii. 36. Cf. 1 John iv. 3.","bible_refs":[{"book":"the acts","chapter":2,"verses":[36]},{"book":"1 john","chapter":4,"verses":[3]}]}]},{"text":"96. Let us despatch, then, that passage also, which they do use to misrepresent,-let them learn what is the sense of the words, \"The Lord created Me.\"[fn-42-P4238_1090435:184-nf] It is not \"the Father created,\" but \"the Lord created Me.\" The flesh acknowledgeth its Lord, praise declareth the Father: our created nature confesseth the first, loveth, knoweth the latter. Who, then, cannot but perceive that these words announce the Incarnation? Thus the Son speaketh of Himself as created in respect of that wherein he witnesseth to Himself as being man, when He says, \"Why seek ye to kill Me, a man, Who have told you the truth?\" He speaketh of His Manhood, wherein He was crucified, and died, and was buried.","index":"150","references":[{"fn":"42","code":"P4238_1090435","folder":"NPNF2-10","text":"Prov. viii. 22. See Note below.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[22]}]}]},{"text":"97. Furthermore, there is no doubt but that the writer set down as past that which was to come; for this is the usage of prophecy, that things to come are spoken of as though they were already present or past. For example, in the twenty-first[fn-42-P4240_1091247:185-nf] psalm you have read: \"Fat bulls (of Bashan) have beset me,\" and again:[fn-42-P4241_1091427:186-nf] \"They parted My garments among them.\" This the Evangelist showeth to have been spoken prophetically of the time of the Passion, for to God the things that are to come are present, and for Him Who foreknoweth all things, they are as though they were past and over; as it is written, \"Who hath made the things that are to be.\"[fn-42-P4242_1091852:187-nf] ","index":"151","references":[{"fn":"42","code":"P4240_1091247","folder":"NPNF2-10","text":"The 22d in the Prayer-Book and Bible. See Ps. xxii. 13-compare S. Matt. xxvii. 36; S. Luke xxiii. 35.","bible_refs":[{"book":"psalms","chapter":22,"verses":[13]},{"book":"matthew","chapter":27,"verses":[36]},{"book":"luke","chapter":23,"verses":[35]},{"book":"psalms","chapter":22,"verses":[13]},{"book":"matthew","chapter":27,"verses":[36]},{"book":"luke","chapter":23,"verses":[35]}]},{"fn":"42","code":"P4241_1091427","folder":"NPNF2-10","text":"Ps. xxii. 19. Cf. S. Matt. xxvii. 35; S. Mark xv. 24; S. Luke xxiii. 34; S. John xix. 23-24.","bible_refs":[{"book":"psalms","chapter":22,"verses":[19]},{"book":"matthew","chapter":27,"verses":[35]},{"book":"mark","chapter":15,"verses":[24]},{"book":"luke","chapter":23,"verses":[34]},{"book":"john","chapter":19,"verses":[23]},{"book":"psalms","chapter":22,"verses":[19]},{"book":"matthew","chapter":27,"verses":[35]},{"book":"mark","chapter":15,"verses":[24]},{"book":"luke","chapter":23,"verses":[34]},{"book":"john","chapter":19,"verses":[23]},{"book":"psalms","chapter":22,"verses":[19]},{"book":"matthew","chapter":27,"verses":[35]},{"book":"mark","chapter":15,"verses":[24]},{"book":"luke","chapter":23,"verses":[34]},{"book":"john","chapter":19,"verses":[23]},{"book":"psalms","chapter":22,"verses":[19]},{"book":"matthew","chapter":27,"verses":[35]},{"book":"mark","chapter":15,"verses":[24]},{"book":"luke","chapter":23,"verses":[34]},{"book":"john","chapter":19,"verses":[23]}]},{"fn":"42","code":"P4242_1091852","folder":"NPNF2-10","text":"Is. xlv. 11. A.V.-\"Ask me of things to come.\" Vulgate, l.c.-Ventura interrogate me.","bible_refs":[{"book":"isaiah","chapter":45,"verses":[11]}]}]},{"text":"98. It is no wonder that He should declare His place to have been set fast before all worlds, seeing that the Scripture tells us that He was foreordained before the times and ages. The following passage discovers how the words in question present themselves as a true prophecy of the Incarnation: \"Wisdom hath built her an house, and set up seven pillars to support it, and she hath slain her victims. She hath mingled her wine in the bowl, and made ready her table, and sent her servants, calling men together with a mighty voice of proclamation, saying: `He who is simple, let him turn in to me.'\"[fn-42-P4244_1092543:188-nf] Do we not see, in the Gospel, that all these things were fulfilled after the Incarnation, in that Christ disclosed the mysteries of the Holy Supper, sent forth His apostles, and cried with a loud voice, saying, \"If any man thirst, let him come to Me and drink.\"[fn-42-P4245_1092838:189-nf] That which followeth, then, answereth to that which went before, and we behold the whole story of the Incarnation set forth in brief by prophecy.","index":"152","references":[{"fn":"42","code":"P4244_1092543","folder":"NPNF2-10","text":"Tim. i. 9; Prov. ix. 1 f.","bible_refs":[{"book":"proverbs","chapter":9,"verses":[1]},{"book":"proverbs","chapter":9,"verses":[1]}]},{"fn":"42","code":"P4245_1092838","folder":"NPNF2-10","text":"S. John vii. 37.","bible_refs":[{"book":"john","chapter":7,"verses":[37]}]}]},{"text":"99. Many other passages might readily be seen to be prophecies of this sort concerning the Incarnation, but I will not delay over books, lest the treatise appear too wordy. ","index":"153","references":[]}]},{"name":"Chapter XVI.","index":18,"paragraphs":[{"text":"The Arians blaspheme Christ, if by the words \"created\" and \"begotten\" they mean and understand one and the same thing. If, however, they regard the words as distinct in meaning, they must not speak of Him, of Whom they have read that He was begotten, as if He were a created being. This rule is upheld by the witness of St. Paul, who, professing himself a servant of Christ, forbade worship of a created being. God being a substance pure and uncompounded, there is no created nature in Him; furthermore, the Son is not to be degraded to the level of things created, seeing that in Him the Father is well pleased.","index":"155","references":[]},{"text":"100. Now will I enquire particularly of the Arians, whether they think that begotten and created are one and the same. If they call them the same, then is there no difference betwixt generation and creation. It follows, then, that forasmuch as we also are created, there is between us and Christ and the elements no difference. Thus much, however, great as their madness is, they will not venture to say.","index":"156","references":[]},{"text":"101. Furthermore-to concede that which is no truth, to their folly-I ask them, if there is, as they think, no difference in the words, why do they not call upon Him Whom they worship by the better title? Why do they not avail themselves of the Father's word?[fn-42-P4252_1096603:190-nf] Why do they reject the title of honour, and use a dishonouring name?","index":"157","references":[{"fn":"42","code":"P4252_1096603","folder":"NPNF2-10","text":"or \"of the name of Father,\" i.e., of all the consequences of that Name.","bible_refs":[]}]},{"text":"102. If, however, there is-as I think there is-a distinction between \"created\" and \"begotten,\" then, when we have read that He is begotten, we shall surely not understand the same by the terms \"begotten\" and \"created.\" Let them therefore confess Him to be begotten of the Father, born of the Virgin, or let them say how the Son of God can be both begotten and created. A single nature, above all, the Divine Being, rejects strife (within itself).","index":"158","references":[]},{"text":"103. But in any case let our private judgment pass: let us enquire of Paul, who, filled with the Spirit of God, and so foreseeing these questionings, hath given sentence against pagans in general and Arians in particular, saying that they were by God's judgment condemned, who served the creature rather than the Creator. Thus, in fact, you may read: \"God gave them over to the lusts of their own heart, that they might one with another dishonour their bodies, they who changed God's truth into a lie, and worshipped and served the thing created rather than the Creator, Who is God, blessed for ever.\"[fn-42-P4255_1097798:191-nf] ","index":"159","references":[{"fn":"42","code":"P4255_1097798","folder":"NPNF2-10","text":"Rom. i. 24, Rom. i. 25.","bible_refs":[{"book":"romans","chapter":1,"verses":[24]},{"book":"romans","chapter":1,"verses":[25]}]}]},{"text":"104. Thus Paul forbids me to worship a creature, and admonishes me of my duty to serve Christ. It follows, then, that Christ is not a created being. The Apostle calls himself \"Paul, a servant of Jesus Christ,\"[fn-42-P4257_1098039:192-nf] and this good servant, who acknowledges his Lord, will likewise have us not worship that which is created. How, then, could he have been himself a servant of Christ, if he thought that Christ was a created person? Let these heretics, then, cease either to worship Him Whom they call a created being, or to call Him a creature, Whom they feign to worship, lest under colour of being worshippers they fall into worse impiety. For a domestic is worse than a foreign foe, and that these men should use the Name of Christ to Christ's dishonour increaseth their guilt.","index":"160","references":[{"fn":"42","code":"P4257_1098039","folder":"NPNF2-10","text":"Rom. i. 1.","bible_refs":[{"book":"romans","chapter":1,"verses":[1]}]}]},{"text":"105. What better expounder of the Scriptures do we indeed look for than that teacher of the Gentiles, that chosen vessel-chosen from the number of the persecutors? He who had been the persecutor of Christ confesses Him. He had read Solomon more, in any case, than Arius hath, and he was well learned in the Law, and so, because he had read, he said not that Christ was created, but that He was begotten. For he had read, \"He spake, and they were made: He commanded, and they were created.\"[fn-42-P4259_1099109:193-nf] Was Christ, I ask, made at a word? Was He created at a command?","index":"161","references":[{"fn":"42","code":"P4259_1099109","folder":"NPNF2-10","text":"Ps. xxxiii. 9; Ps. cxlviii. 5.","bible_refs":[{"book":"psalms","chapter":33,"verses":[9]},{"book":"psalms","chapter":148,"verses":[5]},{"book":"psalms","chapter":33,"verses":[9]},{"book":"psalms","chapter":148,"verses":[5]}]}]},{"text":"106. Moreover, how can there be any created nature in God? In truth, God is of an uncompounded nature; nothing can be added to Him, and that alone which is Divine hath He in His nature; filling all things,[fn-42-P4261_1099416:194-nf] yet nowhere Himself confounded with aught; penetrating all things, yet Himself nowhere to be penetrated; present in all His fulness at one and the same moment, in heaven, in earth, in the deepest depth of the sea,[fn-42-P4262_1099691:195-nf] to sight invisible, by speech not to be declared, by feeling not to be measured; to be followed by faith, to be adored with devotion; so that whatsoever title excels in depth of spiritual import, in setting forth glory and honour, in exalting power, this you may know to belong of right to God.","index":"162","references":[{"fn":"42","code":"P4261_1099416","folder":"NPNF2-10","text":"Num. xiv. 21; Ps. lxxii. 19; Is. vi. 3; Zech. xiv. 9.","bible_refs":[{"book":"numbers","chapter":14,"verses":[21]},{"book":"psalms","chapter":72,"verses":[19]},{"book":"isaiah","chapter":6,"verses":[3]},{"book":"zechariah","chapter":14,"verses":[9]},{"book":"numbers","chapter":14,"verses":[21]},{"book":"psalms","chapter":72,"verses":[19]},{"book":"isaiah","chapter":6,"verses":[3]},{"book":"zechariah","chapter":14,"verses":[9]},{"book":"numbers","chapter":14,"verses":[21]},{"book":"psalms","chapter":72,"verses":[19]},{"book":"isaiah","chapter":6,"verses":[3]},{"book":"zechariah","chapter":14,"verses":[9]},{"book":"numbers","chapter":14,"verses":[21]},{"book":"psalms","chapter":72,"verses":[19]},{"book":"isaiah","chapter":6,"verses":[3]},{"book":"zechariah","chapter":14,"verses":[9]}]},{"fn":"42","code":"P4262_1099691","folder":"NPNF2-10","text":"Ps. cxxxix. 7-10.","bible_refs":[{"book":"psalms","chapter":139,"verses":[7]}]}]},{"text":"107. Since, then, the Father is well pleased in the Son; believe that the Son is worthy of the Father, that He came out from God, as He Himself bears witness, saying: \"I went out from God, and am come;\"[fn-42-P4264_1100213:196-nf] and again: \"I went out from God.\"[fn-42-P4265_1100272:197-nf] He Who proceeded and came forth from God can have no attributes but such as are proper to God.","index":"163","references":[{"fn":"42","code":"P4264_1100213","folder":"NPNF2-10","text":"S. John viii. 42.","bible_refs":[{"book":"john","chapter":8,"verses":[42]}]},{"fn":"42","code":"P4265_1100272","folder":"NPNF2-10","text":"S. John xvi. 27.","bible_refs":[{"book":"john","chapter":16,"verses":[27]}]}]}]},{"name":"Chapter XVII.","index":19,"paragraphs":[{"text":"That Christ is very God is proved from the fact that He is God's own Son, also from His having been begotten and having come forth from God, and further, from the unity of will and operation subsisting in Father and Son. The witness of the apostles and of the centurion-which St. Ambrose sets over against the Arian teaching-is adduced, together with that of Isaiah and St. John.","index":"165","references":[]},{"text":"108. Hence it is that Christ is not only God, but very God indeed-very God of very God, insomuch that He Himself is the Truth,[fn-42-P4270_1100910:198-nf] If, then, we enquire His Name, it is \"the Truth;\" if we seek to know His natural rank and dignity, He is so truly the very Son of God, that He is indeed God's own Son; as it is written, \"Who spared not His own Son, but gave Him up for our sakes,\"[fn-42-P4271_1101180:199-nf] gave Him up, that is, so far as the flesh was concerned. That He is God's own Son declares His Godhead; that He is very God shows that He is God's own Son; His pitifulness is the earnest of His submission, His sacrifice, of our salvation.","index":"166","references":[{"fn":"42","code":"P4270_1100910","folder":"NPNF2-10","text":"S. John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"42","code":"P4271_1101180","folder":"NPNF2-10","text":"Rom. viii. 32.","bible_refs":[{"book":"romans","chapter":8,"verses":[32]}]}]},{"text":"109. Lest, however, men should wrest the Scripture, that \"God gave Him up,\" the Apostle himself has said in another place,[fn-42-P4273_1101563:200-nf] \"Peace from God the Father, and our Lord Jesus Christ, Who gave Himself for our sins;\" and again:[fn-42-P4274_1101690:201-nf] \"Even as Christ hath loved us, and given Himself for us.\" If, then, He both was given up by the Father, and gave Himself up of His own accord, it is plain that the working and the will of Father and Son is one.","index":"167","references":[{"fn":"42","code":"P4273_1101563","folder":"NPNF2-10","text":"Gal. i. 3, Gal. i. 4.","bible_refs":[{"book":"galatians","chapter":1,"verses":[3]},{"book":"galatians","chapter":1,"verses":[4]}]},{"fn":"42","code":"P4274_1101690","folder":"NPNF2-10","text":"Eph. v. 2.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[2]}]}]},{"text":"110. If, then, we enquire into His natural pre-eminence, we find it to consist in being begotten. To deny that the Son of God is begotten [of God] is to deny that He is God's own Son, and to deny Christ to be God's own Son is to class Him with the rest of mankind, as no more a Son than any of the rest. If, however, we enquire into the distinctive property of His generation, it is this, that He came forth from God. For whilst, in our experience, to come out implies something already existent, and that which is said to come out seems to proceed forth from hidden and inward places, we, though it be presented but in short passages, observe the peculiar attribute of the Divine Generation, that the Son doth not seem to have come forth out of any place, but as God from God, a Son from a Father, nor to have had a beginning in the course of time, having come forth from the Father by being born, as He Himself Who was born said: \"I came forth from the mouth of the Most High.\"[fn-42-P4276_1102898:202-nf] ","index":"168","references":[{"fn":"42","code":"P4276_1102898","folder":"NPNF2-10","text":"Ecclus. xxiv. 3.","bible_refs":[]}]},{"text":"111. But if the Arians acknowledge not the Son's nature, if they believe not the Scriptures, let them at least believe the mighty works. To whom doth the Father say, \"Let us make man?\"[fn-42-P4278_1103107:203-nf] save to Him Whom He knew to be His true Son? In Whom, save in one who was true, could He recognize His Image? The son by adoption is not the same as the true Son; nor would the Son say, \"I and the Father are one,\"[fn-42-P4279_1103340:204-nf] if He, being Himself not true, were measuring Himself with One Who is true. The Father, therefore, says, \"Let us make.\" He Who spake is true; can He, then, Who made be not true? Shall the honour rendered to Him Who speaks be withheld from Him Who makes?","index":"169","references":[{"fn":"42","code":"P4278_1103107","folder":"NPNF2-10","text":"Gen. i. 26.","bible_refs":[{"book":"genesis","chapter":1,"verses":[26]}]},{"fn":"42","code":"P4279_1103340","folder":"NPNF2-10","text":"S. John x. 30.","bible_refs":[{"book":"john","chapter":10,"verses":[30]}]}]},{"text":"112. But how, unless the Father knew Him to be His true Son, should He commend to Him His will, for perfect co-operation, and His works, for perfect bringing in out in actuality? Seeing that the Son worketh the works which the Father doeth, and that the Son quickens whom He will,[fn-42-P4281_1103896:205-nf] as it is written, He is then equal in power and free in respect of His will. And thus is the Unity maintained, forasmuch as God's power consists in that the Godhead is proper to each Person, and freedom lies not in any difference, but in unity of will.","index":"170","references":[{"fn":"42","code":"P4281_1103896","folder":"NPNF2-10","text":"S. John v. 19, John v. 21.","bible_refs":[{"book":"john","chapter":5,"verses":[19]},{"book":"john","chapter":5,"verses":[21]}]}]},{"text":"113. The apostles, being storm-tossed in the sea, as soon as they saw the waters leaping up round their Lord's feet, and beheld His fearless footsteps on the water, as He walked amid the raging waves of the sea, and the ship, which was beaten upon by the waves, had rest as soon as Christ entered it, and they saw the waves and the winds obeying Him,-then, though as yet they did not believe in their hearts they believed Him to be God's true Son, saying, \"Truly Thou art the Son of God.\"[fn-42-P4283_1104671:206-nf] ","index":"171","references":[{"fn":"42","code":"P4283_1104671","folder":"NPNF2-10","text":"S. Matt. xiv. 33.","bible_refs":[{"book":"matthew","chapter":14,"verses":[33]}]}]},{"text":"114. To the same effect the confession of the centurion, and others who were with him, when the foundations of the world were shaken at the Lord's Passion,-and this, heretic, thou deniest! The centurion said, \"Truly this was the Son of God.\"[fn-42-P4285_1104938:207-nf] \"Was\" said the centurion-\"Was not\" says the Arian. The centurion, then, with bloodstained hands, but devout mind, declares both the truth and the eternity of Christ's generation; and thou, O heretic deniest its truth, and makest it matter of time! Would that thou hadst imbued thy hands rather than thy soul! But thou, unclean even of hand, and murderous of intent, seekest Christ's death, so far as in thee lies, seeing that thou thinkest of Him as mean and weak; nay, and this is a worse sin, thou, albeit the Godhead can feel no wound, still wouldst do thy diligence to slay in Christ, not His Body, but His Glory.","index":"172","references":[{"fn":"42","code":"P4285_1104938","folder":"NPNF2-10","text":"S. Matt. xxvii. 54.","bible_refs":[{"book":"matthew","chapter":27,"verses":[54]}]}]},{"text":"115. We cannot then doubt that He is very God, Whose true Godhead even executioners believed in and devils confessed. Their testimony we require not now, but it is withal greater than your blasphemies. We have called them in to witness, to put you to the blush, whilst we have also cited the oracles of God, to the end that you should believe.","index":"173","references":[]},{"text":"116. The Lord proclaimeth by the mouth of Isaiah: \"In the mouth of them that serve Me shall a new name be called upon, which shall be blessed over all the earth, and they shall bless the true God, and they who swear upon earth shall swear by the true God.\"[fn-42-P4288_1106183:208-nf] These words, I say, Isaiah spake when he saw God's Glory, and thus in the Gospel it is plainly said that he saw the Glory of Christ and spoke of Him.[fn-42-P4289_1106353:209-nf] ","index":"174","references":[{"fn":"42","code":"P4288_1106183","folder":"NPNF2-10","text":"Is. lxv. 16.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[16]}]},{"fn":"42","code":"P4289_1106353","folder":"NPNF2-10","text":"S. John xii. 41.","bible_refs":[{"book":"john","chapter":12,"verses":[41]}]}]},{"text":"117. But hear again what John the Evangelist hath written in his Epistle, saying: \"We know that the Son of God hath appeared, and hath given us discernment, to know the Father, and to be in His true Son Jesus Christ, our Lord. He is very God, and Life Eternal.\"[fn-42-P4291_1106639:210-nf] John calls Him true Son of God and very God. If, then, He be very God, He is surely uncreate, without spot of lying or deceit, having in Himself no confusion, nor unlikeness to His Father.","index":"175","references":[{"fn":"42","code":"P4291_1106639","folder":"NPNF2-10","text":"John v. 20.","bible_refs":[{"book":"john","chapter":5,"verses":[20]}]}]}]},{"name":"Chapter XVIII.","index":20,"paragraphs":[{"text":"The errors of the Arians are mentioned in the Nicene Definition of the Faith, to prevent their deceiving anybody. These errors are recited, together with the anathema pronounced against them, which is said to have been not only pronounced at Nicaea, but also twice renewed at Ariminum.","index":"177","references":[]},{"text":"118. Christ, therefore, is \"God of God, Light of Light, very God of very God; begotten of the Father, not made; of one substance with the Father.\"119. So, indeed, following the guidance of the Scriptures, our fathers declared, holding, moreover, that impious doctrines should be included in the record of their decrees, in order that the unbelief of Arius should discover itself, and not, as it were, mask itself with dye or face-paint.[fn-42-P4296_1107582:211-nf] For they give a false colour to their thoughts who dare not unfold them openly. After the manner of the censor's rolls, then, the Arian heresy is not discovered by name,[fn-42-P4297_1108186:212-nf] but marked out by the condemnation pronounced, in order that he who is curious and eager to hear it should be preserved from falling by knowing that it is condemned already, before he hears, it set forth to the end that he should believe.","index":"178","references":[{"fn":"42","code":"P4296_1107582","folder":"NPNF2-10","text":"Fucus, the word used by St. Ambrose, denoted face-paint in general, but it seems to have also had the especial meaning of a red pigment, or rouge for the cheeks. The custom of face-painting was known of old in the East (2 Kings ix. 30; Ezek. xxiii. 40), whence, most probably, it passed into Greece-it was known, in Ionia at least, when the Odyssey was written (say 900 b.c.)-and thence to Rome. See Dict. Antiq. art. \"Fucus.\"","bible_refs":[{"book":"2 kings","chapter":9,"verses":[30]},{"book":"ezekiel","chapter":23,"verses":[40]},{"book":"2 kings","chapter":9,"verses":[30]},{"book":"ezekiel","chapter":23,"verses":[40]}]},{"fn":"42","code":"P4297_1108186","folder":"NPNF2-10","text":"An allusion to the practice of the nota censoria. The censors, under the Republic, were vested with the power of appointing properly qualified citizens to vacancies in the Senate, and it was their duty to make up the roll of senators for each lustrum, or period of five years. Exclusion from the Senate was simply effected by omitting a senator's name from the new list, and senators so \"unseated\" were called proeteriti, since their names had been passed over and not read out with the rest. The decrees of the Fathers of the Church laid down, as it were, the qualification for membership: all who came under the description established by these decrees were regarded as admitted-whilst those who, like the Arians, did not were tacitly excluded. Or we might say that the Anathema, appended to the Nicene symbol, excluded the Arians, not by name, but by description. In either way, the exclusion was tacit, like the censorial, in so far as no names were mentioned. In the case of exclusion from the Senate by the censors, it was understood that the reason for exclusion was grave immorality.","bible_refs":[]}]},{"text":"120. \"Those,\" runs the decree, \"who say that there was a time when the Son of God was not, and that before He was born He was not, and who say that he was made out of nothing, or is of another substance or ousia,[fn-42-P4299_1109736:213-nf] or that He is capable of changing, or that with Him is any shadow of turning,-them the Catholic and Apostolic Church declares accursed.\"","index":"179","references":[{"fn":"42","code":"P4299_1109736","folder":"NPNF2-10","text":"St. Ambrose has here rendered into Latin the anathema appended to the original Nicene Creed of 325 a.d. Notice \"substance or o/sia.\" The original is substantia vel o/sia. The closer Greek equivalent of substantia is upostasiz (found in Heb. i. 3, and translated \"person\" in A.V.), whilst the Latin for o/sia is essentia (\"essence\"). St. Ambrose appears to regard o/sia as a proper equivalent of substantia, whence we may perhaps infer that he also identified o/sia and upostasij in meaning. But some distinguished the two, using the term o/sia in the sense of \"essence\" or \"substance\" (i.e., the Godhead) and upostasij in that of \"person\"-so that, according to them, there would be three \"hypostases\" in the unity of the Godhead.","bible_refs":[{"book":"hebrews","chapter":1,"verses":[3]}]}]},{"text":"121. Your sacred Majesty has agreed that they who utter such doctrines are rightly condemned. It was of no determination by man, of no human counsel, that three hundred and eighteen bishops met, as I showed above more at length,[fn-43-P4301_1110838:214-nf] in Council, but that in their number the Lord Jesus might prove, by the sign of His Name and Passion, that He was in the midst, where His own were gathered together.[fn-43-P4302_1111026:215-nf] In the number of three hundred was the sign of His Cross, in that of eighteen was the sign of the Name Jesus.","index":"180","references":[{"fn":"43","code":"P4301_1110838","folder":"NPNF2-10","text":"Cf. ยงยง3 and 5.","bible_refs":[]},{"fn":"43","code":"P4302_1111026","folder":"NPNF2-10","text":"S. Matt. xviii. 20.","bible_refs":[{"book":"matthew","chapter":18,"verses":[20]}]}]},{"text":"122. This also was the teaching of the First Confession in the Council of Ariminum, and of the Second Correction, after that Council. Of the Confession, the letter sent to the Emperor Constantine beareth witness, and the Council that followed declares the Correction.[fn-43-P4304_1111431:216-nf] ","index":"181","references":[{"fn":"43","code":"P4304_1111431","folder":"NPNF2-10","text":"The Council of Ariminum (Rimini on the Adriatic coast of Italy) was held in 359 a.d., Constantius being Emperor. \"The Bishops who attended the Council of Ariminum,\" observes Hurter, \"to the number of more than 400, informed the Emperor that they had resolved to allow no change in what had been determined upon at Nicaea. This is the `first confession.\f0' That great confession, however, was not maintained for long. Partly overawed by the Emperor partly deceived by the Arians, the Bishops agreed to strike out the words `substance\f0' and `consubstantial.\f0' After this came the `correction,\f0' which Ambrose calls the `second,\f0' being made either by those Bishops who, recognizing their error, withdrew the decrees of the Council held at riminum, or by the Councils that followed-namely, the Councils of Alexandria (presided over by Athanasius), of Paris (362 a.d.), and of Rome (held under Pope Damasus, in a.d. 369).\"","bible_refs":[]}]}]},{"name":"Chapter XIX.","index":21,"paragraphs":[{"text":"Arius is charged with the first of the above-mentioned errors, and refuted by the testimony of St. John. The miserable death of the Heresiarch is described, and the rest of his blasphemous errors are one by one examined and disproved.","index":"183","references":[]},{"text":"123. Arius, then, says: \"There was a time when the Son of God existed not,\" but Scripture saith: \"He was,\" not that \"He was not.\" Furthermore, St. John has written: \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God.\"[fn-43-P4309_1112894:217-nf] Observe how often the verb \"was\" appears, whereas \"was not\" is nowhere found. Whom, then, are we to believe?-St. John, who lay on Christ's bosom, or Arius, wallowing amid the outgush of his very bowels?-so wallowing that we might understand how Arius in his teaching showed himself like unto Judas, being visited with like punishment.","index":"184","references":[{"fn":"43","code":"P4309_1112894","folder":"NPNF2-10","text":"S. John i. 1-3.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]}]},{"text":"124. For Arius' bowels also gushed out-decency forbids to say where-and so he burst asunder in the midst, falling headlong, and besmirching those foul lips wherewith he had denied Christ. He was rent, even as the Apostle Peter said of Judas, because he bought a field with the price of evil-doing, and falling headlong he burst asunder in the midst, and all his bowels gushed out.\"[fn-43-P4311_1113633:218-nf] It was no chance manner of death, seeing that like wickedness was visited with like punishment, to the end that those who denied and betrayed the same Lord might likewise undergo the same torment.","index":"185","references":[{"fn":"43","code":"P4311_1113633","folder":"NPNF2-10","text":"Acts i. 18. Arius seems to have been carried off by a terrible attack of cholera or some kindred malady. See Newman, Arians of the Fourth Century, Ch. 3. ยง2, and Robertson, History of the Christian Church, vol 1. pp. 301-2, ed. 1875.","bible_refs":[{"book":"the acts","chapter":1,"verses":[18]}]}]},{"text":"125. Let us pass on to further points. Arius says: \"Before He was born, the Son of God was not,\" but the Scripture saith that all things are maintained in existence by the Son's office. How, then, could He, Who existed not, bestow existence upon others? Again, when the blasphemer uses the words \"when\" and \"before,\" he certainly uses words which are marks of time. How, then, do the Arians deny that time was ere the Son was, and yet will have things created in time to exist before the Son, seeing that the very words, \"when,\" \"before,\" and \"did not exist once,\" announce the idea of time?","index":"186","references":[]},{"text":"126. Arius says that the Son of God came into being out of nought. How, then, is He Son of God-how was He begotten from the womb of the Father-how do we read of Him as the Word spoken of the heart's abundance, save to the end that we should believe that He came forth, as it is written, from the Father's inmost, unapproachable sanctuary? Now a son is so called either by means of adoption or by nature, as we are called sons by means of adoption.[fn-43-P4314_1115109:219-nf] Christ is the Son of God by virtue of His real and abiding nature. How, then, can He, Who out of nothing fashioned all things, be Himself created out of nothing?","index":"187","references":[{"fn":"43","code":"P4314_1115109","folder":"NPNF2-10","text":"(1) \"the word spoken,\" etc.-Ps. xlv. 1. Eructavit cor meum verbum bonum.-Vulg. echreucato h kardia mou logon agaqon.-LXX. (2) \"sons by adoption.\"-Gal. iv. 4, 5.","bible_refs":[{"book":"psalms","chapter":45,"verses":[1]},{"book":"galatians","chapter":4,"verses":[4]}]}]},{"text":"127. He who knows not whence the Son is hath not the Son. The Jews therefore had not the Son, for they knew not whence He was. Wherefore the Lord said to them: \"Ye know not whence I came;\"[fn-43-P4316_1115627:220-nf] and again: \"Ye neither have found out Who I am, nor know My Father,\" for he who denies that the Son is of the Father knows not the Father, of Whom the Son is; and again, he knows not the Son, because he knows not the Father.","index":"188","references":[{"fn":"43","code":"P4316_1115627","folder":"NPNF2-10","text":"S. John viii. 14.","bible_refs":[{"book":"john","chapter":8,"verses":[14]}]}]},{"text":"128. Arius says: \"[The Son is] of another Substance.\" But what other substance is exalted to equality with the Son of God, so that simply in virtue thereof He is Son of God? Or what right have the Arians for censuring us because we speak, in Greek, of the ousia, or in Latin, of the Substantia of God, when they themselves, in saying that the Son of God is of another \"Substance,\" assert a divine Substantia.","index":"189","references":[]},{"text":"129. Howbeit, should they desire to dispute the use of the words \"divine Substance\" or \"divine Nature,\" they shall easily be refuted, for Holy Writ oft-times hath spoken of ousia in Greek, or Substantia in Latin, and St. Peter, as we read, would have us become partakers in the divine Nature. But if they will have it that the Son is of another \"Substance,\" they with their own lips confute themselves, in that they both acknowledge the term \"Substance,\" whereof they are so afraid, and rank the Son on a level with the creatures above which they feign to exalt Him.","index":"190","references":[]},{"text":"130. Arius calls the Son of God a creature, but \"not as the rest of the creatures.\" Yet what created being is not different from another? Man is not as angel, earth is not as heaven, the sun is not as water, nor light as darkness. Arius' preference, therefore, is empty-he hath but disguised with a sorry dye his deceitful blasphemies, in order to take the foolish.","index":"191","references":[]},{"text":"131. Arius declares that the Son of God may change and swerve. How, then, is He God if He is changeable, seeing that He Himself hath said: \"I am, I am, and I change not\"?[fn-43-P4321_1117387:221-nf] ","index":"192","references":[{"fn":"43","code":"P4321_1117387","folder":"NPNF2-10","text":"St. Ambrose' version differs in expression from the Vulg.-Ego enim Dominus et non mutor (Mal. iii. 6)-but not in substance, for Ego sum Dominus and \"I am the Lord\" both mean \"I am He who is\"-(o wn)-which is very well represented by Ego sum, Ego sum-\"I am, I am.\"-Cf. Ex. iii. 14.","bible_refs":[{"book":"malachi","chapter":3,"verses":[6]},{"book":"exodus","chapter":3,"verses":[14]}]}]}]},{"name":"Chapter XX.","index":22,"paragraphs":[{"text":"St. Ambrose declares his desire that some angel would fly to him to purify him, as once the Seraph did to Isaiah-nay more, that Christ Himself would come to him, to the Emperor, and to his readers, and finally prays that Gratian and the rest of the faithful may be exalted by the power and spell of the Lord's Cup, which he describes in mystic language.","index":"194","references":[]},{"text":"132. Howbeit, now must I needs confess the Prophet Isaiah's confession, which he makes before declaring the word of the Lord: \"Woe is me, my heart is smitten, for I, a man of unclean lips, and living in the midst of a people of unclean lips, have seen the Lord of Sabaoth.\"[fn-43-P4326_1118312:222-nf] Now if Isaiah said \"Woe is me,\" who looked upon the Lord of Sabaoth, what shall I say of myself, who, being \"a man of unclean lips,\" am constrained to treat of the divine generation? How shall I break forth into speech of things whereof I am afraid, when David prays that a watch may be set over his mouth in the matter of things whereof he has knowledge?[fn-43-P4327_1119131:223-nf] O that to me also one of the Seraphim would bring the burning coal from the celestial altar, taking it in the tongs of the two testaments, and with the fire thereof purge my unclean lips!","index":"195","references":[{"fn":"43","code":"P4326_1118312","folder":"NPNF2-10","text":"Is. vi. 5. Contrast the Vulgate-Vae mihi, quia tacui, quia vir pollutus labiis ego sum, et in media papuli polluta labia habentis ego habito, et regem, Dominum exercituum vidi oculis meis; and the LXX.-w talaz egw oti katanenugmai (compuncto corde sum) oti anqrwpoz wn kai akaqarta xeilh exwn ...k. t. l. . ...kai ton basilea kurion sabawq cido/ toiz ofqalmoiz mou.\" A.V. 1611-\"Woe is me, for I am undone. ...and mine eyes have seen the King, the Lord of Hosts.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[5]},{"book":"isaiah","chapter":6,"verses":[5]}]},{"fn":"43","code":"P4327_1119131","folder":"NPNF2-10","text":"Ps. xxxix. 1, Ps. xxxix. 2; Ps. cxli. 3, Ps. cxli. 4.","bible_refs":[{"book":"psalms","chapter":39,"verses":[1]},{"book":"psalms","chapter":39,"verses":[2]},{"book":"psalms","chapter":141,"verses":[3]},{"book":"psalms","chapter":141,"verses":[4]},{"book":"psalms","chapter":39,"verses":[1]},{"book":"psalms","chapter":39,"verses":[2]},{"book":"psalms","chapter":141,"verses":[3]},{"book":"psalms","chapter":141,"verses":[4]}]}]},{"text":"133. But forasmuch as then the Seraph came down in a vision to the Prophet, whilst Thou, O Lord, in revelation of the mystery hast come to us in the flesh,[fn-43-P4329_1119535:224-nf] do Thou, not by any deputy, nor by any messenger, but Thou Thyself cleanse my conscience from my secret sins, that I too, erstwhile unclean, but now by Thy mercy made clean through faith, may sing in the words of David: \"I will make music to Thee upon a harp, O God of Israel, my lips shall rejoice, in all my song to Thee, and so, too, shall my soul, whom Thou hast redeemed.\"[fn-43-P4330_1120097:225-nf] ","index":"196","references":[{"fn":"43","code":"P4329_1119535","folder":"NPNF2-10","text":"St. Ambrose contrasts the appearance of the Seraph to Isaiah in a vision with our Lord's appearance to men in everyday life, in the flesh, see Is. vi. 6, 7, and 1 Tim. iii. I6.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[6]}]},{"fn":"43","code":"P4330_1120097","folder":"NPNF2-10","text":"Ps. lxxi. 22, Ps. lxxi. 23.","bible_refs":[{"book":"psalms","chapter":71,"verses":[22]},{"book":"psalms","chapter":71,"verses":[23]}]}]},{"text":"134. And so, O Lord, leaving them that slander and hate Thee, come unto us, sanctify the ears of our sovereign ruler, Gratian, and all besides into whose hands this little book shall come-and purge my ears, that no stains of the infidelity they have heard remain anywhere. Cleanse thoroughly, then, our ears, not with water of well, river, or rippling and purling brook, but with words cleansing like water, clearer than any water, and purer than any snow-even the words Thou hast spoken-\"Though your sins be as scarlet, I will make them white as snow.\"[fn-43-P4332_1120686:226-nf] ","index":"197","references":[{"fn":"43","code":"P4332_1120686","folder":"NPNF2-10","text":"Is i. 18.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[18]}]}]},{"text":"135. Moreover, there is a Cup, wherewith Thou dost use to purify the hidden chambers of the soul, a Cup not of the old order,[fn-43-P4334_1120829:227-nf] nor filled from a common Vine,-a new Cup, brought down from heaven to earth,[fn-43-P4335_1121082:228-nf] filled with wine pressed from the wondrous cluster, which hung in fleshly form upon the tree of the Cross, even as the grape hangs upon the Vine. From this Cluster, then, is the Wine that maketh glad the heart of man,[fn-43-P4336_1121343:229-nf] uplifts the sorrowful, is fragrant with, pours into us, the ecstasy of faith, true devotion, and purity.","index":"198","references":[{"fn":"43","code":"P4334_1120829","folder":"NPNF2-10","text":"i.e., not of the old Dispensation-not provided for in the Mosaic ritual; also, not belonging to the old Creation, but a pledge and premonition of the new (Rev. xxi. 5).","bible_refs":[{"book":"revelation","chapter":21,"verses":[5]},{"book":"revelation","chapter":21,"verses":[5]}]},{"fn":"43","code":"P4335_1121082","folder":"NPNF2-10","text":"Cf. S. John vi. 32, John vi. 50-51.","bible_refs":[{"book":"john","chapter":6,"verses":[32]},{"book":"john","chapter":6,"verses":[50]}]},{"fn":"43","code":"P4336_1121343","folder":"NPNF2-10","text":"Judg. ix. 13.","bible_refs":[{"book":"judges","chapter":9,"verses":[13]}]}]},{"text":"136. With this Wine, therefore, O Lord my God, cleanse the spiritual ears of our sovereign Emperor, to the end that, just as men, being uplifted with common wine, love rest and quietness, cast out the fear of death, have no feeling of injuries,[fn-43-P4338_1121713:230-nf] seek not that which belongs to others, and forget their own; and so he, too, intoxicated with thy wine, may love peace, and, confident in the exultation of faith, may never know the death of unbelief, and may display loving patience, have no part in other men's profanities,[fn-43-P4339_1122096:231-nf] and hold the faith of more account even than kindred and children, as it is written: \"Leave all that thou hast, and come, follow Me.\"[fn-43-P4340_1122291:232-nf] ","index":"199","references":[{"fn":"43","code":"P4338_1121713","folder":"NPNF2-10","text":"St. Ambrose seems to refer to the phenomena of narcosis rather than those of alcoholic inebriation.","bible_refs":[]},{"fn":"43","code":"P4339_1122096","folder":"NPNF2-10","text":"Cf. 1 Tim. v. 22: mhde koinwnei amartiaiz allotriaij.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[22]}]},{"fn":"43","code":"P4340_1122291","folder":"NPNF2-10","text":"S. Matt. xix. 21.","bible_refs":[{"book":"matthew","chapter":19,"verses":[21]}]}]},{"text":"137. With this Wine, also, Lord Jesus, purify our senses, that we may adore Thee, and worship Thee, the Creator of things visible and invisible. Truly, Thou canst not fail of being Thyself invisible and good, Who hast given invisibility and goodness to the works of Thy Hands. ","index":"200","references":[]},{"text":"","index":"201","references":[]},{"text":"","index":"202","references":[]}]}]}