{"title":"Decree of the Synod in the Matter of Euprepius and Cyril.","code":"npnf2_14_npnf2_14_87_decree_of_the_synod_in_the_matter_of_euprepius_and_cyril_","author":"The Third Ecumenical Council.; The Council of Ephesus","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-87.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Decree of the Synod in the Matter of Euprepius and Cyril.","index":"1","references":[]},{"text":"Note.","index":"2","references":[]},{"text":" (Found in Latin only. Labbe and Cossart, Concilia, Tom. III., col. 810.)","index":"3","references":[]},{"text":"The petition of the most pious bishops Euprepius and Cyril, which is set forth in the papers they offered, is honest. Therefore from the holy canons and the external laws, which have from ancient custom the force of law,[fn-47-P4715_932423:1-nf] let no innovation be made in the cities of Europa, but according to the ancient custom they shall be governed by the bishops by whom they have been formerly governed. For since there never was a metropolitan who had power otherwise, so neither hereafter shall there be any departure from the ancient custom.","index":"4","references":[{"fn":"47","code":"P4715_932423","folder":"NPNF2-14","text":"The text, as the side note remarks, \"seems to be mutilated and depraved \"in this passage, but the meaning is clear enough as given by Hefele in the note.","bible_refs":[]}]},{"text":"\nNote.","index":"5","references":[]},{"text":"(Hist. of the Councils, Vol. III., p. 77.)","index":"6","references":[]},{"text":"Two Thracian bishops, Euprepius of Biza (Bizya) and Cyril of Coele, gave occasion for a decree, praying for protection against their Metropolitan, Fritilas of Heraclea, who had gone over to the party of John of Antioch, and at the same time for the confirmation of the previous practice of holding two bishoprics at the same time. The Synod granted both. ","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}