[{"chapter":18,"verse":17,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":19,"source_paragraph":"118","folder":"ANF-07","text":"But even Moses himself, by whom the law was given which they so tenaciously maintain, though they have fallen away from God, and have not acknowledged God, had foretold that it would come to pass that a very great prophet would be sent by God, who should be above the law, and be a bearer of the will of God to men. In Deuteronomy he thus left it written:[fn-14-P1437_599388:221-nf] \"And the Lord said unto me, I will raise them up a Prophet from among their brethren, like unto thee; and I will put my word in His month, and He shall speak unto them all that I shall command Him. And whosoever will not hearken to those things which that Prophet shall speak in my name, I will require[fn-14-P1438_599718:222-nf] it of him.\" The Lord evidently announced by the law-giver himself that He was about to send His own Son-that is, a law alive, and present[fn-14-P1439_599885:223-nf] in person, and destroy that old law given by a mortal,[fn-14-P1440_599974:224-nf] that by Him who was eternal He might ratify afresh a law which was eternal.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":18,"verse":2,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-06","text":"13. Something, also, appears to be troubling you. You are afraid that, if continence, sobriety, and fasting strike root among the people of Gaul, your taverns will not pay, and you will be unable to keep up through the night your diabolical vigils and drunken revels. Moreover, I have learnt from those same letters that, in defiance of the authority of Paul, nay, rather of Peter, John, and James, who gave the right hand of fellowship to Paul and Barnabas, and commanded them to remember the poor, you forbid any pecuniary relief to be sent to Jerusalem for the benefit of the saints. Now, if I reply to this, you will immediately give tongue and cry out that I am pleading my own cause. You, forsooth, were so generous to the whole community that if you had not come to Jerusalem, and lavished your own money or that of your patrons, we should all be on the verge of starvation. I say what the blessed Apostle Paul says in nearly all his Epistles; and he makes it a rule for the Churches of the Gentiles that, on the first day of the week, that is, on the Lord's day, contributions should be made by every one which should be sent up to Jerusalem for the relief of the saints, and that either by his own disciples, or by those whom they should themselves approve; and if it were thought fit, he would himself either send, or take what was collected. Also in the Acts of the Apostles, when speaking to the governor Felix, he says,[fn-69-P6978_2249772:33-nf] \"After many years I went up to Jerusalem to bring alms to my nation and offerings, and to perform my vows, amidst which they found me purified in the temple.\" Might he not have distributed in some other part of the world, and in the infant Churches which he was training in his own faith, the gifts he had received from others? But he longed to give to the poor of the holy places who, abandoning their own little possessions for the sake of Christ, turned with their whole heart to the service of the Lord. It would take too long now if I purposed to repeat all the passages from the whole range of his Epistles in which he advocates and urges with all his heart that money be sent to Jerusalem and to the holy places for the faithful; not to gratify avarice, but to give relief; not to accumulate wealth, but to support the weakness of the poor body, and to stave off cold and hunger. And this custom continues in Judea to the present day, not only among us, but also among the Hebrews, so that they who[fn-69-P6979_2250813:34-nf] meditate in the law of the Lord, day and night, and have[fn-69-P6980_2250885:35-nf] no father upon earth except the Lord alone, may be cherished by the aid of the synagogues and of the whole world; that there may be[fn-69-P6981_2251041:36-nf] equality-not that some may be refreshed while others are in distress, but that the abundance of some may support the need of others.","title":"Against Vigilantius","author":false},{"chapter":18,"verse":13,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"Having premised these remarks, let us carefully attend to the passages which he whom we are answering has produced, as if we ourselves had quoted them. \"In Deuteronomy, `Thou shalt be perfect before the Lord thy God.'[fn-25-P2526_1015706:67-nf] Again, in the same book, `There shall be not an imperfect man[fn-25-P2527_1015790:68-nf] among the sons of Israel.'[fn-25-P2528_1016005:69-nf] In like manner the Saviour says in the Gospel, Be ye perfect, even as your Father which is in heaven is perfect.'[fn-25-P2529_1016141:70-nf] So the apostle, in his second Epistle to the Corinthians, says: `Finally, brethren, farewell. Be perfect.'[fn-25-P2530_1016266:71-nf] Again, to the Colossians he writes: 'Warning every man, and teaching every man in all wisdom, that we may present every man perfect in Christ.'[fn-25-P2531_1016432:72-nf] And so to the Philippians: `Do all things without murmurings and disputings, that ye may be blameless, and harmless, as the immaculate sons of God.'[fn-25-P2532_1016598:73-nf] In like manner to the Ephesians he writes: `Blessed be the God and father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ; according as He hath chosen us in Him before the foundation of the world, that we should be holy and blameless before Him.'[fn-25-P2533_1016924:74-nf] Then again to the Colossians he says in another passage: `And you, that were sometime alienated, and enemies in your mind by wicked works, yet now hath He reconciled in the body of His flesh through death; present yourselves holy and unblameable and unreprovable in His sight.'[fn-25-P2534_1017221:75-nf] In the same strain, he says to the Ephesians: `That He might present to Himself a glorious Church, not having spot, or wrinkle, or any such thing but that it should be holy and without blemish.'[fn-25-P2535_1017438:76-nf] So in his first Epistle to the Corinthians he says `Be ye sober, and righteous, and sin not.'[fn-25-P2536_1017553:77-nf] So again in the Epistle of St. Peter it is written `Wherefore gird up the loins of your mind, be sober, and hope to the end, for the grace that is offered to you: . . . as obedient children, not fashioning yourselves according to the former lusts in your ignorance: but as He who hath called you is holy, so be ye holy in all manner of conversation; because it is written,[fn-25-P2537_1017946:78-nf] Be ye holy; for I am holy.'[fn-25-P2538_1017992:79-nf] Whence blessed David likewise says: `O Lord, who shall sojourn in Thy tabernacle, or who shall rest on Thy holy mountain? He that walketh without blame, and worketh righteousness.'[fn-25-P2539_1018195:80-nf] And in another passage: `I shall be blameless with Him.'[fn-25-P2540_1018271:81-nf] And yet again: `Blessed are the blameless in the way, who walk in the law of the Lord.'[fn-25-P2541_1018379:82-nf] To the same effect it is written in Solomon: `The Lord loveth holy hearts, and all they that are blameless are acceptable unto Him.'\"[fn-25-P2542_1018531:83-nf] Now some of these passages exhort men who are running their course that they run perfectly; others refer to the end thereof, that men may reach forward to it as they run. He, however, is not unreasonably said to walk blamelessly, not who has already reached the end of his journey, but who is pressing on towards the end in a blameless manner, free from damnable sins, and at the same time not neglecting to cleanse by almsgiving such sins as are venial. For the way in which we walk, that is, the road by which we reach perfection, is cleansed by clean prayer. That, however, is a clean prayer in which we say in truth, \"Forgive us, as we ourselves forgive.\"[fn-25-P2543_1019210:84-nf] So that, as there is nothing censured when blame is not imputed, we may hold on our course to perfection without censure, in a word, blamelessly; and in this perfect state, when we arrive at it at last, we shall find that there is absolutely nothing which requires cleansing by forgiveness.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":18,"verse":13,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-06","text":"14. C. The task I set you just now was an easy one by way of practice for something more difficult. What have you to say to my next argument? Clever as you are, all your skill will not avail to overthrow it. I shall first quote from the Old Testament, then from the New. Moses is the chief figure in the Old Testament, our Lord and Saviour in the New. Moses says to the people,[fn-73-P7320_2422498:29-nf] \"Be perfect in the sight of the Lord your God.\" And the Saviour bids the Apostles[fn-73-P7321_2422601:30-nf] \"Be perfect as your heavenly Father is perfect.\" Now it was either possible for the hearers to do what Moses and the Lord commanded, or, if it be impossible, the fault does not lie with them who cannot obey, but with Him who gave impossible commands.","title":"Book I.","author":false},{"chapter":18,"verse":15,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. My statement, however, promised to declare[fn-15-P1514_411862:76-nf] also the time of the Saviour's and the place: and I must not go away convicted of falsehood, but rather send away the Church's novices[fn-15-P1515_412270:77-nf] well assured. Let us therefore inquire the time when our Lord came: because His coming is recent, and is disputed: and because Christ Jesus is the same yesterday, and to-day, and for ever[fn-15-P1516_412494:78-nf] . Moses then, the prophet, saith, A Prophet shall the Lord your God raise up unto you of your brethren, like unto me[fn-15-P1517_412812:79-nf] : but let that \"like unto me\" be reserved awhile to be examined in its proper place[fn-15-P1518_412919:80-nf] . But when cometh this Prophet that is expected? Recur, he says, to what has been written by me: examine carefully Jacob's prophecy addressed to Judah: Judah, thee may thy brethren praise, and afterwards, not to quote the whole, A prince shall not fail out of Judah, nor a ruler from his loins, until He come, for whom it is reserved; and He is the expectation, not of the Jews but of the Gentiles[fn-15-P1519_413731:81-nf] . He gave, therefore, as a sign of Christ's advent the cessation of the Jewish rule. If they are not now under the Romans, the Christ is not yet come: if they still have a prince of the race of Judah and of David[fn-15-P1520_414211:82-nf] , he is not yet come that was expected. For I am ashamed to tell of their recent doings concerning those who are now called Patriarchs[fn-15-P1521_414366:83-nf] among them, and what their descent is, and who their mother: but I leave it to those who know. But He that cometh as the expectation of the Gentiles, what further sign then hath He? He says next, Binding his foal unto the vine[fn-15-P1522_414613:84-nf] . Thou seest that foal which was clearly announced by Zachariah[fn-15-P1523_414717:85-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":18,"verse":15,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. My statement, however, promised to declare[fn-15-P1514_411862:76-nf] also the time of the Saviour's and the place: and I must not go away convicted of falsehood, but rather send away the Church's novices[fn-15-P1515_412270:77-nf] well assured. Let us therefore inquire the time when our Lord came: because His coming is recent, and is disputed: and because Christ Jesus is the same yesterday, and to-day, and for ever[fn-15-P1516_412494:78-nf] . Moses then, the prophet, saith, A Prophet shall the Lord your God raise up unto you of your brethren, like unto me[fn-15-P1517_412812:79-nf] : but let that \"like unto me\" be reserved awhile to be examined in its proper place[fn-15-P1518_412919:80-nf] . But when cometh this Prophet that is expected? Recur, he says, to what has been written by me: examine carefully Jacob's prophecy addressed to Judah: Judah, thee may thy brethren praise, and afterwards, not to quote the whole, A prince shall not fail out of Judah, nor a ruler from his loins, until He come, for whom it is reserved; and He is the expectation, not of the Jews but of the Gentiles[fn-15-P1519_413731:81-nf] . He gave, therefore, as a sign of Christ's advent the cessation of the Jewish rule. If they are not now under the Romans, the Christ is not yet come: if they still have a prince of the race of Judah and of David[fn-15-P1520_414211:82-nf] , he is not yet come that was expected. For I am ashamed to tell of their recent doings concerning those who are now called Patriarchs[fn-15-P1521_414366:83-nf] among them, and what their descent is, and who their mother: but I leave it to those who know. But He that cometh as the expectation of the Gentiles, what further sign then hath He? He says next, Binding his foal unto the vine[fn-15-P1522_414613:84-nf] . Thou seest that foal which was clearly announced by Zachariah[fn-15-P1523_414717:85-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":18,"verse":19,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-03","text":"Orth.-Hear the Lord God speaking through the prophet Ezekiel \"The sold that sinneth it shall die.\"[fn-34-P3485_979267:17-nf] Moreover through the great Moses He saith \"If a soul sin-\"[fn-34-P3486_979363:18-nf] And again \"It shall come to pass that every soul that will not hear that prophet shall be cut off.\"[fn-34-P3487_979479:19-nf] And many other passages of the same kind may be found.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":18,"verse":15,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":4,"source_paragraph":"21","folder":"ANF-01","text":"For Moses, the faithful servant of God, when he said, \"The Lord thy God is one Lord,\"[fn-26-P2696_442061:4-nf] and thus proclaimed that there was only one God, did yet forthwith confess also our Lord when he said, \"The Lord rained upon Sodom and Gomorrah fire and brimstone from the Lord.\"[fn-26-P2697_442269:5-nf] And again, \"And God[fn-26-P2698_442306:6-nf] said, Let Us make man after our image: and so God made man, after the image of God made He him.\"[fn-26-P2699_442426:7-nf] And further \"In the image of God made He man.\"[fn-27-P2700_442492:8-nf] And that [the Son of God] was to be made man [Moses shows when] he says, \"A prophet shall the Lord raise up unto you of your brethren, like unto me.\"[fn-27-P2701_442663:9-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":18,"verse":15,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":4,"source_paragraph":"21","folder":"ANF-01","text":"For Moses, the faithful servant of God, when he said, \"The Lord thy God is one Lord,\"[fn-26-P2696_442061:4-nf] and thus proclaimed that there was only one God, did yet forthwith confess also our Lord when he said, \"The Lord rained upon Sodom and Gomorrah fire and brimstone from the Lord.\"[fn-26-P2697_442269:5-nf] And again, \"And God[fn-26-P2698_442306:6-nf] said, Let Us make man after our image: and so God made man, after the image of God made He him.\"[fn-26-P2699_442426:7-nf] And further \"In the image of God made He man.\"[fn-27-P2700_442492:8-nf] And that [the Son of God] was to be made man [Moses shows when] he says, \"A prophet shall the Lord raise up unto you of your brethren, like unto me.\"[fn-27-P2701_442663:9-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":18,"verse":15,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":18,"verse":19,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":18,"verse":15,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. What, then, shall we point to? Shall it be that passage which you often quote where the God of Moses says to him: \"I will raise up unto them from among their brethren a prophet like unto thee?\"[fn-16-P1660_923345:2-nf] But the Jew can see that this does not refer to Christ, and there is every reason against our thinking that it does. Christ was not a prophet, nor was He like Moses: for Moses was a man, and Christ was God; Moses was a sinner, andChrist sinless; Moses was born by ordinary generation, and Christ of a virgin according to you, or, as I hold, not born at all: Moses, for offending his God, was put to death on the mountain; and Christ suffered voluntarily, and the Father was well pleased in Him. If we were to assert that Christ was a prophet like Moses, the Jew would either deride us as ignorant or pronounce us untruthful.","title":"Book XVI.","author":"Augustine"},{"chapter":18,"verse":15,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-04","text":"15. I still hold that there is a reference to Christ in the passage which you select for refutation, where God says to Moses, \"I will raise up unto them from among their brethren a prophet like unto thee.\"[fn-16-P1687_944664:17-nf] The string of showy antitheses with which you try to ornament your dull discourse does not at all affect my belief of this truth. You attempt to prove, by a comparison of Christ and Moses, that they are unlike, and that therefore the words. \"I will raise up a prophet like unto thee,\" cannot be understood of Christ. You specify a number of particulars in which you find a diversity: that the one is man, and the other God; that one is a sinner, the other sinless; that one is born of ordinary generation, the other, as we hold, of a virgin, and, as you hold, not even of a virgin; the one incurs God's anger, and is put to death on a mountain, the other suffers voluntarily, having throughout the approval of His Father. But surely things may be said to be like, although they are not like in every respect. Besides the resemblance between things of the same nature, as between two men, or between parents and children, or between men in general, or any species of animals, or in trees, between one olive and another, or one laurel and another, there is often a resemblance in things of a different nature, as between a wild and a tame olive, or between wheat and barley. These things are to some extent allied. But there is the greatest possible distance between the Son of God, by whom all things were made, and a beast or a stone. And yet in the Gospel we read, \"Behold the Lamb of God,\"[fn-16-P1688_946079:18-nf] and in the apostle, \"That rock was Christ.\"[fn-16-P1689_946140:19-nf] This could not be said except on the supposition of some resemblance. What wonder, then, if Christ condescended to become like Moses, when He was made like the lamb which God by Moses commanded His people to eat as a type of Christ, enjoining that its blood should be used as a means of protection, and that it should be called the Passover, which every one must admit to be fulfilled in Christ? The Scripture, I acknowledge, shows points of difference; and the Scripture also, as I call on you to acknowledge, shows points of resemblance. There are points of both kinds, and one can be proved as well as the other. Christ is unlike man, for He is God; and it is written of Him that He is \"over all, God blessed for ever.\"[fn-16-P1690_946881:20-nf] Christ is also like man, for He is man; and it is likewise written of Him, that He is the \"Mediator between God and man, the man Christ Jesus.\"[fn-16-P1691_947042:21-nf] Christ is unlike a sinner, for He is ever holy; and He is like a sinner, for \"God sent His Son in the likeness of sinful flesh, that by sin He might condemn sin in the flesh.\"[fn-16-P1692_947237:22-nf] Christ is unlike a man born in ordinary generation, for He was born of a virgin; and yet He is like, for He too was born of a woman, to whom it was said, \"That holy thing which shall be born of thee shall be called the Son of God.\"[fn-16-P1693_947488:23-nf] Christ is unlike a man, who dies on account of his own sin, for He died without sin, and of His own free-will; and again, He is like, for He too died a real death of the body.","title":"Book XVI.","author":"Augustine"},{"chapter":18,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":9,"source_paragraph":"42","folder":"ANF-03","text":"Now, when Marcion wholly prohibits all carnal intercourse to the faithful (for we will say nothing[fn-74-P7475_2147391:310-nf] about his catechumens), and when he prescribes repudiation of all engagements before marriage, whose teaching does he follow, that of Moses or of Christ? Even Christ,[fn-74-P7476_2147575:311-nf] however, when He here commands \"the wife not to depart from her husband, or if she depart, to remain unmarried or be reconciled to her husband,\"[fn-74-P7477_2148067:312-nf] both permitted divorce, which indeed He never absolutely prohibited, and confirmed (the sanctity) of marriage, by first forbidding its dissolution; and, if separation had taken place, by wishing the nuptial bond to be resumed by reconciliation. But what reasons does (the apostle) allege for continence? Because \"the time is short.\"[fn-74-P7478_2148427:313-nf] I had almost thought it was because in Christ there was another god! And yet He from whom emanates this shortness of the time, will also send what suits the said brevity. No one makes provision for the time which is another's. You degrade your god, O Marcion, when you make him circumscribed at all by the Creator's time. Assuredly also, when (the apostle) rules that marriage should be \"only in the Lord,\"[fn-74-P7479_2148857:314-nf] that no Christian should intermarry with a heathen, he maintains a law of the Creator, who everywhere prohibits marriage with strangers. But when he says, \"although there be that are called gods, whether in l heaven or in earth,\"[fn-74-P7480_2149111:315-nf] the meaning of his words is clear-not as if there were gods in reality, but as if there were some who are called gods, without being truly so. He introduces his discussion about meats offered to idols with a statement concerning idols (themselves): \"We know that an idol is nothing in the world.\"[fn-74-P7481_2149431:316-nf] Marcion, however, does not say that the Creator is not God; so that the apostle can hardly be thought to have ranked the Creator amongst those who are called gods, without being so; since, even if they had been gods, \"to us there is but one God, the Father.\"[fn-74-P7482_2149713:317-nf] Now, from whom do all things come to us, but from Him to whom all things belong? And pray, what things are these? You have them in a preceding part of the epistle: \"All things are yours; whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come.\"[fn-74-P7483_2150032:318-nf] He makes the Creator, then the God of all things, from whom proceed both the world and life and death, which. cannot possibly belong to the other god. From Him, therefore, amongst the \"all things\" comes also Christ.[fn-74-P7484_2150275:319-nf] When he teaches that every man ought to live of his own industry,[fn-74-P7485_2150364:320-nf] he begins with a copious induction of examples-of soldiers, and shepherds, and husbandmen.[fn-74-P7486_2150477:321-nf] But he[fn-74-P7487_2150505:322-nf] wanted divine authority. What was the use, however, of adducing the Creator's, which he was destroying? It was vain to do so; for his god had no such authority! (The apostle) says: \"Thou shalt not muzzle the ox that treadeth out the corn,\"[fn-74-P7488_2150779:323-nf] and adds: \"Doth God take care of oxen? \"Yes, of oxen, for the sake of men! For, says he, \"it is written for our sakes.\"[fn-74-P7489_2150937:324-nf] Thus he showed that the law had a symbolic reference to ourselves, and that it gives its sanction in favour of those who live of the gospel. (He showed) also, that those who preach the gospel are on this account sent by no other god but Him to whom belongs the law, which made provision for them, when he says: \"For our sakes was this writ. ten.\"[fn-74-P7490_2151306:325-nf] Still he declined to use this power which the law gave him, because he preferred working without any restraint.[fn-74-P7491_2151474:326-nf] Of this he boasted, and suffered no man to rob him of such glory[fn-74-P7492_2151554:327-nf] -certainly with no view of destroying the law, which he proved that another man might use. For behold Marcion, in his blindness, stumbled at the rock whereof our fathers drank in the wilderness. For since \"that rock was Christ,\"[fn-74-P7493_2151805:328-nf] it was, of course, the Creator's, to whom also belonged the people. But why resort to the figure of a sacred sign given by an extraneous god?[fn-74-P7494_2151967:329-nf] Was it to teach the very truth, that ancient things prefigured the Christ who was to be educed[fn-74-P7495_2152098:330-nf] out of them? For, being about to take a cursory view of what befell the people (of Israel) he begins with saying: \"Now these things happened as examples for us.\"[fn-74-P7496_2152280:331-nf] Now, tell me, were these examples given by the Creator to men belonging to a rival god? Or did one god borrow examples from another, and a hostile one too? He withdraws me to himself in alarm[fn-74-P7497_2152492:332-nf] from Him from whom he transfers my allegiance. Will his antagonist make me better disposed to him? Should I now commit the same sins as the people, shall I have to suffer the same penalties, or not?[fn-74-P7498_2152714:333-nf] But if not the same, how vainly does he propose to me terrors which I shall not have to endure! From whom, again, shall I have to endure them? If from the Creator, What evils does it appertain to Him to inflict? And how will it happen that, jealous God as He is, He shall punish the man who offends His rival, instead of rather encouraging[fn-74-P7499_2153077:334-nf] him. If, however, from the other god-but he knows not how to punish. So that the whole declaration of the apostle lacks a reasonable basis, if it is not meant to relate to the Creator's discipline. But the fact is, the apostle's conclusion corresponds to the beginning: \"Now all these things happened unto them for ensamples; and they are written for our admonition, upon whom the ends of the world are come.\"[fn-75-P7500_2153513:335-nf] What a Creator! how prescient already, and considerate in warning Christians who belong to another god! Whenever cavils occur the like to those which have been already dealt with, I pass them by; certain others I despatch briefly. A great argument for another god is the permission to eat of all kinds of meats, contrary to the law.[fn-75-P7501_2153867:336-nf] Just as if we did not ourselves allow that the burdensome ordinances of the law were abrogated-but by Him who imposed them, who also promised the new condition of things.[fn-75-P7502_2154063:337-nf] The same, therefore, who prohibited meats, also restored the use of them, just as He had indeed allowed them from the beginning. If, however, some strange god had come to destroy our God, his foremost prohibition would certainly have been, that his own votaries should abstain from supporting their lives on the resources of his adversary.","title":"Book V.","author":"Tertullian"},{"chapter":18,"verse":18,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"74","folder":"ANF-05","text":"In Deuteronomy God said to Moses: \"And the Lord said to me, A Prophet will I raise up to them from among their brethren, such as thee, and I will give my word in His mouth; and He shall speak unto them that which I shall command Him. And whosoever shall not hear whatsoever things that Prophet shall speak in my name, I will avenge it.\"[fn-80-P8051_2685502:77-nf] Concerning whom also Christ says in the Gospel according to John: \"Search the Scriptures, in which ye think ye have eternal life. These are they which set forth testimony concerning me; and ye will not come to me, that ye might have life. Do not think that I accuse you to the Father: there is one that accuseth you, even Moses, on whom ye hope. For if ye had believed Moses, ye would also believe me: for he wrote of me. But if ye believe not his writings, how shall ye believe my words? \"[fn-80-P8052_2686019:78-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":18,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"467","folder":"ANF-05","text":"In Deuteronomy: \"Do not use omens nor auguries.\"[fn-91-P9115_2889283:740-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":18,"verse":15,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"XI. But for the time that remains, my most attentive hearers, let us take up the old man, the receiver of God, and our pious teacher, who hath put in here, as it were, in safety from that virginal sea, and let us refresh him, both satisfied as to his divine longing, and conveying to us this most blessed theology; and let us ourselves follow out the rest of our discourse, directing our course unerringly with reference to our prescribed end, and that under the guidance of God the Almighty, so shall we not be found altogether unfruitful and unprofitable as to what is required of us. When, then, to these sacred rites, prophecy and the priesthood had been jointly called, and that pair of just ones elected of God-Simeon, I mean, and Anna, bearing in themselves most evidently the images of both peoples-had taken their station by the side of that glorious and virginal throne,-for by the old man was represented the people of Israel, and the law now waxing old; whilst the widow represents the Church of the Gentiles, which had been up to this point a widow,-the old man, indeed, as personating the law, seeks dismissal; but the widow, as personating the Church, brought her joyous confession of faith[fn-61-P6118_1878628:100-nf] and spake of Him to all that looked for redemption in Jerusalem, even as the things that were spoken of both have been appositely and excellently recorded, and quite in harmony with the sacred festival. For it was fitting and necessary that the old man who knew so accurately that decree of the law, in which it is said: Hear Him, and every soul that will not hearken unto Him shall be cut off from His people,[fn-61-P6119_1879059:101-nf] should seek a peaceful discharge from the tutorship of the law; for in truth it were insolence and presumption, when the king is present and addressing the people, for one of his attendants to make a speech over against him, and that to this man his subjects should incline their ears. It was necessary, too, that the widow who had been increased with gifts beyond measure, should in festal strains return her thanks to God; and so the things which there took place were agreeable to the law. But, for what remains, it is necessary to inquire how, since the prophetic types and figures bear, as has been shown, a certain analogy and relation to this prominent feast, it is said that the house was filled with smoke. Nor does the prophet say this incidentally, but with significance, speaking of that cry of the Thrice-Holy,[fn-61-P6120_1879910:102-nf] uttered by the heavenly seraphs. You will discover the meaning of this, my attentive hearer, if you do but take up and examine what follows upon this narration: For hearing, he says, ye shall hear, and shall not understand; and seeing, ye shall see, and not perceive.[fn-61-P6121_1880197:103-nf] When, therefore, the foolish Jewish children had seen the glorious wonders which, as David sang, the Lord had performed in the earth, and had seen the sign from the depth[fn-61-P6122_1880404:104-nf] and from the height meeting together, without division or confusion; as also Isaiah had before declared, namely, a mother beyond nature, and an offspring beyond reason; an earthly mother and a heavenly son; a new taking of man's nature, I say, by God, and a child-bearing without marriage; what in creation's circuit could be more glorious and more to be spoken of than this! yet when they had seen this it was all one as if they had not seen it; they closed their eyes, and in respect of praise were supine. Therefore the house in which they boasted was filled with smoke.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":18,"verse":15,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"47","folder":"ANF-10","text":"Now let us consider John's second testimony. Jews from Jerusalem,[fn-67-P6728_1198094:26-nf] kindred to John the Baptist, since he also belonged to a priestly race, send priests and levites to ask John who he is. In saying, \"I am not the Christ,\" he made a confession of the truth. The words are not, as one might suppose, a negation; for it is no negation to say, in the honour of Christ, that one is not Christ. The priests and levites sent from Jerusalem, having there heard in the first place that he is not the expected Messiah, put a question about the second great personage whom they expected, namely, Elijah, whether John were he, and he says he is not Elijah, and by his \"I am not\" makes a second confession of the truth. And, as many prophets had appeared in Israel, and one in particular was looked for according to the prophecy of Moses, who said,[fn-67-P6729_1198882:27-nf] \"A prophet shall the Lord your God raise up to you of your brethren, like unto me, him shall ye hear; and it shall come to pass that every soul that shall not hear that prophet shall be destroyed from among the people,\" they, therefore, ask a third question, not whether he is a prophet, but whether he is the prophet. Now, they did not apply this name to the Christ, but supposed the prophet to be a second figure beside the Christ. But John, on the contrary, who knew that He whose forerunner he was was both the Christ and the prophet thus foretold, answered \"No; \"whereas, if they had asked if he was a prophet, he would have answered \"Yes; \"[fn-67-P6730_1199552:28-nf] for he was not unconscious that he was a prophet. In all these answers John's second testimony to Christ was not yet completed; he had still to give his questioners the answer they were to take back to those who sent them, and to declare himself in the terms of the prophecy of Isaiah, which says, \"The voice of one crying in the wilderness, Prepare ye the way of the Lord.\"","title":"Sixth Book","author":"Origen"},{"chapter":18,"verse":15,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"84","folder":"ANF-02","text":"Now the law is ancient grace given through Moses by the Word. Wherefore also the Scripture says, \"The law was given through Moses,\"[fn-34-P3494_1059534:129-nf] not by Moses, but by the Word, and through Moses His servant. Wherefore it was only temporary; but eternal grace and truth were by Jesus Christ. Mark the expressions of Scripture: of the law only is it said \"was given; \"but truth being the grace of the Father, is the eternal work of the Word; and it is not said to be given, but to be by Jesus, without whom nothing was.[fn-34-P3495_1059925:130-nf] Presently, therefore, Moses prophetically, giving place to the perfect Instructor the Word, predicts both the name and the office of Instructor, and committing to the people the commands of obedience, sets before them the Instructor. \"A prophet,\" says he, \"like Me shall God raise up to you of your brethren,\" pointing out Jesus the Son of God, by an allusion to Jesus the son of Nun; for the name of Jesus predicted in the law was a shadow of Christ. He adds, therefore, consulting the advantage of the people, \"Him shall ye hear; \"[fn-34-P3496_1060477:131-nf] and, \"The man who will not hear that Prophet,\"[fn-34-P3497_1060548:132-nf] him He threatens. Such a name, then, he predicts as that of the Instructor, who is the author of salvation. Wherefore prophecy invests Him with a rod, a rod of discipline, of rule, of authority; that those whom the persuasive word heals not, the threatening may heal; and whom the threatening heals not, the rod may heal; and whom the rod heals not, the fire may devour. \"There shall come forth,\" it is said, \"a rod out of the root of Jesse.\"[fn-34-P3498_1061015:133-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":18,"verse":19,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"84","folder":"ANF-02","text":"Now the law is ancient grace given through Moses by the Word. Wherefore also the Scripture says, \"The law was given through Moses,\"[fn-34-P3494_1059534:129-nf] not by Moses, but by the Word, and through Moses His servant. Wherefore it was only temporary; but eternal grace and truth were by Jesus Christ. Mark the expressions of Scripture: of the law only is it said \"was given; \"but truth being the grace of the Father, is the eternal work of the Word; and it is not said to be given, but to be by Jesus, without whom nothing was.[fn-34-P3495_1059925:130-nf] Presently, therefore, Moses prophetically, giving place to the perfect Instructor the Word, predicts both the name and the office of Instructor, and committing to the people the commands of obedience, sets before them the Instructor. \"A prophet,\" says he, \"like Me shall God raise up to you of your brethren,\" pointing out Jesus the Son of God, by an allusion to Jesus the son of Nun; for the name of Jesus predicted in the law was a shadow of Christ. He adds, therefore, consulting the advantage of the people, \"Him shall ye hear; \"[fn-34-P3496_1060477:131-nf] and, \"The man who will not hear that Prophet,\"[fn-34-P3497_1060548:132-nf] him He threatens. Such a name, then, he predicts as that of the Instructor, who is the author of salvation. Wherefore prophecy invests Him with a rod, a rod of discipline, of rule, of authority; that those whom the persuasive word heals not, the threatening may heal; and whom the threatening heals not, the rod may heal; and whom the rod heals not, the fire may devour. \"There shall come forth,\" it is said, \"a rod out of the root of Jesse.\"[fn-34-P3498_1061015:133-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":18,"verse":10,"source_code":"npnf1_14_npnf1_14_18_homily_xiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-14","text":"Whence then shall we begin? From the sonship itself? What then is the distinction between the first and second? The first is the honor of a name, in the second the thing goes with it. Of the first the Prophet says, \"I have said, Ye are gods, and all of you are children of the Most High\" (Ps. lxxxii. 6); but of the latter, that they \"were born of God.\" How, and in what way? By the washing of regeneration, and renewing of the Holy Ghost. For then even after they had received the title of sons, retained the spirit of slavery, (for while they remained laves they were honored with this appellation,) but we being made free, received the honor, not in name, but in deed. And this Paul has declared and said, \"For ye have not received the spirit of bondage again to fear, but ye have received the Spirit of adoption, whereby we cry, Abba, Father.\" (Rom. viii. 15.) For having been born again,[fn-7-P792_245196:8-nf] and, as one may say, thoroughly remade,[fn-7-P793_245273:9-nf] we so are called \"sons.\" And if one consider the character of the holiness, what the first was and what the second, he will find there also great[fn-7-P794_245441:10-nf] difference. They when they did not worship idols, nor commit fornication or adultery, were called by this name; but we become holy, not by refraining from these vices merely, but by acquiring things greater. And this gift we obtain first by means of the coming upon us of the Holy Ghost; and next, by a rule of life far more comprehensive[fn-7-P795_245833:11-nf] than that of the Jews. To prove that these words are not mere boasting hear what He saith to them, \"Ye shall not use divination,[fn-7-P796_246029:12-nf] nor make purification of your children, for ye are a holy people.\" So that holines with them consisted in being free from the customs of idolatry; but it is not so with us. \"That she may be holy,\" saith Paul, \"in body and spirit.\" (1 Cor. vii. 34.) \"Follow peace, and holiness, without which no man shall see the Lord\" (Heb. xii. 14): and, \"Perfecting holiness in the fear of God.\" (2 Cor. vii. 1.) For the word \"holy\" has not force to give the same meaning in every case to which it is applied; since God is called \"Holy,\" though not as we are. What, for instance, does the Prophet say, when he heard that cry raised[fn-7-P797_246674:13-nf] by the flying Seraphim? \"Woe is me! because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\" (Isa. vi. 5); though he was holy and clean; but if we be compared with the holiness which is above, we are unclean. Angels are holy, Archangels are holy, the Cherubim and Seraphim themselves are holy, but of this holiness again there is a double difference; that is, in relation to us, and to the higher powers.[fn-7-P798_247155:14-nf] We might proceed to all the other points, but then the discussion would become too long, and its extent too great. We will therefore desist from proceeding farther, and leave it to you to take in hand the rest, for it is in your power at home to put these things together, and examine their difference, and in the same way to go over what remains. \"Give,\" saith one, \"a starting place to the wise, and he becometh wiser.\" (Prov. ix. 9, Prov. ix. 9 LXX.) The beginning is from us, but the end will be from you. We must now resume the connection.","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":18,"verse":14,"source_code":"anf_04_anf04_55_book_i_","source_chapter":37,"source_paragraph":"150","folder":"ANF-04","text":"And now, since we have touched upon the subject of the prophets, what we are about to advance will be useful not only to the Jews, who believe that they spake by divine inspiration, but also to the more candid among the Greeks. To these we say that we must necessarily admit that the Jews had prophets, if they were to be kept together under that system of law which had been given them, and were to believe in the Creator of the world, as they had learned, and to be without pretexts, so far as the law was concerned, for apostatizing to the polytheism of the heathen And we establish this necessity in the following manner. \"For the nations,\" as it is written in the law of the Jews itself, \"shall hearken unto observers of times, and diviners; \"[fn-78-P7810_1856564:63-nf] but to that people it is said: \"But as for thee, the Lord thy God hath not suffered thee so to do.\"[fn-78-P7811_1856690:64-nf] And to this is subjoined the promise: \"A prophet shall the Lord thy God raise up unto thee from among thy brethren.\"[fn-78-P7812_1856833:65-nf] Since, therefore, the heathen employ modes of divination either by oracles or by omens, or by birds, or by ventriloquists, or by those who profess the art of sacrifice, or by Chaldean genealogists-all which practices were forbidden to the Jews-this people, if they had no means of attaining a knowledge of futurity, being led by the passion common to humanity of ascertaining the future would have despised their own prophets, as not having in them any particle of divinity; and would not have accepted any prophet after Moses, nor committed their words to writing, but would have spontaneously betaken themselves to the divining usages of the heathen, or attempted to establish some such practices amongst themselves. There is therefore no absurdity in their prophets having uttered predictions even about events of no importance, to soothe those who desire such things, as when Samuel prophesies regarding three she-asses which were lost,[fn-78-P7813_1857800:66-nf] or when mention is made in the third book of Kings respecting the sickness of a king's son.[fn-78-P7814_1857916:67-nf] And why should not those who desired to obtain auguries from idols be severely rebuked by the administrators of the law among the Jews?-as Elijah is found rebuking Ahaziah, and saying, \"Is it because there is not a God in Israel that ye go to inquire of Baalzebub, god of Ekron? \"[fn-78-P7815_1858254:68-nf] ","title":"Book I.","author":"Origen"},{"chapter":18,"verse":14,"source_code":"anf_04_anf04_55_book_i_","source_chapter":37,"source_paragraph":"150","folder":"ANF-04","text":"And now, since we have touched upon the subject of the prophets, what we are about to advance will be useful not only to the Jews, who believe that they spake by divine inspiration, but also to the more candid among the Greeks. To these we say that we must necessarily admit that the Jews had prophets, if they were to be kept together under that system of law which had been given them, and were to believe in the Creator of the world, as they had learned, and to be without pretexts, so far as the law was concerned, for apostatizing to the polytheism of the heathen And we establish this necessity in the following manner. \"For the nations,\" as it is written in the law of the Jews itself, \"shall hearken unto observers of times, and diviners; \"[fn-78-P7810_1856564:63-nf] but to that people it is said: \"But as for thee, the Lord thy God hath not suffered thee so to do.\"[fn-78-P7811_1856690:64-nf] And to this is subjoined the promise: \"A prophet shall the Lord thy God raise up unto thee from among thy brethren.\"[fn-78-P7812_1856833:65-nf] Since, therefore, the heathen employ modes of divination either by oracles or by omens, or by birds, or by ventriloquists, or by those who profess the art of sacrifice, or by Chaldean genealogists-all which practices were forbidden to the Jews-this people, if they had no means of attaining a knowledge of futurity, being led by the passion common to humanity of ascertaining the future would have despised their own prophets, as not having in them any particle of divinity; and would not have accepted any prophet after Moses, nor committed their words to writing, but would have spontaneously betaken themselves to the divining usages of the heathen, or attempted to establish some such practices amongst themselves. There is therefore no absurdity in their prophets having uttered predictions even about events of no importance, to soothe those who desire such things, as when Samuel prophesies regarding three she-asses which were lost,[fn-78-P7813_1857800:66-nf] or when mention is made in the third book of Kings respecting the sickness of a king's son.[fn-78-P7814_1857916:67-nf] And why should not those who desired to obtain auguries from idols be severely rebuked by the administrators of the law among the Jews?-as Elijah is found rebuking Ahaziah, and saying, \"Is it because there is not a God in Israel that ye go to inquire of Baalzebub, god of Ekron? \"[fn-78-P7815_1858254:68-nf] ","title":"Book I.","author":"Origen"},{"chapter":18,"verse":15,"source_code":"anf_04_anf04_55_book_i_","source_chapter":37,"source_paragraph":"150","folder":"ANF-04","text":"And now, since we have touched upon the subject of the prophets, what we are about to advance will be useful not only to the Jews, who believe that they spake by divine inspiration, but also to the more candid among the Greeks. To these we say that we must necessarily admit that the Jews had prophets, if they were to be kept together under that system of law which had been given them, and were to believe in the Creator of the world, as they had learned, and to be without pretexts, so far as the law was concerned, for apostatizing to the polytheism of the heathen And we establish this necessity in the following manner. \"For the nations,\" as it is written in the law of the Jews itself, \"shall hearken unto observers of times, and diviners; \"[fn-78-P7810_1856564:63-nf] but to that people it is said: \"But as for thee, the Lord thy God hath not suffered thee so to do.\"[fn-78-P7811_1856690:64-nf] And to this is subjoined the promise: \"A prophet shall the Lord thy God raise up unto thee from among thy brethren.\"[fn-78-P7812_1856833:65-nf] Since, therefore, the heathen employ modes of divination either by oracles or by omens, or by birds, or by ventriloquists, or by those who profess the art of sacrifice, or by Chaldean genealogists-all which practices were forbidden to the Jews-this people, if they had no means of attaining a knowledge of futurity, being led by the passion common to humanity of ascertaining the future would have despised their own prophets, as not having in them any particle of divinity; and would not have accepted any prophet after Moses, nor committed their words to writing, but would have spontaneously betaken themselves to the divining usages of the heathen, or attempted to establish some such practices amongst themselves. There is therefore no absurdity in their prophets having uttered predictions even about events of no importance, to soothe those who desire such things, as when Samuel prophesies regarding three she-asses which were lost,[fn-78-P7813_1857800:66-nf] or when mention is made in the third book of Kings respecting the sickness of a king's son.[fn-78-P7814_1857916:67-nf] And why should not those who desired to obtain auguries from idols be severely rebuked by the administrators of the law among the Jews?-as Elijah is found rebuking Ahaziah, and saying, \"Is it because there is not a God in Israel that ye go to inquire of Baalzebub, god of Ekron? \"[fn-78-P7815_1858254:68-nf] ","title":"Book I.","author":"Origen"},{"chapter":18,"verse":14,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":95,"source_paragraph":"381","folder":"ANF-04","text":"The true God, however, neither employs irrational animals, nor any individuals whom chance may offer,[fn-97-P9729_2530123:373-nf] to convey a knowledge of the future; but, on the contrary, the most pure and holy of human souls, whom He inspires and endows with prophetic power. And therefore, whatever else in the Mosaic writings may excite our wonder, the following must be considered as fitted to do so: \"Ye shall not practise augury, nor observe the flight of birds; \"[fn-97-P9730_2530510:374-nf] and in another place: \"For the nations whom the Lord thy God will destroy from before thy face, shall listen to omens and divinations; but as for thee, the Lord thy God has not suffered thee to do so.\"[fn-97-P9731_2530790:375-nf] And he adds: \"A prophet shall the Lord your God raise up unto you from among your brethren.\"[fn-97-P9732_2530919:376-nf] On one occasion, moreover, God, wishing by means of an augur to turn away (His people) from the practice of divination, caused the spirit that was in the augur to speak as follows: \"For there is no enchantment in Jacob, nor is there divination in Israel. In due time will it be declared to Jacob and Israel what the Lord will do.\"[fn-97-P9733_2531278:377-nf] And now, we who knew these and similar sayings wish to observe this precept with the mystical meaning, viz., \"Keep thy heart with all diligence,\"[fn-97-P9734_2531451:378-nf] that nothing of a demoniacal nature may enter into our minds, or any spirit of our adversaries turn our imagination whither it chooses. But we pray that the light of the knowledge of the glory of God may shine in our hearts, and that the Spirit of God may dwell in our imaginations, and lead them to contemplate the things of God; for \"as many as are led by the Spirit of God, they are the sons of God.\"[fn-97-P9735_2531876:379-nf] ","title":"Book IV.","author":"Origen"},{"chapter":18,"verse":15,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":95,"source_paragraph":"381","folder":"ANF-04","text":"The true God, however, neither employs irrational animals, nor any individuals whom chance may offer,[fn-97-P9729_2530123:373-nf] to convey a knowledge of the future; but, on the contrary, the most pure and holy of human souls, whom He inspires and endows with prophetic power. And therefore, whatever else in the Mosaic writings may excite our wonder, the following must be considered as fitted to do so: \"Ye shall not practise augury, nor observe the flight of birds; \"[fn-97-P9730_2530510:374-nf] and in another place: \"For the nations whom the Lord thy God will destroy from before thy face, shall listen to omens and divinations; but as for thee, the Lord thy God has not suffered thee to do so.\"[fn-97-P9731_2530790:375-nf] And he adds: \"A prophet shall the Lord your God raise up unto you from among your brethren.\"[fn-97-P9732_2530919:376-nf] On one occasion, moreover, God, wishing by means of an augur to turn away (His people) from the practice of divination, caused the spirit that was in the augur to speak as follows: \"For there is no enchantment in Jacob, nor is there divination in Israel. In due time will it be declared to Jacob and Israel what the Lord will do.\"[fn-97-P9733_2531278:377-nf] And now, we who knew these and similar sayings wish to observe this precept with the mystical meaning, viz., \"Keep thy heart with all diligence,\"[fn-97-P9734_2531451:378-nf] that nothing of a demoniacal nature may enter into our minds, or any spirit of our adversaries turn our imagination whither it chooses. But we pray that the light of the knowledge of the glory of God may shine in our hearts, and that the Spirit of God may dwell in our imaginations, and lead them to contemplate the things of God; for \"as many as are led by the Spirit of God, they are the sons of God.\"[fn-97-P9735_2531876:379-nf] ","title":"Book IV.","author":"Origen"},{"chapter":18,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":10,"source_paragraph":"90","folder":"ANF-01","text":"3. And again, the law did not forbid those who were hungry on the Sabbath-days to take food lying ready at hand: it did, however, forbid them to reap and to gather into the barn. And therefore did the Lord say to those who were blaming His disciples because they plucked and ate the ears of corn, rubbing them in their hands, \"Have ye not read this, what David did, when himself was an hungered; how he went into the house of God, and ate the shew-bread, and gave to those who were with him; which it is not lawful to eat, but for the priests alone? \"[fn-81-P8125_2247706:90-nf] justifying His disciples by the words of the law, and pointing out that it was lawful for the priests to act freely. For David had been appointed a priest by God, although Saul persecuted him. For all the righteous possess the sacerdotal rank.[fn-81-P8126_2247970:91-nf] And all the apostles of the Lord are priests, who do inherit here neither lands nor houses, but serve God and the altar continually. Of whom Moses also says in Deuteronomy, when blessing Levi, \"Who said unto his father and to his mother, I have not known thee; neither did he acknowledge his brethren, and he disinherited his own sons: he kept Thy commandments, and observed Thy covenant.\"[fn-81-P8127_2248804:92-nf] But who are they that have left father and mother, and have said adieu to all their neighbours, on account of the word of God and His covenant, unless the disciples of the Lord? Of whom again Moses says, \"They shall have no inheritance, for the Lord Himself is their inheritance.\"[fn-81-P8128_2249107:93-nf] And again, \"The priests the Levites shall have no part in the whole tribe of Levi, nor substance with Israel; their substance is the offerings (fructifications) of the Lord: these shall they eat.\"[fn-81-P8129_2249325:94-nf] Wherefore also Paul says, \"I do not seek after a gift, but I seek after fruit.\"[fn-81-P8130_2249426:95-nf] To His disciples He said, who had a priesthood of the Lord,[fn-81-P8131_2249505:96-nf] to whom it was lawful when hungry to eat the ears of corn,[fn-81-P8132_2249643:97-nf] \"For the workman is worthy of his meat.\"[fn-81-P8133_2249727:98-nf] And the priests in the temple profaned the Sabbath, and were blameless. Wherefore, then, were they blameless? Because when in the temple they were not engaged in secular affairs, but in the service of the Lord, fulfilling the law, but not going beyond it, as that man did, who of his own accord carded dry wood into the camp of God, and was justly stoned to death.[fn-81-P8134_2250110:99-nf] \"For every tree that bringeth not forth good fruit shall be hewn down, and cast into the fire; \"[fn-81-P8135_2250231:100-nf] and \"whosoever shall defile the temple of God, him shall God defile.\"[fn-81-P8136_2250323:101-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":18,"verse":15,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":21,"source_paragraph":"214","folder":"ANF-02","text":"Here I find perfection apprehended variously in relation to Him who excels in every virtue. Accordingly one is perfected as pious, and as patient, and as continent, and as a worker, and as a martyr, and as a Gnostic. But I know no one of men perfect in all things at once, while still human, though according to the mere letter of the law, except Him alone who for us clothed Himself with humanity. Who then is perfect? He who professes abstinence from what is bad. Well, this is the way to the Gospel and to well-doing. But gnostic perfection in the case of the legal man is the acceptance of the Gospel, that he that is after the law may be perfect. For so he, who was after the law, Moses, foretold that it was necessary to hear in order that we might, according to the apostle, receive Christ, the fulness of the law.[fn-69-P6998_2138780:194-nf] But now in the Gospel the Gnostic attains proficiency not only by making use of the law as a step, but by understanding and comprehending it, as the Lord who gave the Covenants delivered it to the apostles. And if he conduct himself rightly (as assuredly it is impossible to attain knowledge (gnosis) by bad conduct); and if, further, having made an eminently right confession, he become a martyr out of love, obtaining considerable renown as among men; not even thus will he be called perfect in the flesh beforehand; since it is the close of life which claims this appellation, when the gnostic martyr has first shown the perfect work, and rightly exhibited it, and having thankfully shed his blood, has yielded up the ghost: blessed then will he be, and truly proclaimed perfect, \"that the excellency of the power may be of God, and not of us,\" as the apostle says. Only let us preserve free-will and love: \"troubled on every side, yet not distressed; perplexed, but not in despair; persecuted, but not forsaken; cast down, but not destroyed.\"[fn-69-P6999_2139862:195-nf] For those who strive after perfection, according to the same apostle, must \"give no offence in anything, but in everything approve themselves not to men, but to God.\" And, as a consequence, also they ought to yield to men; for it is reasonable, on account of abusive calumnies: Here is the specification: \"in much patience, in afflictions, in necessities, in distresses, in stripes, in imprisonments, in tumults, in labours, in watchings, in fastings, in pureness, in knowledge, in long-suffering, in kindness, in the Holy Ghost, in love unfeigned, in the word of truth, in the power of God,\"[fn-70-P7000_2140479:196-nf] that we may be the temples of God, purified \"from all filthiness of the flesh and of the spirit.\" \"And I,\" He says, \"will receive you; and I will be to you for a Father, and ye shall be to Me for sons and daughters, saith the Lord Almighty.\"[fn-70-P7001_2140744:197-nf] \"Let us then,\" he says, \"perfect holiness in the fear of God.\" For though fear beget pain, \"I rejoice,\" he says, \"not that ye were made sorry, but that ye showed susceptibility to repentance. For ye sorrowed after a godly sort, that ye might receive damage by us in nothing. For godly sorrow worketh repentance unto salvation not to be regretted; but the sorrow of the world worketh death. For this same thing that ye sorrowed after a godly sort, what earnestness it wrought in you; yea, what clearing of yourselves; yea, what compunction; yea, what fear; yea, what desire; yea, what zeal; yea, revenge! In all things ye have showed yourselves clear in the matter.\"[fn-70-P7002_2141448:198-nf] Such are the preparatory exercises of gnostic discipline. And since the omnipotent God Himself \"gave some apostles, and some prophets, and some evangelists, and some pastors and teachers, for the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ, till we all attain to the unity of the faith, and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fulness of Christ; \"[fn-70-P7003_2141927:199-nf] we are then to strive to reach manhood as befits the Gnostic, and to be as perfect as we can while still abiding in the flesh, making it our study with perfect concord here to concur with the will of God, to the restoration of what is the truly perfect nobleness and relationship, to the fulness of Christ, that which perfectly depends on our perfection.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":18,"verse":15,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":21,"source_paragraph":"214","folder":"ANF-02","text":"Here I find perfection apprehended variously in relation to Him who excels in every virtue. Accordingly one is perfected as pious, and as patient, and as continent, and as a worker, and as a martyr, and as a Gnostic. But I know no one of men perfect in all things at once, while still human, though according to the mere letter of the law, except Him alone who for us clothed Himself with humanity. Who then is perfect? He who professes abstinence from what is bad. Well, this is the way to the Gospel and to well-doing. But gnostic perfection in the case of the legal man is the acceptance of the Gospel, that he that is after the law may be perfect. For so he, who was after the law, Moses, foretold that it was necessary to hear in order that we might, according to the apostle, receive Christ, the fulness of the law.[fn-69-P6998_2138780:194-nf] But now in the Gospel the Gnostic attains proficiency not only by making use of the law as a step, but by understanding and comprehending it, as the Lord who gave the Covenants delivered it to the apostles. And if he conduct himself rightly (as assuredly it is impossible to attain knowledge (gnosis) by bad conduct); and if, further, having made an eminently right confession, he become a martyr out of love, obtaining considerable renown as among men; not even thus will he be called perfect in the flesh beforehand; since it is the close of life which claims this appellation, when the gnostic martyr has first shown the perfect work, and rightly exhibited it, and having thankfully shed his blood, has yielded up the ghost: blessed then will he be, and truly proclaimed perfect, \"that the excellency of the power may be of God, and not of us,\" as the apostle says. Only let us preserve free-will and love: \"troubled on every side, yet not distressed; perplexed, but not in despair; persecuted, but not forsaken; cast down, but not destroyed.\"[fn-69-P6999_2139862:195-nf] For those who strive after perfection, according to the same apostle, must \"give no offence in anything, but in everything approve themselves not to men, but to God.\" And, as a consequence, also they ought to yield to men; for it is reasonable, on account of abusive calumnies: Here is the specification: \"in much patience, in afflictions, in necessities, in distresses, in stripes, in imprisonments, in tumults, in labours, in watchings, in fastings, in pureness, in knowledge, in long-suffering, in kindness, in the Holy Ghost, in love unfeigned, in the word of truth, in the power of God,\"[fn-70-P7000_2140479:196-nf] that we may be the temples of God, purified \"from all filthiness of the flesh and of the spirit.\" \"And I,\" He says, \"will receive you; and I will be to you for a Father, and ye shall be to Me for sons and daughters, saith the Lord Almighty.\"[fn-70-P7001_2140744:197-nf] \"Let us then,\" he says, \"perfect holiness in the fear of God.\" For though fear beget pain, \"I rejoice,\" he says, \"not that ye were made sorry, but that ye showed susceptibility to repentance. For ye sorrowed after a godly sort, that ye might receive damage by us in nothing. For godly sorrow worketh repentance unto salvation not to be regretted; but the sorrow of the world worketh death. For this same thing that ye sorrowed after a godly sort, what earnestness it wrought in you; yea, what clearing of yourselves; yea, what compunction; yea, what fear; yea, what desire; yea, what zeal; yea, revenge! In all things ye have showed yourselves clear in the matter.\"[fn-70-P7002_2141448:198-nf] Such are the preparatory exercises of gnostic discipline. And since the omnipotent God Himself \"gave some apostles, and some prophets, and some evangelists, and some pastors and teachers, for the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ, till we all attain to the unity of the faith, and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fulness of Christ; \"[fn-70-P7003_2141927:199-nf] we are then to strive to reach manhood as befits the Gnostic, and to be as perfect as we can while still abiding in the flesh, making it our study with perfect concord here to concur with the will of God, to the restoration of what is the truly perfect nobleness and relationship, to the fulness of Christ, that which perfectly depends on our perfection.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":18,"verse":18,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-07","text":"23. \"The woman saith unto Him, Sir, I see that thou art a prophet.\" The husband begins to come, he is not yet fully come. She accounted the Lord a prophet, and a prophet indeed He was; for it was of Himself He said, that \"a prophet is not without honor, save in his own country.\"[fn-8-P882_488243:11-nf] Again, of Him it was said to Moses, \"A Prophet will I raise up to them of their brethren, like unto thee.\"[fn-8-P883_488368:12-nf] Like, namely, as to the form of the flesh, but not in the eminence of His majesty. Accordingly we find the Lord Jesus called a Prophet. Hence this woman is now not far wrong. \"I see,\" she saith, \"that thou art a prophet.\" She begins to call the husband, and to shut out the paramour; she begins to ask about a matter that is wont to disquiet her. For there was a contention between the Samaritans and the Jews, because the Jews worshipped God in the temple built by Solomon; but the Samaritans, being situated at a distance from it, did not worship there. For this reason the Jews, because they worshipped God in the temple, boasted themselves to be better than the Samaritans. \"For the Jews have no dealings with the Samaritans:\" because the latter said to them, How is it you boast and account yourselves to be better than we, just because you have a temple which we have not? Did our fathers, who were pleasing to God, worship in that temple? Was it not in this mountain where we are they worshipped? We then do better, say they, who pray to God in this mountain, where our fathers prayed. Both peoples contended in ignorance, because they had not the husband: they were inflated against each other, on the one side in behalf of the temple, on the other in behalf of the mountain.","title":"Tractate XV.","author":"Augustine"},{"chapter":18,"verse":18,"source_code":"npnf1_14_npnf1_14_45_homily_xli_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"\"And whence,\" saith some one, \"is it clear that Moses will accuse us, and that thou art not a boaster? What hast thou to do with Moses? Thou hast broken the Sabbath which he ordained that we should keep; how then should he accuse us? And how doth it appear that we shall believe on another who cometh in his own name? All these assertions thou makest without evidence.\" Now in truth all these points are proved above. \"For\" (Christ would reply) \"since it is acknowledged that I came from God, both by the works, by the voice of John, and by the testimony of the Father, it is evident that Moses will accuse the Jews.\" For what saith he? \"If a man come doing miracles and leading you to God, and truly foretelling things future, ye must hearken unto him with all readiness.\" Now Christ had done all this. He wrought miracles in very truth, He drew all men to God, and (so that He[fn-22-P2231_764576:18-nf] ) caused accomplishment to follow His predictions.[fn-22-P2232_764651:19-nf] ","title":"Homily XLI.","author":"St. John Chrysostom"},{"chapter":18,"verse":18,"source_code":"npnf1_14_npnf1_14_45_homily_xli_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-14","text":"\"And whence,\" saith some one, \"is it clear that Moses will accuse us, and that thou art not a boaster? What hast thou to do with Moses? Thou hast broken the Sabbath which he ordained that we should keep; how then should he accuse us? And how doth it appear that we shall believe on another who cometh in his own name? All these assertions thou makest without evidence.\" Now in truth all these points are proved above. \"For\" (Christ would reply) \"since it is acknowledged that I came from God, both by the works, by the voice of John, and by the testimony of the Father, it is evident that Moses will accuse the Jews.\" For what saith he? \"If a man come doing miracles and leading you to God, and truly foretelling things future, ye must hearken unto him with all readiness.\" Now Christ had done all this. He wrought miracles in very truth, He drew all men to God, and (so that He[fn-22-P2231_764576:18-nf] ) caused accomplishment to follow His predictions.[fn-22-P2232_764651:19-nf] ","title":"Homily XLI.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"103","folder":"NPNF2-04","text":"54. For it is written, `So much better than the Angels;' let us then first examine this.Now it is right and necessary, as in all divine Scripture, so here, faithfully to expound the time of which the Apostle wrote, and the person[fn-56-P5679_2253547:322-nf] , and the point; lest the reader, from ignorance missing either understood that inquiring eunuch, when he thus besought Philip, `I pray thee, of whom doth the Prophet speak this? of himself, or of some other man[fn-56-P5680_2253787:323-nf] ?' for he feared lest, expounding the lesson unsuitably lethe person, he should wander from the right sense. And the disciples, wishing to learn the time of what was Bretold, besought the Lord, `Tell us,' said they, `when shale these things be? and what is the sign of Thy coming[fn-56-P5681_2254089:324-nf] ?' And again, hearing from the Saviour the events of the end, they desired to learn the time of it, that they might be kept from error themselves, and might be able to teach others; as, for instance, when they had learned, they set right the Thessalonians[fn-56-P5682_2254367:325-nf] , who were going wrong. When then one knows properly these points, his understanding of the faith is right and healthy; but if he mistakes any such points, forthwith he falls into heresy. Thus Hymenaeus and Alexander and their fellow[fn-56-P5683_2254650:326-nf] were beside the time, when they said that the resurrection had already been; and the Galatians were after the time, in making much of circumcision now. And to miss the person was the lot of the Jews, and is still, who think that of one of themselves is said, `Behold, the Virgin shall conceive, and bear a Son, and they shall call his Name Emmanuel, which is being interpreted, God with us[fn-56-P5684_2255091:327-nf] ;' and that, `A prophet shall the Lord your God raise up to you[fn-56-P5685_2255188:328-nf] ,' is spoken of one of the Prophets; and who, as to the words, `He was led as a sheep to the slaughter[fn-56-P5686_2255315:329-nf] ,' instead of learning from Philip, conjecture them spoken of Isaiah or some other of the former Prophets[fn-56-P5687_2255441:330-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":18,"verse":15,"source_code":"anf_08_anf08_31_book_i_","source_chapter":41,"source_paragraph":"156","folder":"ANF-08","text":"\"These things therefore having been fore-arranged, He who was expected comes, bringing signs and miracles as His credentials by which He should be made manifest. But not even so did the people believe, though they had been trained during so many ages to the belief of these things. And not only did they not believe, but they added blasphemy to unbelief, saying that He was a gluttonous man and a belly-slave, and that He was actuated by a demon,[fn-14-P1480_379796:31-nf] even He who had come for their salvation. To such an extent does wickedness prevail by the agency of evil ones; so that, but for the Wisdom of God assisting those who love the truth, almost all would have been involved in impious delusion. Therefore He chose us twelve,[fn-14-P1481_380092:32-nf] the first who believed in Him, whom He named apostles; and afterwards other seventy-two most approved disciples,[fn-14-P1482_380219:33-nf] that, at least in this way recognising the pattern of Moses,[fn-14-P1483_380293:34-nf] the multitude might believe that this is He of whom Moses foretold, the Prophet that was to come.\"[fn-14-P1484_380410:35-nf] ","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":18,"verse":15,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Why therefore do we tarry, and why do we delay, and not come with all eagerness and diligence to the feast, trusting that it is Jesus who calleth us? Who is all things for us, and was laden in ten thousand ways for our salvation; Who hungered and thirsted for us, though He gives us food and drink in His saving gifts[fn-95-P9505_3432021:20-nf] . For this is His glory, this the miracle of His divinity, that He changed our sufferings for His happiness. For, being life, He died that He might make us alive, being the Word, He became flesh, that He might instruct the flesh in the Word, and being the fountain of life, He thirsted our thirst, that thereby He might urge us to the feast, saying, `If any man thirst, let him come to Me, and drink[fn-95-P9506_3432440:21-nf] .' At that time, Moses proclaimed the beginning of the feast, saying, `This month is the beginning of months to you[fn-95-P9507_3432575:22-nf] .' But the Lord, Who came down in the end of the ages[fn-95-P9508_3432647:23-nf] , proclaimed a different day, not as though He would abolish the law, far from it, but that He should establish the law, and be the end of the law. `For Christ is the end of the law to every one that believeth in righteousness;' as the blessed Paul saith, `Do we make void the law by faith? far from it: we rather establish the law[fn-95-P9509_3433009:24-nf] .' Now these things astonished even the officers who were sent by the Jews, so that wondering they said to the Pharisees, `No man ever thus spake[fn-95-P9510_3433174:25-nf] .' What was it then that astonished those officers, or what was it which so affected the men as to make them marvel? It was nothing but the boldness and authority of our Saviour. For when of old time prophets and scribes studied the Scriptures, they perceived that what they read did not refer to themselves, but to others. Moses, for instance, `A prophet will the Lord raise up unto you of your brethren, like unto me; to him hearken in all that he commands you.' Isaiah again, `Behold, a virgin shall conceive and bear a son, and ye shall call his name Emmanuel[fn-95-P9511_3433830:26-nf] .' And others prophesied in different and various ways, concerning the Lord. But by the Lord, of Himself, and of no other, were these things prophesied; to Himself He limited them all, saying, `If any man thirst, let him come to Me[fn-95-P9512_3434081:27-nf] '-not to any other person, but to `Me.' A man may indeed hear from those concerning My coming, but he must not henceforth drink from others, but from Me.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":18,"verse":15,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Why therefore do we tarry, and why do we delay, and not come with all eagerness and diligence to the feast, trusting that it is Jesus who calleth us? Who is all things for us, and was laden in ten thousand ways for our salvation; Who hungered and thirsted for us, though He gives us food and drink in His saving gifts[fn-95-P9505_3432021:20-nf] . For this is His glory, this the miracle of His divinity, that He changed our sufferings for His happiness. For, being life, He died that He might make us alive, being the Word, He became flesh, that He might instruct the flesh in the Word, and being the fountain of life, He thirsted our thirst, that thereby He might urge us to the feast, saying, `If any man thirst, let him come to Me, and drink[fn-95-P9506_3432440:21-nf] .' At that time, Moses proclaimed the beginning of the feast, saying, `This month is the beginning of months to you[fn-95-P9507_3432575:22-nf] .' But the Lord, Who came down in the end of the ages[fn-95-P9508_3432647:23-nf] , proclaimed a different day, not as though He would abolish the law, far from it, but that He should establish the law, and be the end of the law. `For Christ is the end of the law to every one that believeth in righteousness;' as the blessed Paul saith, `Do we make void the law by faith? far from it: we rather establish the law[fn-95-P9509_3433009:24-nf] .' Now these things astonished even the officers who were sent by the Jews, so that wondering they said to the Pharisees, `No man ever thus spake[fn-95-P9510_3433174:25-nf] .' What was it then that astonished those officers, or what was it which so affected the men as to make them marvel? It was nothing but the boldness and authority of our Saviour. For when of old time prophets and scribes studied the Scriptures, they perceived that what they read did not refer to themselves, but to others. Moses, for instance, `A prophet will the Lord raise up unto you of your brethren, like unto me; to him hearken in all that he commands you.' Isaiah again, `Behold, a virgin shall conceive and bear a son, and ye shall call his name Emmanuel[fn-95-P9511_3433830:26-nf] .' And others prophesied in different and various ways, concerning the Lord. But by the Lord, of Himself, and of no other, were these things prophesied; to Himself He limited them all, saying, `If any man thirst, let him come to Me[fn-95-P9512_3434081:27-nf] '-not to any other person, but to `Me.' A man may indeed hear from those concerning My coming, but he must not henceforth drink from others, but from Me.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":18,"verse":18,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"52","folder":"ANF-06","text":"The receipt of your letter has rejoiced me exceedingly, my dearly beloved friend. I have been given to understand, moreover, that this man, who made his way to me before these days, and sought to introduce a novel kind of knowledge here, different from what is apostolic and ecclesiastical, has also come to you. To that person, indeed, I gave no place: for presently, when we held a disputation together, he was confuted. And I could wish now to transcribe for your behoof all the arguments of which I made use on that occasion, so that by means of these you might get an idea of what that man's faith is. But as that could be done only with leisure at my disposal, I have deemed it requisite, in view of the immediate exigency, to write a short reply to you with reference to what you have written me on the subject of the statements advanced by him. I understand, then, that his chief[fn-37-P3722_1043809:441-nf] effort was directed to prove that the law of Moses is not consonant with the law of Christ; and this position he attempted to found on the authority of our Scriptures. Well, on the other hand, not only did we establish the law of Moses, and all things which are written in it, by the same Scripture; but we also proved that the whole Old Testament agrees with the New Testament, and is in perfect harmony with the same, and that they form really one texture, just as a person may see one and the same robe made up of weft and warp together.[fn-37-P3723_1044417:442-nf] For the truth is simply this, that just as we trace the purple in a robe, so, if we may thus express it, we can discern the New Testament in the texture of the Old Testament; for we see the glory of the Lord mirrored in the same.[fn-37-P3724_1044923:443-nf] We are not therefore to cast aside the mirror,[fn-37-P3725_1045151:444-nf] seeing that it shows us the genuine image of the things themselves, faithfully and truly; but, on the contrary, we ought to honour it all the more. Think you, indeed, that the boy who is brought by his paedagogue to the teachers of learning[fn-37-P3726_1045531:445-nf] when he is yet a very little fellow, ought to hold that paedagogue in no honour[fn-37-P3727_1045827:446-nf] after he has grown up to manhood, simply because he needs his services[fn-37-P3728_1045965:447-nf] no longer, but can make his course without any assistance from that attendant to the schools, and quickly find his way to the lecture-rooms? Or, to take another instance, would it be right for the child who has been nourished on milk at first, after he has grown to be capable of receiving stronger meats, then injuriously to spurn the breasts of his nurse, and conceive a horror of them? Nay, rather he should honour and cherish them, and confess himself a debtor to their good services. We may also make use, if it please you, of another illustration. A certain man on one occasion having noticed an infant exposed on the ground and already suffering excessively, picked it up, and undertook to rear it in his own house until it should reach the age of youth, and sustained all the toils and anxieties which are wont to fall to the lot of those who have to bring up children. After a time, however, it happened that he who was the child's natural father came seeking the boy, and found him with this person who had brought him up.[fn-37-P3729_1047088:448-nf] What ought this boy to do on learning that this is his real father? For I speak, of course, of a boy of the right type. Would he not see to it, that he who had brought him up should be recompensed with liberal gifts; and would he not then follow his natural father, having his proper inheritance in view?[fn-37-P3730_1047553:449-nf] Even so, then, I think we must suppose that that distinguished servant of God, Moses, in a manner something like this, found[fn-37-P3731_1047761:450-nf] a people afflicted by the Egyptians; and he took this people to himself, and nurtured them in the desert like a father, and instructed them like a teacher, and ruled them as a magistrate. This people he also preserved against the coming of him whose people they were. And after a considerable period the father[fn-37-P3732_1048134:451-nf] did come, and did receive, his sheep. Now will not that guardian be honoured in all things by him to whom he delivered that flock; and will he not be glorified by those who have been preserved by him? Who, then, can be so senseless, my dearly beloved Diodorus, as to say that those are aliens to each other who have been allied with each other, who have prophesied in turn for each other, and who have shown signs and wonders which are equal and similar, the one to the other, and of like nature with each other;[fn-37-P3733_1048702:452-nf] or rather, to speak in truth, which belong wholly to the same stock the one with the other? For, indeed, Moses first said to the people: \"A Prophet will the Lord our God raise up unto you, like unto me.\"[fn-37-P3734_1048972:453-nf] And Jesus afterwards said: \"For Moses spake of me.\"[fn-37-P3735_1049048:454-nf] You see[fn-37-P3736_1049075:455-nf] how these twain give the fight hand to each other, although[fn-37-P3737_1049222:456-nf] the one was the prophet and the other was the beloved Son,[fn-37-P3738_1049314:457-nf] and although in the one we are to recognise the faithful servant, but in the other the Lord Himself. Now, on the other hand, I might refer to the fact, that one who of old was minded to make his way to the schools without the paedagogue was not taken in by the master. For the master said: \"I will not receive him unless he accepts the paedagogue.\" And who the person is, who is spoken of under that figure, I shall briefly explain. There was a certain rich man,[fn-37-P3739_1049804:458-nf] who lived after the manner of the Gentiles, and passed his time in great luxury every day; and there was also another man, a poor man, who was his neighbour, and who was unable to procure even his daily bread. It happened that both these men departed this life, that they both descended into the grave,[fn-37-P3740_1050133:459-nf] and that the poor man was conveyed into the place of rest, and so forth, as is known to you. But, furthermore, that rich man had also five brothers, living as he too had lived, and disturbed by no doubt as to lessons which they had learned at home from such a master. The rich man then entreated that these should be instructed in the superior doctrine together and at once.[fn-37-P3741_1050552:460-nf] But Abraham, knowing that they still stood in need of the paedagogue, said to him: \"They have Moses and the prophets.\" For if they received not these, so as to have their course directed by him, i.e., Moses, as by a paedagogue, they would not be capable of accepting the doctrine of the superior master.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":18,"verse":15,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"54","folder":"ANF-06","text":"43. I shall speak now with the utmost brevity of the veil of Moses and the ministration of death. For I do not think that these things at least can introduce very much to the disparagement of the law. The text in question,[fn-37-P3777_1061464:494-nf] then, proceeds thus: \"But if the ministration of death, engraven[fn-37-P3778_1061576:495-nf] in letters on the stones, was made in glory, so that the children of Israel could not stedfastly behold the face of Moses for the glory of his countenance; which glory was to be done away; \"[fn-37-P3779_1061841:496-nf] and so on. Well, this passage at any rate acknowledges the existence of a glory on the countenance of Moses, and that surely is a fact favourable to our position. And even although it is to be done away. and although there is a veil in the reading of the same, that does not annoy me or disturb me, provided there be glory in it still. Neither is it the case, that whatever is to be done away is reduced thereby under all manner of circumstances to a condition of dishonour.[fn-37-P3780_1062338:497-nf] For when the Scripture speaks of glory, it shows us also that it had cognizance[fn-37-P3781_1062561:498-nf] of differences in glory. Thus it says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-37-P3782_1062878:499-nf] Although, then, the sun has a greater glory than the moon, it does not follow that the moon is thereby reduced to a condition of dishonour. And even thus, too, although my Lord Jesus Christ excelleth Moses in glory, as the lord excelleth the servant, it does not follow from this that the glory of Moses is to be scorned. For in this way, too, we are able to satisfy our hearers, as the nature of the word itself carries the conviction[fn-37-P3783_1063336:500-nf] with it in that we affirm what we allege on the authority of the Scriptures themselves, or verily make the proof of our statements all the clearer also by illustrations taken from them. Thus, although a person kindles a lamp in the night-time, after the sun has once risen he has no further need of the paltry light of his lamp, on account of that effulgence of the sun which sends forth its rays all the world over; and yet, for all that, the man does not throw his lamp contemptuously away, as if it were something absolutely antagonistic to the sun; but rather, when he has once found out its use, he will keep it with all the greater carefulness. Precisely in this way, then, the law of Moses served as a sort of guardian to the people, like the tamp, until the true Sun, who is our Saviour, should arise, even as the apostle also says to us: \"And Christ shall give thee light.\"[fn-37-P3784_1064350:501-nf] We must look, however, to what is said further on: \"Their minds were blinded: for until this day remaineth the same veil in the reading of the Old Testament; it is untaken away, because it is done away in Christ.[fn-37-P3785_1064583:502-nf] For even unto this day, when Moses is read, the veil is upon their heart. Nevertheless, when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit.\"[fn-37-P3786_1064812:503-nf] What, then, is meant by this? Is Moses present with us even unto this day? Is it the case that he has never slept, that he has never gone to his rest, that he has never departed this life? How is it that this phrase \"unto this day\" is used here? Well, only mark the veil, which is placed, where he says it is placed, on their hearts in their reading. This, therefore, is the word of censure upon the children of Israel, because they read Moses and yet do not understand him, and refuse to turn to the Lord; for it is He that was prophesied of by Moses as about to come. This, then, is the veil which was placed upon the face of Moses,[fn-37-P3787_1065473:504-nf] and this also is his testament;[fn-37-P3788_1065543:505-nf] for he says in the law:[fn-37-P3789_1065676:506-nf] \"A prince shall not be wanting from Judah, nor a leader from his thighs,[fn-37-P3790_1065774:507-nf] until He come whose he is;[fn-37-P3791_1066170:508-nf] and He will be the expectation of the nations: who shall bind[fn-37-P3792_1066609:509-nf] His foal unto the vine, and His ass's colt unto the choice vine; He shall wash His garments in wine, and His clothes in the blood of grapes; His eyes shall be suffused[fn-37-P3793_1066879:510-nf] with wine, and His teeth white with milk; \"and so on. Moreover, he indicated who He was, and whence He was to come. For he said: \"The Lord God will raise up unto you, a Prophet from among your brethren, like unto me: unto Him hearken ye.\"[fn-37-P3794_1067259:511-nf] Now it is plain that this cannot be understood to have been said of Jesus the son of Nun.[fn-37-P3795_1067373:512-nf] For there is nothing of this circumcision[fn-37-P3796_1067610:513-nf] found in him. After him, too, there have still been kings from Judah; and consequently this prophecy is far from being applicable to him. And this is the veil which is on Moses; for it was not, as some among the unlearned perhaps fancy, any piece of linen cloth, or any skin that covered his face. But the apostle also takes care to make this plain to us, when he tells us that the veil is put on in the reading of the Old Testament, inasmuch as they who are called Israel from olden time still look for the coming of Christ, and perceive not that the princes have been wanting from Judah, and the leaders from his thighs; as even at present we see them in subjection to kings and princes, and paying tribute to these, without having any power left to them either of judgment or of punishment, such as Judah certainly had, for after he had condemned Thamar, he was able also to justify her.[fn-37-P3797_1068629:514-nf] \"But you will also see your life hang (in doubt) before your eyes.\"[fn-37-P3798_1068824:515-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]