{"verses":["And when a long time was passed, after that the Lord had given\npeace to Israel, all the nations round about being subdued.  and Josue\nbeing now old, and far advanced in years:","Josue called for all Israel, and for the elders, and for the\nprinces, and for the judges, and for the masters, and said to them:  I\nam old, and far advanced in years,","And you see all that the Lord your God hath done to all the\nnations round about, how he himself hath fought for you:","And now since he hath divided to you by lot all the land, from\nthe east of the Jordan unto the great sea, ant many nations yet remain:","The Lord your God will destroy them, and take them away from\nbefore your face, and you shall possess the land as he hath promised\nyou.","Only take courage, and be careful to observe all things that are\nwritten in the book of the law of Moses:  and turn not aside from them\nneither to the right hand nor to the left:","Lest after that you are come in among the Gentiles, who will\nremain among you, you should swear by the name of their gods, and serve\nthem, and adore them:","But cleave ye unto the Lord your God, as you have done until this\nday.","And then the Lord God will take away before your eyes nations\nthat are great and very strong, and no man shall be able to resist you.","One of you shall chase a thousand men of the enemies:  because\nthe Lord your God himself will fight for you, as he hath promised.","This only take care of with all diligence, that you love the\nLord your God.","But if you will embrace the errors of these nations that dwell\namong you, and make marriages with them, and join friendships:","Know ye for a certainty that the Lord your God will not destroy\nthem before your face, but they shall be a pit and a snare in your way,\nand a stumbling-block at your side, and stakes in your eyes, till he\ntake you away and destroy you from off this excellent land, which he\nhath given you.","Behold this day I am going into the way of all the earth, and\nyou shall know with all your mind that of all the words which the Lord\npromised to perform for you, not one hath failed,","Therefore as he hath fulfilled in deed, what he promised, and\nall things prosperous have come:  so will he bring upon you all the\nevils he hath threatened, till he take you away and destroy you from\noff this excellent land, which he hath given you,","When you shall have transgressed the covenant of the Lord your\nGod, which he hath made with you, and shall have served strange gods,\nand adored them:  then shall the indignation of the Lord rise up quickly\nand speedily against you, and you shall be taken away from this\nexcellent land, which he hath delivered to you."]}