{"verses":["Who is this that cometh from Edom, with dyed garments from Bosra,\nthis beautiful one in his robe, walking in the greatness of his\nstrength.  I, that speak justice, and am a defender to save.","Why then is thy apparel red, and thy garments like theirs that\ntread in the winepress?","I have trodden the winepress alone, and of the Gentiles there is\nnot a man with me:  I have trampled on them in my indignation, and have\ntrodden them down in my wrath, and their blood is sprinkled upon my\ngarments, and I have stained all my apparel.","For the day of vengeance is in my heart, the year of my\nredemption is come.","I looked about, and there was none to help:  I sought, and there\nwas none to give aid:  and my own arm hath saved for me, and my\nindignation itself hath helped me.","And I have trodden down the people in my wrath, and have made\nthem drunk in my indignation, and have brought down their strength to\nthe earth.","I will remember the tender mercies of the Lord, the praise of the\nLord for all the things that the Lord hath bestowed upon us, and for\nthe multitude of his good things to the house of Israel, which he hath\ngiven them according to his kindness, and according to the multitude of\nhis mercies.","And he said:  Surely they are my people, children that will not\ndeny:  so he became their saviour.","In all their affliction he was not troubled, and the angel of his\npresence saved them:  in his love, and in his mercy he redeemed them,\nand he carried them and lifted them up all the days of old.","But they provoked to wrath, and afflicted the spirit of his Holy\nOne:  and he was turned to be their enemy, and he fought against them.","And he remembered the days of old of Moses, and of his people:\nWhere is he that brought them up out of the sea, with the shepherds of\nhis flock?  where is he that put in the midst of them the spirit of his\nHoly One?","He that brought out Moses by the right hand, by the arm of his\nmajesty:  that divided the waters before them, to make himself an\neverlasting name.","He that led them out through the deep, as a horse in the\nwilderness that stumbleth not.","As a beast that goeth down in the field, the spirit of the Lord\nwas their leader:  so didst thou lead thy people to make thyself a\nglorious name.","Look down from heaven, and behold from thy holy habitation and\nthe place of thy glory:  where is thy zeal, and thy strength, the\nmultitude of thy bowels, and of thy mercies?  they have held back\nthemselves from me.","For thou art our father, and Abraham hath not known us, and\nIsrael hath been ignorant of us:  thou, O Lord, art our father, our\nredeemer, from everlasting is thy name.","Why hast thou made us to err, O Lord, from thy ways:  why hast\nthou hardened our heart, that we should not fear thee?  return for the\nsake of thy servants, the tribes of thy inheritance.","They have possessed thy holy people as nothing:  our enemies have\ntrodden down thy sanctuary.","We are become as in the beginning, when thou didst not rule over\nus, and when we were not called by thy name."]}