[{"chapter":63,"verse":10,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"77","folder":"ANF-07","text":"Therefore (as I had begun to say), when God had determined to send to men a teacher of righteousness, He commanded Him to be born again a second time in the flesh, and to be made in the likeness of man himself, to whom he was about to be a guide, and companion, and teacher. But since God is kind and merciful[fn-12-P1272_552439:103-nf] to His people, He sent Him to those very persons whom He hated,[fn-12-P1273_552562:104-nf] that He might not close the way of salvation against them for ever, but might give them a free opportunity of following God, that they might both gain the reward of life if they should follow Him (which many of them do, and have done), and that they might incur the penalty of death by their fault if they should reject their King. He ordered Him therefore to be born again among them, and of their seed, lest, if He should be born of another nation, they might be able to allege a just excuse from the law for their rejection of Him; and at the same time, that there might be no nation at all under heaven to which the hope of immortality should be denied.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":63,"verse":10,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":14,"source_paragraph":"79","folder":"ANF-07","text":"Therefore the Holy Spirit of God, descending from heaven, chose the holy Virgin, that He might enter into her womb.[fn-12-P1277_553651:105-nf] But she, I being filled by the possession[fn-12-P1278_553715:106-nf] of the Divine Spirit, conceived; and without any intercourse with a man, her virgin womb was suddenly impregned. But if it is known to all that certain animals are accustomed to conceive[fn-12-P1279_553932:107-nf] by the wind and the breeze, why should any one think it wonderful when we say that a virgin was made fruitful by the Spirit of God, to whom whatever He may wish is easy? And this might have appeared incredible, had not the prophets many ages previously foretold its occurrence. Thus Solomon speaks:[fn-12-P1280_554415:108-nf] \"The womb of a virgin was strengthened, and conceived; and a virgin was made fruitful, and became a mother in great pity.\" Likewise the prophet Isaiah,[fn-12-P1281_554760:109-nf] whose words are these: \"Therefore God Himself shall give you a sign: Behold, a virgin shall conceive, and bear a son; and ye shall call His name Emmanuel.\" What can be more manifest than this? This was read by the Jews, who denied Him. If any one thinks that these things are invented by us, let him inquire of them, let him take especially from them: the testimony is sufficiently strong to prove the truth, when it is alleged by enemies themselves, But He was never called Emmanuel, but Jesus, who in Latin is called Saving, or Saviour,[fn-12-P1282_555320:110-nf] because He comes bringing salvation to all nations. But by this name the prophet declared that God incarnate was about to come to men. For Emmanuel signifies God with us; because when He was born of a virgin, men ought to confess that God was with them, that is, on the earth and in mortal flesh. Whence David[fn-12-P1283_555663:111-nf] says in the eighty-fourth Psalm, \"Truth has sprung out of the earth; \"because God, in whom is truth, hath taken a body of earth, that He might open a way of salvation to those of the earth. In like manner Isaiah also:[fn-12-P1284_555932:112-nf] \"But they disbelieved, and vexed His Holy Spirit; and He was turned to be their enemy. And He Himself fought against them, and He remembered the days of old,[fn-12-P1285_556114:113-nf] who raised up from the earth a shepherd of the sheep.\" But who this shepherd was about to be, he declared in another place,[fn-12-P1286_556419:114-nf] saying: \"Let the heavens rejoice, and let the clouds put on righteousness; let the earth open, and put forth a Saviour. For I the Lord have begotten Him.\" But the Saviour is, as we have said before, Jesus. But in another place the same prophet also thus proclaimed:[fn-12-P1287_556733:115-nf] \"Behold, unto us a child is born, unto us a Son is given, whose dominion is upon His shoulders, and His name is called Messenger of great counsel.\" For on this account He was sent by God the Father, that He might reveal to all the nations which are under heaven the sacred mystery of the only true God, which was taken away from the perfidious people, who ofttimes sinned against God. Daniel also foretold similar things:[fn-12-P1288_557195:116-nf] \"I saw,\" he said, \"in a vision of the night, and, behold, one like the Son of man coming with the clouds of heaven, and He came even to the Ancient of days. And they who stood by brought Him near[fn-12-P1289_557416:117-nf] before Him. And there was given unto Him a kingdom, and glory, and dominion; and all people, tribes, and languages shall serve Him: and His dominion is everlasting, which shall never pass away, and His kingdom shall not be destroyed.\" How then do the Jews both confess and expect the Christ of God? who rejected Him on this account, because He was born of man. For since it is so arranged by God that the same Christ should twice come to the earth, once to announce to the nations the one God, then again to reign, why do they who did not believe in His first advent believe in the second?","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":63,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":63,"verse":10,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"145","folder":"NPNF2-08","text":"50. But, it is said that \"He maketh intercession for us.\"[fn-16-P1691_431148:435-nf] It follows then that, as the suppliant is inferior to the benefactor, so far is the Spirit inferior in dignity to God. But have you never heard concerning the Only-begotten that He \"is at the right hand of God, who also maketh intercession for us\"?[fn-16-P1692_431421:436-nf] Do not, then, because the Spirit is in you,-if indeed He is at all in you,-nor yet because He teaches us who were blinded, and guides us to the choice of what profits us,-do not for this reason allow yourself to be deprived of the right and holy opinion concerning Him. For to make the loving kindness of your benefactor a ground of ingratitude were indeed a very extravagance of unfairness. \"Grieve not the Holy Spirit;\"[fn-16-P1693_431877:437-nf] hear the words of Stephen, the first fruits of the martyrs, when he reproaches the people for their rebellion and disobedience; \"you do always,\" he says,\"resist the Holy Ghost;\"[fn-16-P1694_432081:438-nf] and again Isaiah,-\"They vexed His Holy Spirit, therefore He was turned to be their enemy;\"[fn-16-P1695_432193:439-nf] and in another passage, \"the house of Jacob angered the Spirit of the Lord.\"[fn-16-P1696_432290:440-nf] Are not these passages indicative of authoritative power? I leave it to the judgment of my readers to determine what opinions we ought to hold when we hear these passages; whether we are to regard the Spirit as an instrument, a subject, of equal rank with the creature, and a fellow servant of ourselves, or whether, on the contrary, to the ears of the pious the mere whisper of this blasphemy is not most grievous. Do you call the Spirit a servant? But, it is said, \"the servant knoweth not what his Lord doeth,\"[fn-16-P1697_432824:441-nf] and yet the Spirit knoweth the things of God, as \"the spirit of man that is in him.\"[fn-16-P1698_432931:442-nf] Chapter XX.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":63,"verse":3,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-06","text":"36. I must in conclusion say a few words to our modern Epicurus wantoning in his gardens with his favourites of both sexes. On your side are the fat and the sleek in their festal attire. If I may mock like Socrates, add if you please, all swine and dogs, and, since you like flesh so well, vultures too, eagles, hawks, and owls. We shall never be afraid of the host of[fn-69-P6909_2212273:279-nf] Aristippus. If ever I see a fine fellow, or a man who is no stranger to the curling-irons, with his hair nicely done and his cheeks all aglow, he belongs to your herd, or rather grunts in concert with your pigs. To our flock belong the sad, the pale, the meanly clad, who, like strangers in this world, though their tongues are silent, yet speak by their dress and bearing.[fn-69-P6910_2212741:280-nf] \"Woe is me,\" say they, \"that my so-journing is prolonged! that I dwell among the tents of Kedar!\" that is to say, in the darkness of this world, for the light shineth in the darkness, and the darkness comprehended it not. Boast not of having many disciples. The Son of God taught in Judaea, and only twelve apostles followed Him.[fn-69-P6911_2213090:281-nf] \"I have trodden the wine-press alone,\" He says, \"and of the peoples there was no man with me.\" At the passion He was left alone, and even Peter's fidelity to Him wavered: on the other hand all the people applauded the doctrine of the Pharisees, saying,[fn-69-P6912_2213364:282-nf] \"Crucify him, crucify him. We have no king but Caesar,\" that is in effect, we follow vice, not virtue; Epicurns, not Christ; Jovinianus, not the Apostle Paul. If many assent to your views, that only indicates voluptuousness; for they do not so much approve your utterances, as favour their own vices. in our crowded thoroughfares a false prophet may be seen any day stick in hand belabouring the fools about him, and knocking out the teeth of those who offend him, and yet he never lacks constant followers. And do you regard it as a mark of great wisdom if you have a following of many pigs, whom you are feeding to make pork for hell? Since you published your views, and set the mark of your approval on baths in which the sexes bathe together, the impatience which once threw over burning lust the semblance of a robe of modesty has been laid bare and exposed. What was once hidden is now open to the gaze of all. You have revealed your disciples, such as they are, not made them. One result of your teaching is that sin is no longer even repented Of. Your virgins whom, with a depth of wisdom never found before in speech or writing, you have taught the apostle's maxim that it is better to marry than to burn, have turned secret adulterers into acknowledged husbands.[fn-69-P6913_2214675:283-nf] It was not the apostle, the chosen vessel, who gave this advice; it was Virgil's widow:","title":"Book II.","author":false},{"chapter":63,"verse":16,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"10 Thus much then at present, in the way of a digression, to put you in remembrance. Let me, however, add yet another testimony in proof that God is called the Father of men in an improper sense. For when in Esaias God is addressed thus, For Thou art our Father, though Abraham be ignorant of us[fn-9-P969_251542:42-nf] , and Sarah travailed not with us[fn-9-P970_251596:43-nf] , need we inquire further on this point? And if the Psalmist says, Let them be troubled from His countenance, the Father of the fatherless, and Judge of the widows[fn-9-P971_251776:44-nf] , is it not manifest to all, that when God is called the Father of orphans who have lately lost their own fathers, He is so named not as begetting them of Himself, but as caring for them and shielding them. But whereas God, as we have said, is in an improper sense the Father of men, of Christ alone He is the Father by nature, not by adoption: and the Father of men in time, but of Christ before all time, as He saith, And new, O Father, glorify Thou Me with Thine own self, with the glory which I had with Thee before the world was[fn-9-P972_252575:45-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":63,"verse":10,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":9,"source_paragraph":"87","folder":"NPNF2-10","text":"48. And we may behold this unity also in other passages of the Scriptures. For whereas Ezekiel says to the people of the Jews: \"And thou hast grieved Me in all these things, saith the Lord;\"[fn-31-P3110_728478:62-nf] Paul says to the new people in his Epistle: \"Grieve not the Holy Spirit of God, in Whom ye were sealed.\"[fn-31-P3111_728603:63-nf] Again, whereas Isaiah says of the Jews themselves: \"But they believed not, but grieved the Holy Spirit;\"[fn-31-P3112_728726:64-nf] David says of God: \"They grieved the Most High in the desert, and tempted God in their hearts.\"[fn-31-P3113_728843:65-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":63,"verse":13,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":9,"source_paragraph":"91","folder":"NPNF2-10","text":"52. Therefore, according to the Apostle, the Spirit was tempted. If He was tempted, He also certainly was guiding the people of the Jews into the land of promise, as it is written: \"For He led them through the deep, as a horse through the wilderness, and they laboured not, and like the cattle through the plain. The Spirit came down from the Lord and guided them.\"[fn-31-P3121_731535:69-nf] And He certainly ministered to them the calm rain of heavenly food, He with fertile shower made fruitful that daily harvest which earth had not brought forth, and husbandman had not sown.","title":"Book III.","author":"St. Ambrose"},{"chapter":63,"verse":14,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":9,"source_paragraph":"91","folder":"NPNF2-10","text":"52. Therefore, according to the Apostle, the Spirit was tempted. If He was tempted, He also certainly was guiding the people of the Jews into the land of promise, as it is written: \"For He led them through the deep, as a horse through the wilderness, and they laboured not, and like the cattle through the plain. The Spirit came down from the Lord and guided them.\"[fn-31-P3121_731535:69-nf] And He certainly ministered to them the calm rain of heavenly food, He with fertile shower made fruitful that daily harvest which earth had not brought forth, and husbandman had not sown.","title":"Book III.","author":"St. Ambrose"},{"chapter":63,"verse":1,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"27. Again, when He had been judged before Pilate, He was clothed in red; for there they put on Him a purple robe. Is this also written? Esaias saith, Who is this that cometh from Edom? the redness of His garments is from Bosor[fn-17-P1739_484313:111-nf] ; (who is this who in dishonor weareth purple? For Bosor has some such meaning in Hebrew[fn-17-P1740_484427:112-nf] .) Why are Thy garments red, and Thy raiment as from a trodden wine-press? But He answers and says, All day long have I stretched forth Mine hands unto a disobedient and gainsaying people[fn-17-P1741_484738:113-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":63,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"20. Of this our Saviour the Prophet Jonas formed the type, when he prayed out of the belly of the whale, and said, I cried in my affliction, and so on; out of the belly of hell[fn-19-P1939_535958:97-nf] , and yet he was in the whale; but though in the whale, he says that he is in Hades; for he was a type of Christ, who was to descend into Hades. And after a few words, he says, in the person of Christ, prophesying most clearly, My head went down to the chasms of the mountains[fn-19-P1940_536246:98-nf] ; and yet he was in the belly of the whale. What mountains then encompass thee? I know, he says, that I am a type of Him, who is to be laid in the Sepulchre hewn out of the rock. And though he was in the sea, Jonas says, I went dawn to the earth, since he was a type of Christ, who went down into the heart of the earth. And foreseeing the deeds of the Jews who persuaded the soldiers to lie, and told them, Say that they stole Him away, he says, By regarding lying vanities they forsook their own mercy[fn-19-P1941_536813:99-nf]  . For He who had mercy on them came, and was crucified, and rose again, giving His own precious blood both for Jews and Gentiles; yet say they, Say that they stole Him away, having regard to lying vanities[fn-19-P1942_537696:100-nf] . But concerning His Resurrection, Esaias also says, He who brought up from the earth the great Shepherd of the sheep[fn-19-P1943_538095:101-nf] ; he added the word, great, lest He should be thought on a level with the shepherds who had gone before Him.","title":"Lecture XIV.","author":"Cyril"},{"chapter":63,"verse":11,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"20. Of this our Saviour the Prophet Jonas formed the type, when he prayed out of the belly of the whale, and said, I cried in my affliction, and so on; out of the belly of hell[fn-19-P1939_535958:97-nf] , and yet he was in the whale; but though in the whale, he says that he is in Hades; for he was a type of Christ, who was to descend into Hades. And after a few words, he says, in the person of Christ, prophesying most clearly, My head went down to the chasms of the mountains[fn-19-P1940_536246:98-nf] ; and yet he was in the belly of the whale. What mountains then encompass thee? I know, he says, that I am a type of Him, who is to be laid in the Sepulchre hewn out of the rock. And though he was in the sea, Jonas says, I went dawn to the earth, since he was a type of Christ, who went down into the heart of the earth. And foreseeing the deeds of the Jews who persuaded the soldiers to lie, and told them, Say that they stole Him away, he says, By regarding lying vanities they forsook their own mercy[fn-19-P1941_536813:99-nf]  . For He who had mercy on them came, and was crucified, and rose again, giving His own precious blood both for Jews and Gentiles; yet say they, Say that they stole Him away, having regard to lying vanities[fn-19-P1942_537696:100-nf] . But concerning His Resurrection, Esaias also says, He who brought up from the earth the great Shepherd of the sheep[fn-19-P1943_538095:101-nf] ; he added the word, great, lest He should be thought on a level with the shepherds who had gone before Him.","title":"Lecture XIV.","author":"Cyril"},{"chapter":63,"verse":1,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"582","folder":"NPNF2-03","text":"\"`Who is this that cometh from Edom?'[fn-51-P5134_1233024:135-nf] and from the earth, and how can the garments of the bloodless and bodiless be red as of one that treadeth in the wine-fat? Urge in reply the beauty of the garment of the body which suffered and was made beautiful in suffering, and was made splendid by the Godhead, than which nothing is lovelier nor more fair.\"","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":63,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":63,"verse":9,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":63,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":27,"source_paragraph":"100","folder":"ANF-03","text":"Who shall be invoked as the Lord of heaven, that does not first show Himself[fn-62-P6294_1870611:983-nf] to have been the maker thereof? For He says, \"I thank thee, (O Father, )and own Thee, Lord of heaven, because those things which had been hidden from the wise and prudent, Thou has revealed unto babes.\"[fn-62-P6295_1870833:984-nf] What things are these? And whose? And by whom hidden? And by whom revealed? If it was by Marcion's god that they were hidden and revealed, it was an extremely iniquitous proceeding;[fn-62-P6296_1871034:985-nf] for nothing at all had he ever produced[fn-62-P6297_1871095:986-nf] in which anything could have been hidden-no prophecies, no parables, no visions, no evidences[fn-62-P6298_1871209:987-nf] of things, or words, or names, obscured by allegories and figures, or cloudy enigmas, but he had concealed the greatness even of himself, which he was with all his might revealing by his Christ. Now in what respect had the wise and prudent done wrong,[fn-62-P6299_1871479:988-nf] that God should be hidden from them, when their wisdom and prudence had been insufficient to come to the knowledge of Him? No way had been provided by himself,[fn-63-P6300_1871659:989-nf] by any declaration of his works, or any vestiges whereby they might become[fn-63-P6301_1871771:990-nf] wise and prudent. However, if they had even failed in any duty towards a god whom they knew not, suppose him now at last to be known still they ought not to have found a jealous god in him who is introduced as unlike the Creator. Therefore, since he had neither provided any materials in which he could have hidden anything, nor had any offenders from whom he could have hidden himself: since, again, even if he had had any, he ought not to have hidden himself from them, he will not now be himself the revealer, who was not previously the concealer; so neither will any be the Lord of heaven nor the Father of Christ but He in whom all these attributes consistently meet.[fn-63-P6302_1872465:991-nf] For He conceals by His preparatory apparatus of prophetic obscurity, the understanding of which is open to faith (for \"if ye will not believe, ye shall not understand\"[fn-63-P6303_1872665:992-nf] ); and He had offenders in those wise and prudent ones who would not seek after God, although He was to be discovered in His so many and mighty works,[fn-63-P6304_1872836:993-nf] or who rashly philosophized about Him, and thereby furnished to heretics their arts;[fn-63-P6305_1872943:994-nf] and lastly, He is a jealous God. Accordingly,[fn-63-P6306_1873005:995-nf] that which Christ thanks God for doing, He long ago[fn-63-P6307_1873073:996-nf] announced by Isaiah: \"I will destroy the wisdom of the wise, and the understanding of the prudent will I hide.\"[fn-63-P6308_1873198:997-nf] So in another passage He intimates both that He has concealed, and that He will also reveal: \"I will give unto them treasures that have been hidden, and secret ones will I discover to them.\"[fn-63-P6309_1873417:998-nf] And again: \"Who else shall scatter the tokens of ventriloquists,[fn-63-P6310_1873508:999-nf] and the devices of those who divine out of their own heart; turning wise men backward, and making their counsels foolish? \"[fn-63-P6311_1873679:1000-nf] Now, if He has designated His Christ as an enlightener of the Gentiles, saying, \"I have set thee for a light of the Gentiles; \"[fn-63-P6312_1873837:1001-nf] and if we understand these to be meant in the word babes[fn-63-P6313_1873929:1002-nf] -as having been once dwarfs in knowledge and infants in prudence, and even now also babes in their lowliness of faith-we shall of course more easily understand how He who had once hidden \"these things,\" and promised a revelation of them through Christ, was the same God as He who had now revealed them unto babes. Else, if it was Marcion's god who revealed the things which had been formerly hidden by the Creator, it follows[fn-63-P6314_1874376:1003-nf] that he did the Creator's work by setting forth His deeds.[fn-63-P6315_1874450:1004-nf] But he did it, say you, for His destruction, that he might refute them.[fn-63-P6316_1874552:1005-nf] Therefore he ought to have refuted them to those from whom the Creator had hidden them, even the wise and prudent. For if he had a kind intention in what he did, the gift of knowledge was due to those from whom the Creator had detained it, instead of the babes, to whom the Creator had grudged no gift. But after all, it is, I presume, the edification[fn-63-P6317_1874934:1006-nf] rather than the demolition[fn-63-P6318_1874986:1007-nf] of the law and the prophets which we have thus far found effected in Christ. \"All things,\" He says, \"are delivered unto me of my Father.\"[fn-63-P6319_1875148:1008-nf] You may believe Him, if He is the Christ of the Creator to whom all things belong; because the Creator has not delivered to a Son who is less than Himself all things, which He created by[fn-63-P6320_1875356:1009-nf] Him, that is to say, by His Word. If, on the contrary, he is the notorious stranger,[fn-63-P6321_1875455:1010-nf] what are the\" all things\" which have been delivered to him by the Father? Are they the Creator's? Then the things which the Father delivered to the Son are good. and the Creator is therefore good, since all His \"things\" are good; whereas he[fn-63-P6322_1875766:1011-nf] is no longer good who has invaded another's good (domains) to deliver it to his son, thus teaching robbery[fn-63-P6323_1875897:1012-nf] of another's goods. Surely he must be a most mendacious being, who had no other means of enriching his son than by helping himself to another's property! Or else,[fn-63-P6324_1876087:1013-nf] if nothing of the Creator's has been delivered to him by the Father, by what right[fn-63-P6325_1876187:1014-nf] does he claim for himself (authority over) man? Or again, if man has been delivered to him, and man alone, then man is not \"all things.\" But Scripture clearly says that a transfer of all things has been made to the Son. If, however, you should interpret this \"all\" of the whole human race, that is, all nations, then the delivery of even these to the Son is within the purpose of the Creator:[fn-63-P6326_1876600:1015-nf] \"I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-63-P6327_1876735:1016-nf] If, indeed, he has some things of his own, the whole of which he might give to his son, along with the man of the Creator, then show some one thing of them all, as a sample, that I may believe; lest I should have as much reason not to believe that all things belong to him, of whom I see nothing, as I have ground for believing that even the things which I see not are His, to whom belongs the universe, which I see. But \"no man knoweth who the Father is, but the Son; and who the Son is, but the Father, and he to whom the Son will reveal Him.\"[fn-63-P6328_1877301:1017-nf] And so it was an unknown god that Christ preached! And other heretics, too, prop themselves up by this passage; alleging in opposition to it that the Creator was known to all, both to lsrl by familiar intercourse, and to the Gentiles by nature. Well, how is it He Himself testifies that He was not known to lsrl? \"But Israel doth not know me, and my people doth not consider me; \"[fn-63-P6329_1877705:1018-nf] nor to the Gentiles: \"For, behold,\" says He, \"of the nations I have no man.\"[fn-63-P6330_1877802:1019-nf] Therefore He reckoned them \"as the drop of a bucket,\"[fn-63-P6331_1877993:1020-nf] while \"Sion He left as a look-out[fn-63-P6332_1878079:1021-nf] in a vineyard.\"[fn-63-P6333_1878114:1022-nf] See, then, whether there be not here a confirmation of the prophet's word, when he rebukes that ignorance of man toward God which continued to the days of the Son of man. For it was on this account that he inserted the clause that the Father is known by him to whom the Son has revealed Him, because it was even He who was announced as set by the Father to be a light to the Gentiles, who of course required to be enlightened concerning God, as well as to Israel, even by imparting to it a fuller knowledge of God. Arguments, therefore, will be of no use for belief in the rival god which may be suitable[fn-63-P6334_1878770:1023-nf] for the Creator, because it is only such as are unfit for the Creator which will be able to advance belief in His rival. If you look also into the next words, \"Blessed are the eyes which see the things which ye see, for I tell you that prophets have not seen the things which ye see,\"[fn-63-P6335_1879087:1024-nf] you will find that they follow from the sense above, that no man indeed had come to the knowledge of God as he ought to have done,[fn-63-P6336_1879242:1025-nf] since even the prophets had not seen the things which were being seen under Christ. Now if He had not been my Christ, He would not have made any mention of the prophets in this passage. For what was there to wonder at, if they had not seen the things of a god who had been unknown to them, and was only revealed a long time after them? What blessedness, however, could theirs have been, who were then seeing what others were naturally[fn-63-P6337_1879697:1026-nf] unable to see, since it was of things which they had never predicted that they had not obtained the sight;[fn-63-P6338_1879821:1027-nf] if it were not because they might justly[fn-63-P6339_1879890:1028-nf] have seen the things pertaining to their God, which they had even predicted, but which they at the same time[fn-63-P6340_1880015:1029-nf] had not seen? This, however, will be the blessedness of others, even of such as were seeing the things which others had only foretold. We shall by and by show, nay, we have already shown, that in Christ those things were seen which had been foretold, but yet had been hidden from the very prophets who foretold them, in order that they might be hidden also from the wise and the prudent. In the true Gospel, a certain doctor of the law comes to the Lord and asks, \"What shall I do to inherit eternal life? \"In the heretical gospel life only is mentioned, without the attribute eternal; so that the lawyer seems to have consulted Christ simply about the life which the Creator in the law promises to prolong,[fn-63-P6341_1880740:1030-nf] and the Lord to have therefore answered him according to the law, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength,\"[fn-63-P6342_1880948:1031-nf] since the question was concerning the conditions of mere life. But the lawyer of course knew very well in what way the life which the law meant[fn-63-P6343_1881113:1032-nf] was to be obtained, so that his question could have had no relation to the life whose rules he was himself in the habit of teaching. But seeing that even the dead were now raised by Christ, and being himself excited to the hope of an eternal life by these examples of a restored[fn-63-P6344_1881410:1033-nf] one, he would lose no more time in merely looking on (at the wonderful things which had made him) so high in hope.[fn-63-P6345_1881544:1034-nf] He therefore consulted him about the attainment of eternal life. Accordingly, the Lord, being Himself the same,[fn-63-P6346_1881751:1035-nf] and introducing no new precept other than that which relates above all others[fn-63-P6347_1881849:1036-nf] to (man's) entire salvation, even including the present and the future life,[fn-63-P6348_1881950:1037-nf] places before him[fn-63-P6349_1881996:1038-nf] the very essence[fn-63-P6350_1882034:1039-nf] of the law-that he should in every possible way love the Lord his God. If, indeed, it were only about a lengthened life, such as is at the Creator's disposal, that he inquired and Christ answered, and not about the eternal life, which is at the disposal of Marcion's god, how is he to obtain the eternal one? Surely not in the same manner as the prolonged life. For in proportion to the difference of the reward must be supposed to be also the diversity of the services. Therefore your disciple, Marcion,[fn-63-P6351_1882555:1040-nf] will not obtain his eternal life in consequence of loving your God, in the same way as the man who loves the Creator will secure the lengthened life. But how happens it that, if He is to be loved who promises the prolonged I life, He is not much more to be loved who offers the eternal life? Therefore both one and the other life will be at the disposal of one and the same Lord; because one and the same discipline is to be followed[fn-63-P6352_1883019:1041-nf] for one and the other life. What the Creator teaches to be loved, that must He necessarily maintain[fn-63-P6353_1883138:1042-nf] also by Christ,[fn-63-P6354_1883173:1043-nf] for that rule holds good here, which prescribes that greater things ought to be believed of Him who has first lesser proofs to show, than of him for whom no preceding smaller presumptions have secured a claim to be believed in things of higher import. It matters not[fn-63-P6355_1883511:1044-nf] then, whether the word eternal has been interpolated by us.[fn-63-P6356_1883589:1045-nf] It is enough for me, that the Christ who invited men to the eternal-not the lengthened-life, when consuited about the temporal life which he was destroying, did not choose to exhort the man rather to that eternal life which he was introducing. Pray, what would the Creator's Christ have done. if He who had made man for loving the Creator did not belong to the Creator? I suppose He would have said that the Creator was not to be loved!","title":"Book IV.","author":"Tertullian"},{"chapter":63,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":27,"source_paragraph":"100","folder":"ANF-03","text":"Who shall be invoked as the Lord of heaven, that does not first show Himself[fn-62-P6294_1870611:983-nf] to have been the maker thereof? For He says, \"I thank thee, (O Father, )and own Thee, Lord of heaven, because those things which had been hidden from the wise and prudent, Thou has revealed unto babes.\"[fn-62-P6295_1870833:984-nf] What things are these? And whose? And by whom hidden? And by whom revealed? If it was by Marcion's god that they were hidden and revealed, it was an extremely iniquitous proceeding;[fn-62-P6296_1871034:985-nf] for nothing at all had he ever produced[fn-62-P6297_1871095:986-nf] in which anything could have been hidden-no prophecies, no parables, no visions, no evidences[fn-62-P6298_1871209:987-nf] of things, or words, or names, obscured by allegories and figures, or cloudy enigmas, but he had concealed the greatness even of himself, which he was with all his might revealing by his Christ. Now in what respect had the wise and prudent done wrong,[fn-62-P6299_1871479:988-nf] that God should be hidden from them, when their wisdom and prudence had been insufficient to come to the knowledge of Him? No way had been provided by himself,[fn-63-P6300_1871659:989-nf] by any declaration of his works, or any vestiges whereby they might become[fn-63-P6301_1871771:990-nf] wise and prudent. However, if they had even failed in any duty towards a god whom they knew not, suppose him now at last to be known still they ought not to have found a jealous god in him who is introduced as unlike the Creator. Therefore, since he had neither provided any materials in which he could have hidden anything, nor had any offenders from whom he could have hidden himself: since, again, even if he had had any, he ought not to have hidden himself from them, he will not now be himself the revealer, who was not previously the concealer; so neither will any be the Lord of heaven nor the Father of Christ but He in whom all these attributes consistently meet.[fn-63-P6302_1872465:991-nf] For He conceals by His preparatory apparatus of prophetic obscurity, the understanding of which is open to faith (for \"if ye will not believe, ye shall not understand\"[fn-63-P6303_1872665:992-nf] ); and He had offenders in those wise and prudent ones who would not seek after God, although He was to be discovered in His so many and mighty works,[fn-63-P6304_1872836:993-nf] or who rashly philosophized about Him, and thereby furnished to heretics their arts;[fn-63-P6305_1872943:994-nf] and lastly, He is a jealous God. Accordingly,[fn-63-P6306_1873005:995-nf] that which Christ thanks God for doing, He long ago[fn-63-P6307_1873073:996-nf] announced by Isaiah: \"I will destroy the wisdom of the wise, and the understanding of the prudent will I hide.\"[fn-63-P6308_1873198:997-nf] So in another passage He intimates both that He has concealed, and that He will also reveal: \"I will give unto them treasures that have been hidden, and secret ones will I discover to them.\"[fn-63-P6309_1873417:998-nf] And again: \"Who else shall scatter the tokens of ventriloquists,[fn-63-P6310_1873508:999-nf] and the devices of those who divine out of their own heart; turning wise men backward, and making their counsels foolish? \"[fn-63-P6311_1873679:1000-nf] Now, if He has designated His Christ as an enlightener of the Gentiles, saying, \"I have set thee for a light of the Gentiles; \"[fn-63-P6312_1873837:1001-nf] and if we understand these to be meant in the word babes[fn-63-P6313_1873929:1002-nf] -as having been once dwarfs in knowledge and infants in prudence, and even now also babes in their lowliness of faith-we shall of course more easily understand how He who had once hidden \"these things,\" and promised a revelation of them through Christ, was the same God as He who had now revealed them unto babes. Else, if it was Marcion's god who revealed the things which had been formerly hidden by the Creator, it follows[fn-63-P6314_1874376:1003-nf] that he did the Creator's work by setting forth His deeds.[fn-63-P6315_1874450:1004-nf] But he did it, say you, for His destruction, that he might refute them.[fn-63-P6316_1874552:1005-nf] Therefore he ought to have refuted them to those from whom the Creator had hidden them, even the wise and prudent. For if he had a kind intention in what he did, the gift of knowledge was due to those from whom the Creator had detained it, instead of the babes, to whom the Creator had grudged no gift. But after all, it is, I presume, the edification[fn-63-P6317_1874934:1006-nf] rather than the demolition[fn-63-P6318_1874986:1007-nf] of the law and the prophets which we have thus far found effected in Christ. \"All things,\" He says, \"are delivered unto me of my Father.\"[fn-63-P6319_1875148:1008-nf] You may believe Him, if He is the Christ of the Creator to whom all things belong; because the Creator has not delivered to a Son who is less than Himself all things, which He created by[fn-63-P6320_1875356:1009-nf] Him, that is to say, by His Word. If, on the contrary, he is the notorious stranger,[fn-63-P6321_1875455:1010-nf] what are the\" all things\" which have been delivered to him by the Father? Are they the Creator's? Then the things which the Father delivered to the Son are good. and the Creator is therefore good, since all His \"things\" are good; whereas he[fn-63-P6322_1875766:1011-nf] is no longer good who has invaded another's good (domains) to deliver it to his son, thus teaching robbery[fn-63-P6323_1875897:1012-nf] of another's goods. Surely he must be a most mendacious being, who had no other means of enriching his son than by helping himself to another's property! Or else,[fn-63-P6324_1876087:1013-nf] if nothing of the Creator's has been delivered to him by the Father, by what right[fn-63-P6325_1876187:1014-nf] does he claim for himself (authority over) man? Or again, if man has been delivered to him, and man alone, then man is not \"all things.\" But Scripture clearly says that a transfer of all things has been made to the Son. If, however, you should interpret this \"all\" of the whole human race, that is, all nations, then the delivery of even these to the Son is within the purpose of the Creator:[fn-63-P6326_1876600:1015-nf] \"I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-63-P6327_1876735:1016-nf] If, indeed, he has some things of his own, the whole of which he might give to his son, along with the man of the Creator, then show some one thing of them all, as a sample, that I may believe; lest I should have as much reason not to believe that all things belong to him, of whom I see nothing, as I have ground for believing that even the things which I see not are His, to whom belongs the universe, which I see. But \"no man knoweth who the Father is, but the Son; and who the Son is, but the Father, and he to whom the Son will reveal Him.\"[fn-63-P6328_1877301:1017-nf] And so it was an unknown god that Christ preached! And other heretics, too, prop themselves up by this passage; alleging in opposition to it that the Creator was known to all, both to lsrl by familiar intercourse, and to the Gentiles by nature. Well, how is it He Himself testifies that He was not known to lsrl? \"But Israel doth not know me, and my people doth not consider me; \"[fn-63-P6329_1877705:1018-nf] nor to the Gentiles: \"For, behold,\" says He, \"of the nations I have no man.\"[fn-63-P6330_1877802:1019-nf] Therefore He reckoned them \"as the drop of a bucket,\"[fn-63-P6331_1877993:1020-nf] while \"Sion He left as a look-out[fn-63-P6332_1878079:1021-nf] in a vineyard.\"[fn-63-P6333_1878114:1022-nf] See, then, whether there be not here a confirmation of the prophet's word, when he rebukes that ignorance of man toward God which continued to the days of the Son of man. For it was on this account that he inserted the clause that the Father is known by him to whom the Son has revealed Him, because it was even He who was announced as set by the Father to be a light to the Gentiles, who of course required to be enlightened concerning God, as well as to Israel, even by imparting to it a fuller knowledge of God. Arguments, therefore, will be of no use for belief in the rival god which may be suitable[fn-63-P6334_1878770:1023-nf] for the Creator, because it is only such as are unfit for the Creator which will be able to advance belief in His rival. If you look also into the next words, \"Blessed are the eyes which see the things which ye see, for I tell you that prophets have not seen the things which ye see,\"[fn-63-P6335_1879087:1024-nf] you will find that they follow from the sense above, that no man indeed had come to the knowledge of God as he ought to have done,[fn-63-P6336_1879242:1025-nf] since even the prophets had not seen the things which were being seen under Christ. Now if He had not been my Christ, He would not have made any mention of the prophets in this passage. For what was there to wonder at, if they had not seen the things of a god who had been unknown to them, and was only revealed a long time after them? What blessedness, however, could theirs have been, who were then seeing what others were naturally[fn-63-P6337_1879697:1026-nf] unable to see, since it was of things which they had never predicted that they had not obtained the sight;[fn-63-P6338_1879821:1027-nf] if it were not because they might justly[fn-63-P6339_1879890:1028-nf] have seen the things pertaining to their God, which they had even predicted, but which they at the same time[fn-63-P6340_1880015:1029-nf] had not seen? This, however, will be the blessedness of others, even of such as were seeing the things which others had only foretold. We shall by and by show, nay, we have already shown, that in Christ those things were seen which had been foretold, but yet had been hidden from the very prophets who foretold them, in order that they might be hidden also from the wise and the prudent. In the true Gospel, a certain doctor of the law comes to the Lord and asks, \"What shall I do to inherit eternal life? \"In the heretical gospel life only is mentioned, without the attribute eternal; so that the lawyer seems to have consulted Christ simply about the life which the Creator in the law promises to prolong,[fn-63-P6341_1880740:1030-nf] and the Lord to have therefore answered him according to the law, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength,\"[fn-63-P6342_1880948:1031-nf] since the question was concerning the conditions of mere life. But the lawyer of course knew very well in what way the life which the law meant[fn-63-P6343_1881113:1032-nf] was to be obtained, so that his question could have had no relation to the life whose rules he was himself in the habit of teaching. But seeing that even the dead were now raised by Christ, and being himself excited to the hope of an eternal life by these examples of a restored[fn-63-P6344_1881410:1033-nf] one, he would lose no more time in merely looking on (at the wonderful things which had made him) so high in hope.[fn-63-P6345_1881544:1034-nf] He therefore consulted him about the attainment of eternal life. Accordingly, the Lord, being Himself the same,[fn-63-P6346_1881751:1035-nf] and introducing no new precept other than that which relates above all others[fn-63-P6347_1881849:1036-nf] to (man's) entire salvation, even including the present and the future life,[fn-63-P6348_1881950:1037-nf] places before him[fn-63-P6349_1881996:1038-nf] the very essence[fn-63-P6350_1882034:1039-nf] of the law-that he should in every possible way love the Lord his God. If, indeed, it were only about a lengthened life, such as is at the Creator's disposal, that he inquired and Christ answered, and not about the eternal life, which is at the disposal of Marcion's god, how is he to obtain the eternal one? Surely not in the same manner as the prolonged life. For in proportion to the difference of the reward must be supposed to be also the diversity of the services. Therefore your disciple, Marcion,[fn-63-P6351_1882555:1040-nf] will not obtain his eternal life in consequence of loving your God, in the same way as the man who loves the Creator will secure the lengthened life. But how happens it that, if He is to be loved who promises the prolonged I life, He is not much more to be loved who offers the eternal life? Therefore both one and the other life will be at the disposal of one and the same Lord; because one and the same discipline is to be followed[fn-63-P6352_1883019:1041-nf] for one and the other life. What the Creator teaches to be loved, that must He necessarily maintain[fn-63-P6353_1883138:1042-nf] also by Christ,[fn-63-P6354_1883173:1043-nf] for that rule holds good here, which prescribes that greater things ought to be believed of Him who has first lesser proofs to show, than of him for whom no preceding smaller presumptions have secured a claim to be believed in things of higher import. It matters not[fn-63-P6355_1883511:1044-nf] then, whether the word eternal has been interpolated by us.[fn-63-P6356_1883589:1045-nf] It is enough for me, that the Christ who invited men to the eternal-not the lengthened-life, when consuited about the temporal life which he was destroying, did not choose to exhort the man rather to that eternal life which he was introducing. Pray, what would the Creator's Christ have done. if He who had made man for loving the Creator did not belong to the Creator? I suppose He would have said that the Creator was not to be loved!","title":"Book IV.","author":"Tertullian"},{"chapter":63,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":42,"source_paragraph":"131","folder":"ANF-03","text":"In like manner does He also know the very time it behoved Him to suffer, since the law prefigures His passion. Accordingly, of all the festal days of the Jews He chose the passover.[fn-69-P6944_2020517:1587-nf] In this Moses had declared that there was a sacred mystery:[fn-69-P6945_2020600:1588-nf] \"It is the Lord's passover.\"[fn-69-P6946_2020651:1589-nf] How earnestly, therefore, does He manifest the bent of His soul: \"With desire I have desired to eat this passover with you before I suffer.\"[fn-69-P6947_2020816:1590-nf] What a destroyer of the law was this, who actually longed to keep its passover! Could it be that He was so fond of Jewish lamb?[fn-69-P6948_2020969:1591-nf] But was it not because He had to be \"led like a lamb to the slaughter; and because, as a sheep before her shearers is dumb, so was He not to open His mouth,\"[fn-69-P6949_2021232:1592-nf] that He so profoundly wished to accomplish the symbol of His own redeeming blood? He might also have been betrayed by any stranger, did I not find that even here too He fulfilled a Psalm: \"He who did eat bread with me hath lifted up[fn-69-P6950_2021488:1593-nf] his heel against me.\"[fn-69-P6951_2021561:1594-nf] And without a price might He have been betrayed. For what need of a traitor was there in the case of one who offered Himself to the people openly, and might quite as easily have been captured by force as taken by treachery? This might no doubt have been well enough for another Christ, but would not have been suitable in One who was accomplishing prophecies. For it was written, \"The righteous one did they sell for silver.\"[fn-69-P6952_2022008:1595-nf] The very amount and the destination[fn-69-P6953_2022066:1596-nf] of the money, which on Judas' remorse was recalled from its first purpose of a fee,[fn-69-P6954_2022167:1597-nf] and appropriated to the purchase of a potter's field, as narrated in the Gospel of Matthew, were clearly foretold by Jeremiah:[fn-69-P6955_2022313:1598-nf] \"And they took the thirty pieces of silver, the price of Him who was valued[fn-69-P6956_2023536:1599-nf] and gave them for the potter's field.\" When He so earnestly expressed His desire to eat the passover, He considered it His own feast; for it would have been unworthy of God to desire to partake of what was not His own. Then, having taken the bread and given it to His disciples, He made it His own body, by saying, \"This is my body,\"[fn-69-P6957_2024134:1600-nf] that is, the figure of my body. A figure, however, there could not have been, unless there were first a veritable body.[fn-69-P6958_2024319:1601-nf] An empty thing, or phantom, is incapable of a figure. If, however, (as Marcion might say, ) He pretended the bread was His body, because He lacked the truth of bodily substance, it follows that He must have given bread for us. It would contribute very well to the support of Marcion's theory of a phantom body,[fn-69-P6959_2024703:1602-nf] that bread should have been crucified!But why call His body bread, and not rather (some other edible thing, say) a melon,[fn-69-P6960_2024876:1603-nf] which Marcion must have had in lieu of a heart! He did not understand how ancient was this figure of the body of Christ, who said Himself by Jeremiah: \"I was like a lamb or an ox that is brought to the slaughter, and I knew not that[fn-69-P6961_2025229:1604-nf] they devised a device against me, saying, Let us cast the tree upon His bread,\"[fn-69-P6962_2025396:1605-nf] which means, of course, the cross upon His body. And thus, casting light, as He always did, upon the ancient prophecies,[fn-69-P6963_2025681:1606-nf] He declared plainly enough what He meant by the bread, when He called the bread His own body. He likewise, when mentioning the cup and making the new testament to be sealed \"in His blood,\"[fn-69-P6964_2026008:1607-nf] affirms the reality of His body. For no blood can belong to a body which is not a body of flesh. If any sort of body were presented to our view, which is not one of flesh, not being fleshly, it would not possess blood. Thus, from the evidence of the flesh, we get a proof of the body, and a proof of the flesh from the evidence of the blood. In order, however, that you may discover how anciently wine is used as a figure for blood, turn to Isaiah, who asks, \"Who is this that cometh from Edom, from Bosor with garments dyed in red, so glorious in His apparel, in the greatness of his might? Why are thy garments red, and thy raiment as his who cometh from the treading of the full winepress? \"[fn-69-P6965_2026727:1608-nf] The prophetic Spirit contemplates the Lord as if He were already on His way to His passion, clad in His fleshly nature; and as He was to suffer therein, He represents the bleeding condition of His flesh under the metaphor of garments dyed in red, as if reddened in the treading and crushing process of the wine-press, from which the labourers descend reddened with the wine-juice, like men stained in blood. Much more clearly still does the book of Genesis foretell this, when (in the blessing of Judah, out of whose tribe Christ was to come according to the flesh) it even then delineated Christ in the person of that patriarch,[fn-69-P6966_2027407:1609-nf] saying, \"He washed His garments in wine, and His clothes in the blood of grapes\"[fn-69-P6967_2027506:1610-nf] -in His garments and clothes the prophecy pointed out his flesh, and His blood in the wine. Thus did He now consecrate His blood in wine, who then (by the patriarch) used the figure of wine to describe His blood.","title":"Book IV.","author":"Tertullian"},{"chapter":63,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"133","folder":"ANF-05","text":"In Isaiah: \"Be comforted, ye weakened hands; and ye weak knees, be strengthened. Ye who are of a timorous heart, fear not. Our God will recompense judgment, He Himself will come, and will save us. Then shall be opened the eves of the blind, and the ears of the deaf shall hear. Then the lame man shall leap as a stag, and the tongue of the dumb shall be intelligible; because in the wilderness the water is broken forth, and the stream in the thirsty land.\"[fn-82-P8209_2717606:173-nf] Also in that place: \"Not an elder nor an angel, but the Lord Himself shall deliver them; because He shall love them, and shall spare them, and He Himself shall redeem them.[fn-82-P8210_2717802:174-nf] Also in the same place: \"I the Lord God have called Thee in righteousness, that I may hold Thine hand, and I will comfort Thee; and I have given Thee for a covenant of my people, for a light of the nations; to open the eyes of the blind, to bring forth them that are bound from chains, and those who sit in darkness from the prison-house. I am the Lord God, that is my name. I will not: give any glory to another, nor my powers to given images.\"[fn-82-P8211_2718270:175-nf] Also in the twenty-fourth Psalm: \"Show me Thy ways, 0 Lord, and teach me Thy paths, and lead me unto Thy truth, and teach me; for Thou art the God of my salvation.\"[fn-82-P8212_2718459:176-nf] Whence, in the Gospel according to John, the Lord says: \"I am the light of the world. He that will follow me shall not walk in darkness, but shall have the light of life.\"[fn-82-P8213_2718653:177-nf] Moreover, in that according to Matthew, the angel Gabriel says to Joseph: \"Joseph, thou son of David, fear not to take unto thee Mary thy wife. For that which shall be born to her is of the Holy Ghost. And she shall bring forth a son, and thou shalt call His name Jesus; for He shall save His people from their sins.\"[fn-82-P8214_2718993:178-nf] Also in that according to Luke: \"And Zacharias was filled with the Holy Ghost, and prophesied, saying, Blessed be the Lord God of Israel, who hath foreseen redemption for His people, and hath raised up an horn of salvation for us in the house of His servant David.\"[fn-82-P8215_2719283:179-nf] Also in the same. place, the angel said to the shepherds: \"Fear not; for, behold, I bring you tidings that unto you is born this day in the city of David a Saviour, which is Christ Jesus.\"[fn-82-P8216_2719494:180-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":63,"verse":1,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"61","folder":"NPNF2-10","text":"36. The angels, too, were in doubt when Christ arose; the powers of heaven were in doubt when they saw that flesh was ascending into heaven. Then they said: \"Who is this King of glory?\" And whilst some said \"Lift up your gates, O princes, and be ye lift up, ye everlasting doors, and the King of glory shall come in.\"[fn-62-P6295_1606198:46-nf] In Isaiah, too, we find that the powers of heaven doubted and said: \"Who is this that cometh up from Edom, the redness of His garments is from Bosor, He who is glorious in white apparel?\"[fn-62-P6296_1606435:47-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":63,"verse":9,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":63,"verse":9,"source_code":"anf_03_anf03_39_on_the_flesh_of_christ_","source_chapter":16,"source_paragraph":"57","folder":"ANF-03","text":"But Christ, they say, bare[fn-94-P9482_2602989:200-nf] (the nature of) an angel. For what reason? The same which induced Him to become man? Christ, then, was actuated by the motive which led Him to take human nature. Man's salvation was the motive, the restoration of that which had perished. Man had perished; his recovery had become necessary. No such cause, however, existed for Christ's taking on Him the nature of angels. For although there is assigned to angels also perdition in \"the fire prepared for the devil and his angels,\"[fn-94-P9483_2603487:201-nf] yet a restoration is never promised to them. No charge about the salvation of angels did Christ ever receive from the Father; and that which the Father neither promised nor commanded, Christ could not have undertaken. For what object, therefore, did He bear the angelic nature, if it were not (that He might have it) as a powerful helper[fn-94-P9484_2603847:202-nf] wherewithal to execute the salvation of man? The Son of God, in sooth, was not competent alone to deliver man, whom a solitary and single serpent had overthrown! There is, then, no longer but one God, but one Saviour, if there be two to contrive salvation, and one of them in need of the other. But was it His object indeed to deliver man by an angel? Why, then, come down to do that which He was about to expedite with an angel's help? If by an angel's aid, why come Himself also? If He meant to do all by Himself, why have an angel too? He has been, it is true, called \"the Angel of great counsel,\" that is, a messenger, by a term expressive of official function, not of nature. For He had to announce to the world the mighty purpose of the Father, even that which ordained the restoration of man. But He is not on this account to be regarded as an angel, as a Gabriel or a Michael. For the Lord of the Vineyard sends even His Son to the labourers require fruit, as well as His servants. Yet the Son will not therefore be counted as one of the servants because He undertook the office of a servant. I may, then, more easily say, if such an expression is to be hazarded,[fn-94-P9485_2605039:203-nf] that the Son is actually an angel, that is, a messenger, from the Father, than that there is an angel in the Son. Forasmuch, however, as it has been declared concerning the Son Himself, Thou hast made Him a little lower than the angels\"[fn-94-P9486_2605293:204-nf] how will it appear that He put on the nature of angels if He was made lower than the angels, having become man, with flesh and soul as the Son of man? As \"the Spirit[fn-94-P9487_2605479:205-nf] of God.\" however, and \"the Power of the Highest,\"[fn-94-P9488_2605633:206-nf] can He be regarded as lower than the angels,-He who is verily God, and the Son of God? Well, but as bearing human nature, He is so far made inferior to the angels; but as bearing angelic nature, He to the same degree loses that inferiority. This opinion will be very suitable for Ebion,[fn-94-P9489_2605939:207-nf] who holds Jesus to be a mere man, and nothing more than a descendant of David, and not also the Son of God; although He is, to be sure,[fn-94-P9490_2606091:208-nf] in one respect more glorious than the prophets, inasmuch as he declares that there was an angel in Him, just as there was in Zechariah. Only it was never said by Christ, \"And the angel, which spake within me, said unto me.\"[fn-94-P9491_2606329:209-nf] Neither, indeed, was ever used by Christ that familiar phrase of all the prophets, \"Thus saith the Lord.\" For He was Himself the Lord, who openly spake by His own authority, prefacing His words with the formula, \"Verily, verily, I say unto you.\" What need is there of further argument? Hear what Isaiah says in emphatic words, \"It was no angel, nor deputy, but the Lord Himself who saved them.\"[fn-94-P9492_2606744:210-nf] ","title":"On the Flesh of Christ.","author":"Tertullian"},{"chapter":63,"verse":9,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"VI. But let us, beloved, return in our discourse to that point whence we digressed, exclaiming, Blessed is He that cometh in the name of the Lord: that good and kind Shepherd, voluntarily to lay down His life for His sheep. That just as hunters take by a sheep the wolves that devour sheep, even so the Chief Shepherd,[fn-61-P6198_1906499:44-nf] offering Himself as man to the spiritual wolves and those who destroy the soul, may make His prey of the destroyers by means of that Adam who was once preyed on by them. Blessed is He that cometh in the name of the Lord: God against the devil; not manifestly in His might, which cannot be looked on, but in the weakness of the flesh, to bind the strong man[fn-61-P6199_1906874:45-nf] that is against us. Blessed is He that cometh in the name of the Lord: the King against the tyrant; not with omnipotent power and wisdom, but with that which is accounted the foolishness[fn-62-P6200_1907081:46-nf] of the cross, which hath reft his spoils from the serpent who is wise in wickedness. Blessed is He that cometh in the name of the Lord: the True One against the liar; the Saviour against the destroyer; the Prince of Peace[fn-62-P6201_1907322:47-nf] against him who stirs up wars; the Lover of mankind against the hater of mankind. Blessed is He that cometh in the name of the Lord: the Lord to have mercy upon the creature of His hands. Blessed is He that cometh in the name of the Lord: the Lord to save man who had wandered in error; to put away error; to give light to those who are in darkness; to abolish the imposture of idols; in its place to bring in the saving knowledge of God; to sanctify the world; to drive away the abomination and misery of the worship of false gods. Blessed is He that cometh in the name of the Lord: the one for the many; to deliver the poor[fn-62-P6202_1907965:48-nf] out of the hands of them that are too strong for him, yea, the poor and needy from him that spoileth him. Blessed is He that cometh in the name of the Lord, to pour wine and oil upon him who had fallen amongst thieves,[fn-62-P6203_1908203:49-nf] and had been passed by. Blessed is He that cometh in the name of the Lord: to save us by Himself, as says the prophet; no ambassador, nor angel, but the Lord Himself saved us.[fn-62-P6204_1908396:50-nf] Therefore we also bless Thee, O Lord; Thou with the Father and the Holy Spirit art blessed before the worlds and for ever. Before the world, indeed, and until now being devoid of body, but now and for ever henceforth possessed of that divine humanity which cannot be changed, and from which Thou art never divided.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":63,"verse":16,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-03","text":"16. Why should we not believe these to be angelic operations through dispensation of the\nprovidence of God, Who maketh good use of both good things and evil, according to the unsearchable\ndepth of His judgments? whether thereby the minds of mortals be instructed, or whether deceived;\nwhether consoled, or whether terrified: according as unto each one there is to be either a showing of\nmercy, or a taking of vengeance, by Him to Whom, not without a meaning, the Church doth sing \"of\nmercy and of judgment.\"[fn-49-P4901_2415590:40-nf] Let each, as it\nshall please him, take what I say. If the souls of the dead took part in theaffairs of the living,\nand if it were their very selves that, when we see them, speak to us in sleep; to say nothing of\nothers, there is my own self, whom my pious mother would no night fail to visit, that mother who by\nland and sea followed me that she might live with me. Far be the thought that she should, by a life\nmore happy, have been made cruel, to that degree that when any thing vexes my heart she should not\neven console in his sadness the son whom she loved with an only love, whom she never wished to see\nmournful. But assuredly that which the sacred Psalm sings in our ears, is true; \"Because my father\nand my mother have forsaken me, but the Lord hath taken me up.[fn-49-P4902_2416379:41-nf] Then if our parents have forsaken us, how take\nthey part in our cares and affairs? But if parents do not, who else are there of the dead who should\nknow what we are doing, or what we suffer? Isaiah the Prophet says, \"For Thou art our Father: because\nAbraham hath not known us, and Israel is not cognizant of us.\"[fn-49-P4903_2416712:42-nf] If so great Patriarchs were ignorant what was\ndoing towards the People of them begotten, they to whom, believing God, the People itself to spring\nfrom their stock was promised; how are the dead mixed up with affairs and doings of the living,\neither for cognizance or help? How say we that those were favored who deceased ere the evils came\nwhich followed hard upon the decease, if also after death they feel whatever things befall in the\ncalamitousness of human life? Or haply do we err in saying this, and in accounting them to be quietly\nat rest whom the unquiet life of the living makes solicitous? What then is that which to the most\ngodly king Josias God promised as a great benefit, that he should first die, that he might not see\nthe evils which He threatened should come to that place and People? Which words of god are these:\n\"Thus saith the Lord God of Israel: concerning My words which thou hast heard, and didst fear before\nMy face when thou didst hear what I have spoken concerning this place and them which dwell therein,\nthat it should be forsaken and under a curse; and hast rent thy garments, and wept before Me, and I\nhave heard thee, saith the Lord of Sabaoth: not so; behold, I will add thee unto thy fathers, and\nthou shalt be added unto them in peace; and thine eyes shall not see all the evils which I am\nbringing upon this place and upon them that dwell therein.\"[fn-49-P4904_2418120:43-nf] He, frightened by God's comminations, had wept,\nand rent his garments, and is made, by hastening on of his death, to be without care of all future\nevils, because he should so rest in peace, that all those things he should not see. There then are\nthe spirits of the departed, where they see not whatever things are doing, or events happening, in\nthis life to men. Then how do they see their own graves, or their own bodies, whether they lie cast\naway, or buried? How do they take part in the misery of the living, when they are either suffering\ntheir own evils, if they have contracted such merits; or do rest in peace, as was promised to this\nJosiah, where they undergo no evils, either by suffering themselves, or by compassionate suffering\nwith others, freed from all evils which by suffering themselves or with others while they lived here\nthey did undergo?","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":63,"verse":16,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"17. Some man may say: \"If there be not in the dead any care for the living, how is it that the\nrich man, who was tormented in hell, asked father Abraham to send Lazarus to his five brothers not as\nyet dead, and to take course with them, that they should not come themselves also into the same place\nof torments?\"[fn-49-P4906_2419320:44-nf] But does it follow, that\nbecause the rich man said this, he knew what his brethren were doing, or what they were suffering at\nthat time? Just in that same way had he care for the living, albeit what they were doing he wist not\nat all, as we have care for the dead, albeit what they do we confessedly wet not. For if we cared not\nfor the dead, we should not, as we do, supplicate God on their behalf. In fine, Abraham did not send\nLazarus, and also answered, that they have here Moses and the Prophets, whom they ought to hear that\nthey might not come to those torments. Where again it occurs to ask, how it was that what was doing\nhere, father Abraham himself wist not, while he knew that Moses and the Prophets are here, that is,\ntheir books, by obeying which men should escape the torments of hell: and knew, in short, that rich\nman to have lived in delights, but the poor man Lazarus to have lived in labors and sorrows? For this\nalso he says to him; \"Son, remember that thou in thy lifetime hast received good things, but Lazarus\nevil things.\" He knew then these things which had taken place of course among the living, not among\nthe dead. True, but it may be that, not while the things were doing in their lifetime, but after\ntheir death, he learned these things, by information of Lazarus: that it be not false which the\nProphet saith, \"Abraham hath not known us.\"[fn-49-P4907_2420714:45-nf] ","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":63,"verse":17,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":54,"source_paragraph":"178","folder":"ANF-01","text":"Since, then, we prove that all things which have already happened had been predicted by the prophets before they came to pass, we must necessarily believe also that those things which are in like manner predicted, but are yet to come to pass, shall certainly happen. For as the things which have already taken place came to pass when foretold, and even though unknown, so shall the things that remain, even though they be unknown and disbelieved, yet come to pass. For the prophets have proclaimed two advents of His: the one, that which is already past, when He came as a dishonoured and suffering Man; but the second, when, according to prophecy, He shall come from heaven with glory, accompanied by His angelic host, when also He shall raise the bodies of all men who have lived, and shall clothe those of the worthy with immortality, and shall send those of the wicked, endued with eternal sensibility, into everlasting fire with the wicked devils. And that these things also have been foretold as yet to be, we will prove. By Ezekiel the prophet it was said: \"Joint shall be joined to joint, and bone to bone, and flesh shall grow again; and every knee shall bow to the Lord, and every tongue shall confess Him.\"[fn-38-P3860_717109:109-nf] And in what kind of sensation and punishment the wicked are to be, hear from what was said in like manner with reference to this; it is as follows: \"Their worm shall not rest, and their fire shall not be quenched; \"[fn-38-P3861_717366:110-nf] and then shall they repent, when it profits them not. And what the people of the Jews shall say and do, when they see Him coming in glory, has been thus predicted by Zechariah the prophet: \"I will command the four winds to gather the scattered children; I will command the north wind to bring them, and the south wind, that it keep not back. And then in Jerusalem there shall be great lamentation, not the lamentation of mouths or of lips, but the lamentation of the heart; and they shall rend not their garments, but their hearts. Tribe by tribe they shall mourn, and then they shall look on Him whom they have pierced; and they shall say, Why, O Lord, hast Thou made us to err from Thy way? The glory which our fathers blessed, has for us been turned into shame.\"[fn-38-P3862_718154:111-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":63,"verse":17,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":54,"source_paragraph":"178","folder":"ANF-01","text":"Since, then, we prove that all things which have already happened had been predicted by the prophets before they came to pass, we must necessarily believe also that those things which are in like manner predicted, but are yet to come to pass, shall certainly happen. For as the things which have already taken place came to pass when foretold, and even though unknown, so shall the things that remain, even though they be unknown and disbelieved, yet come to pass. For the prophets have proclaimed two advents of His: the one, that which is already past, when He came as a dishonoured and suffering Man; but the second, when, according to prophecy, He shall come from heaven with glory, accompanied by His angelic host, when also He shall raise the bodies of all men who have lived, and shall clothe those of the worthy with immortality, and shall send those of the wicked, endued with eternal sensibility, into everlasting fire with the wicked devils. And that these things also have been foretold as yet to be, we will prove. By Ezekiel the prophet it was said: \"Joint shall be joined to joint, and bone to bone, and flesh shall grow again; and every knee shall bow to the Lord, and every tongue shall confess Him.\"[fn-38-P3860_717109:109-nf] And in what kind of sensation and punishment the wicked are to be, hear from what was said in like manner with reference to this; it is as follows: \"Their worm shall not rest, and their fire shall not be quenched; \"[fn-38-P3861_717366:110-nf] and then shall they repent, when it profits them not. And what the people of the Jews shall say and do, when they see Him coming in glory, has been thus predicted by Zechariah the prophet: \"I will command the four winds to gather the scattered children; I will command the north wind to bring them, and the south wind, that it keep not back. And then in Jerusalem there shall be great lamentation, not the lamentation of mouths or of lips, but the lamentation of the heart; and they shall rend not their garments, but their hearts. Tribe by tribe they shall mourn, and then they shall look on Him whom they have pierced; and they shall say, Why, O Lord, hast Thou made us to err from Thy way? The glory which our fathers blessed, has for us been turned into shame.\"[fn-38-P3862_718154:111-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":63,"verse":15,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":27,"source_paragraph":"275","folder":"ANF-01","text":"\"Those who justify themselves, and say they are sons of Abraham, shall be desirous even in a small degree to receive the inheritance along with you;[fn-42-P4256_854257:62-nf] as the Holy Spirit, by the mouth of Isaiah, cries, speaking thus while he personates them: `Return from heaven, and behold from the habitation of Thy holiness and glory. Where is Thy zeal and strength? Where is the multitude of Thy mercy? for Thou hast sustained us, O Lord. For Thou art our Father, because Abraham is ignorant of us, and Israel has not recognised us. But Thou, O Lord, our Father, deliver us: from the beginning Thy name is upon us. O Lord, why hast Thou made us to err from Thy way? and hardened our hearts, so that we do not fear Thee? Return for Thy servants' sake, the tribes of Thine inheritance, that we may inherit for a little Thy holy mountain. We were as from the beginning, when Thou didst not bear rule over us, and when Thy name was not called upon us. If Thou wilt open the heavens, trembling shall seize the mountains before Thee: and they shall be melted, as wax melts before the fire; and fire shall consume the adversaries, and Thy name shall be manifest among the adversaries; the nations shall be put into disorder before Thy face. When Thou shall do glorious things, trembling shall seize the mountains before Thee. From the beginning we have not heard, nor have our eyes seen a God besides Thee: and Thy works,[fn-42-P4257_855542:63-nf] the mercy which Thou shall show to those who repent. He shall meet those who do righteousness, and they shall remember Thy ways. Behold, Thou art wroth, and we were sinning. Therefore we have erred and become all unclean, and all our righteousness is as the rags of a woman set apart: and we have faded away like leaves by reason of our iniquities; thus the wind will take us away. And there is none that calleth upon Thy name, or remembers to take hold of Thee; for Thou hast turned away Thy face from us, and hast given us up on account of our sins. And now return, O Lord, for we are all Thy people. The city of Thy holiness has become desolate. Zion has become as a wilderness, Jerusalem a curse; the house, our holiness, and the glory which our fathers blessed, has been burned with fire; and all the glorious nations[fn-42-P4258_856443:64-nf] have fallen along with it. And in addition to these [misfortunes], O Lord, Thou hast refrained Thyself, and art silent, and hast humbled us very much.'\"[fn-42-P4259_856729:65-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":63,"verse":17,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"38","folder":"ANF-04","text":"12. But if the proofs which we have adduced do not appear full enough, and the similitude of the apostle seem wanting in applicability,[fn-69-P6912_1473687:112-nf] let us add the voice of prophetic authority, and see what the prophets declare regarding those who at first, indeed, leading a righteous life, have deserved to receive numerous proofs of the goodness of God, but afterwards, as being human beings, have fallen astray, with whom the prophet, making himself also one, says:\"Why, O Lord, hast Thou made us to err from Thy way? and hardened our heart, that we should not fear Thy name? Return, for Thy servants' sake, for the tribes of Thine inheritance, that we also for a little may obtain some inheritance from Thy holy hill.\"[fn-69-P6913_1474339:113-nf] Jeremiah also employs similar language: \"O Lord, Thou hast deceived us, and we were deceived; Thou hast held (us), and Thou hast prevailed.\"[fn-69-P6914_1474559:114-nf] The expression, then, \"Why, O Lord, hast Thou hardened our heart, that we should not fear Thy name? \"used by those who prayed for mercy, is to be taken in a figurative, moral acceptation,[fn-69-P6915_1474766:115-nf] as if one were to say, \"Why hast Thou spared us so long, and didst not requite us when we sinned, but didst abandon us, that so our wickedness might increase, and our liberty of sinning be extended when punishment ceased? \"In like manner, unless a horse continually feel the spur[fn-69-P6916_1475086:116-nf] of his rider, and have his mouth abraded by a bit,[fn-69-P6917_1475161:117-nf] he becomes hardened. And a boy also, unless constantly disciplined by chastisement, will grow up to be an insolent youth, and one ready to fall headlong into vice. God accordingly abandons and neglects those whom He has judged undeserving of chastisement: \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-69-P6918_1475526:118-nf] From which we are to suppose that those are to be received into the rank and affection of sons, who have deserved to be scourged and chastened by the Lord, in order that they also, through endurance of trials and tribulations, may be able to say, \"Who shall separate us from the love of God which is in Christ Jesus? shall tribulation, or anguish, or famine, or nakedness, or peril, or sword? \"[fn-69-P6919_1475941:119-nf] For by all these is each one's resolution manifested and displayed, and the firmness of his perseverance made known, not so much to God, who knows all things before they happen, as to the rational and heavenly virtues,[fn-69-P6920_1476183:120-nf] who have obtained a part in the work of procuring human salvation, as being a sort of assistants and ministers to God. Those, on the other hand, who do not yet offer themselves to God with such constancy and affection, and are not ready to come into His service, and to prepare their souls for trial, are said to be abandoned by God, i.e., not to be instructed, inasmuch as they are not prepared for instruction, their training or care being undoubtedly postponed to a later time. These certainly do not know what they will obtain from God, unless they first entertain the desire of being bene-fired; and this finally will be the case, if a man come first to a knowledge of himself, and feel what are his defects, and understand from whom he either ought or can seek the supply of his deficiencies. For he who does not know beforehand of his weakness or his sickness, cannot seek a physician; or at least, after recovering his health, that man will not be grateful to his physician who did not first recognise the dangerous nature of his ailment. And so, unless a man has first ascertained the defects of his life, and the evil nature of his sins, and made this known by confession from his own lips, he cannot be cleansed or acquitted, lest he should be ignorant that what he possesses has been bestowed on him by favour, but should consider as his own property what flows from the divine liberality, which idea undoubtedly generates arrogance of mind and pride, and finally becomes the cause of the individual's ruin. And this, we must believe, was the case with the devil, who viewed as his own, and not as given him by God, the primacy[fn-69-P6921_1477872:121-nf] which he held at the time when he was unstained;[fn-69-P6922_1477938:122-nf] and thus was fulfilled in him the declaration, that \"every one who exalteth himself shall be abased.\"[fn-69-P6923_1478060:123-nf] From which it appears to me that the divine mysteries were concealed from the wise and prudent, according to the statement of Scripture, that \"no flesh should glory before God,\"[fn-69-P6924_1478261:124-nf] and revealed to children-to those, namely, who, after they have become infants and little children, i.e., have returned to the humility and simplicity of children, then make progress; and on arriving at perfection, remember that they have obtained their state of happiness, not by their own merits, but by the grace and compassion of God.","title":"Book III.","author":"Origen"},{"chapter":63,"verse":17,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"39","folder":"ANF-04","text":"12. But since such narratives are slow to secure assent,[fn-69-P6926_1478677:125-nf] and are considered to be forced,[fn-69-P6927_1478729:126-nf] let us see from the prophetical declarations also, what those persons say, who, although they have experienced the great kindness of God, have not lived virtuously, but have afterwards sinned. \"Why, O Lord, hast Thou made us to err from Thy ways? Why hast Thou hardened our heart, so as not to fear Thy name? Return for Thy servants' sake, for the tribes of Thine inheritance, that we may inherit a shall portion of Thy holy mountain.\"[fn-69-P6928_1479180:127-nf] And in Jeremiah: \"Thou hast deceived me, O Lord, and I was deceived; Thou wert strong, and Thou didst prevail.\"[fn-69-P6929_1479319:128-nf] For the expression, \"Why hast Thou hardened our hear, so as not to fear Thy name? \"uttered by those who are begging to receive mercy, is in its nature as follows: \"Why hast Thou spared us so long, not visiting us because of our sins, but deserting us, until our transgressions come to a height? \"Now He leaves the greater part of men unpunished, both in order that the habits of each one may be examined, so far as it depends upon ourselves, and that the virtuous may be made manifest in consequence of the test applied; while the others, not escaping notice from God-for He knows all things before they exist-but from the rational creation and themselves, may afterwards obtain the means of cure, seeing they would not have known the benefit had they not condemned themselves. It is of advantage to each one, that he perceive his own peculiar nature[fn-69-P6930_1480189:129-nf] and the grace of God. For he who does not perceive his own weakness and the divine favour, although he receive a benefit, yet, not having made trial of himself, nor having condemned himself, will imagine that the benefit conferred upon him by the grace of Heaven is his own doing. And this imagination, producing also vanity,[fn-69-P6931_1480533:130-nf] will be the cause of a downfall: which, we conceive, was the case with the devil, who attributed to himself the priority which he possessed when in a state of sinlessness.[fn-69-P6932_1480722:131-nf] \"For every one that exalteth himself shall be abased,\" and \"every one that humbleth himself shall be exalted.\"[fn-69-P6933_1480848:132-nf] And observe, that for this reason divine things have been concealed from the wise and prudent, in order, as says the apostle, that \"no flesh should glory in the presence of God; \"[fn-69-P6934_1481053:133-nf] and they have been revealed to babes, to those who after childhood have come to better things, and who remember that it is not so much from their own effort, as by the unspeakable goodness (of God), that they have reached the greatest possible extent of blessedness.","title":"Book III.","author":"Origen"},{"chapter":63,"verse":1,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":13,"source_paragraph":"407","folder":"ANF-02","text":"Let us haste, let us run, my fellow-men-us, who are God-loving and God-like images of the Word. Let us haste, let us run, let us take His yoke, let us receive, to conduct us to immortality, the good charioteer of men. Let us love Christ. He led the colt with its parent; and having yoked the team of humanity to God, directs His chariot to immortality, hastening clearly to fulfil, by driving now into heaven, what He shadowed forth before by riding into Jerusalem. A spectacle most beautiful to the Father is the eternal Son crowned with victory.[fn-32-P3271_972120:174-nf] Let us aspire, then, after what is good; let us become God-loving men, and obtain the greatest of all things which are incapable of being harmed-God and life. Our helper is the Word; let us put confidence in Him; and never let us be visited with such a craving for silver and gold, and glory, as for the Word of truth Himself. For it will not, it will not be pleasing to God Himself if we value least those things which are worth most, and hold in the highest estimation the manifest enormities and the utter impiety of folly, and ignorance, and thoughtlessness, and idolatry. For not improperly the sons of the philosophers consider that the foolish are guilty of profanity and impiety in whatever they do; and describing ignorance itself as a species of madness, allege that the multitude are nothing but madmen. There is therefore no room to doubt, the Word will say, whether it is better to be sane or insane; but holding on to truth with our teeth, we must with all our might follow God, and in the exercise of wisdom regard all things to be, as they are, His; and besides, having learned that we are the most excellent of His possessions, let us commit ourselves to God, loving the Lord God, and regarding this as our business all our life long. And if what belongs to friends be reckoned common property, and man be the friend of God-for through the mediation of the Word has he been made the friend of God-then accordingly all things become man's, because all things are God's, and the common property of both the friends, God and man.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":63,"verse":1,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"93","folder":"NPNF2-03","text":"25. The Gospel further relates that the soldiers parted the garments of Jesus among themselves, and cast lots upon His vesture. The Holy Spirit provided that this also should be witnessed beforehand by the Prophets, for David says, \"They parted my garments among them, and upon my vesture they did cast lots.\"[fn-97-P9772_2746938:84-nf] Nor were the Prophets silent even as to the robe, the scarlet robe, which the soldiers are said to have put upon Him in mockery. Listen to Isaiah, \"Who is this that cometh from Edom, red in his garments from Bozrah? Wherefore are thy garments red, and thy raiment as though thou hadst trodden in the wine-press?\" To which Himself replies, \"I have trodden the wine-press alone, O daughter of Sion.\"[fn-97-P9773_2747355:85-nf] For He alone it is Who hath not sinned, and hath taken away the sins of the world. For if by one man death could enter into the world, how much more by one man. Who was God also, could life be restored!","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":63,"verse":9,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":63,"verse":10,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XIII. This was proclaimed by the Prophets in such passages as the following:-The Spirit of the Lord is upon me;[fn-54-P5411_1810461:49-nf] and, There shall rest upon Him Seven Spirits; and The Spirit of the Lord descended and led them;[fn-54-P5412_1810576:50-nf] and The spirit of Knowledge filling Bezaleel,[fn-54-P5413_1810649:51-nf] the Master-builder of the Tabernacle; and, The Spirit provoking to anger;[fn-54-P5414_1810743:52-nf] and the Spirit carrying away Elias in a chariot,[fn-54-P5415_1810813:53-nf] and sought in double measure by Elissaeus; and David led and strengthened by the Good and Princely Spirit.[fn-54-P5416_1810940:54-nf] And He was promised by the mouth of Joel first, who said, And it shall be in the last days that I will pour out of My Spirit upon all flesh (that is, upon all that believe), and upon your sons and upon your daughters,[fn-54-P5417_1811187:55-nf] and the rest; and then afterwards by Jesus, being glorified by Him, and giving back glory to Him, as He was glorified by and glorified the Father.[fn-54-P5418_1811352:56-nf] And how abundant was this Promise. He shall abide for ever, and shall remain with you, whether now with those who in the sphere of time are worthy, or hereafter with those who are counted worthy of that world, when we have kept Him altogether by our life here, and not rejected Him in so far as we sin.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":63,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVI.[fn-59-P5993_2064926:92-nf] To this what will those cavillers say, those bitter reasoners about Godhead, those detractors of all things that are praiseworthy, those darkeners of Light, uncultured in respect of Wisdom, for whom Christ died in vain, unthankful creatures, the work of the Evil One. Do you turn this benefit into a reproach to God? Will you deem Him little on this account, that He humbled Himself for your sake, and because to seek for that which had wandered the Good Shepherd, He who layeth down His life for the sheep,[fn-59-P5994_2065454:93-nf] came upon the mountains and hills upon which you used to sacrifice,[fn-59-P5995_2065632:94-nf] and found the wandering one; and having formal it, took it upon His shoulders,[fn-59-P5996_2065728:95-nf] on which He also bore the wood; and having borne it, brought it back to the life above; and having brought it back, numbered it among those who have never strayed. That He lit a candle,[fn-59-P5997_2065931:96-nf] His own flesh, and swept the house, by cleansing away the sin of the world, and sought for the coin, the Royal Image that was all covered up with passions, and calls together His friends, the Angelic Powers, at the finding of the coin, and makes them sharers of His joy, as He had before made them sharers of the secret of His Incarnation? That the Light that is exceeding bright should follow the Candle-Forerunner,[fn-59-P5998_2066366:97-nf] and the Word, the Voice, and the Bridegroom, the Bridegroom's friend,[fn-59-P5999_2066456:98-nf] that prepared for the Lord a peculiar people[fn-60-P6000_2066520:99-nf] and cleansed them by the water[fn-60-P6001_2066580:100-nf] in preparation for the Spirit? Do you Reproach God with this? Do you conceive of Him as less because He girds Himself with a towel and washes His disciples,[fn-60-P6002_2066777:101-nf] and shows that humiliation is the best road to exaltation;[fn-60-P6003_2066858:102-nf] because He humbles Himself for the sake of the soul that is bent down to the ground,[fn-60-P6004_2066967:103-nf] that He may even exalt with Himself that which is bent double under a weight of sin? How comes it that you do not also charge it upon Him as a crime that He eateth with Publicans[fn-60-P6005_2067170:104-nf] and at Publicans' tables, and makes disciples of Publicans[fn-60-P6006_2067256:105-nf] that He too may make some gain. And what gain? The salvation of sinners. If so, one must blame the physician for stooping over suffering and putting up with evil smells in order to give health to the sick; and him also who leans over the ditch, that he may, according to the Law, save the beast that has fallen into it.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":63,"verse":16,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-07","text":"16. Further, what said the evangelist as he went on? \"Therefore the Jews sought the more to kill Him, because He not only broke the Sabbath, but said also that God was His Father;\" not in any ordinary manner, but how? \"Making Himself equal with God.\" For we all say to God, \"Our Father which art in heaven;\" we read also that the Jews said, \"Seeing Thou art our Father.\"[fn-9-P962_543172:19-nf] Therefore it was not for this they were angry, because He said that God was His Father, but because He said it in quite another way than men do. Behold, the Jews understand what the Arians do not understand. The Arians, in fact, say that the Son is not equal with the Father, and hence it is that the heresy was driven from the Church. Lo, the very blind, the very slayers of Christ, still understood the words of Christ. They did not understand Him to be Christ, nor did they understand Him to be the Son of God: but they did nevertheless understand that in these words such a Son of God was intimated to them as should be equal with God. Who He was they knew not; still they did acknowledge such a One to be declared, in that \"He said God was His Father, making Himself equal with God.\" Was He not therefore equal with God? He did not make Himself equal, but the Father begat Him equal. Were He to make Himself equal, He would fall by robbery. For he who wished to make himself equal with God, whilst he was not so, fell, and of an angel became a devil,[fn-9-P963_544249:20-nf] and administered to man that cup of pride by which himself was cast down. For this fallen said to man, envying his standing, \"Taste, and ye shall be as gods;\"[fn-9-P964_544427:21-nf] that is, seize to yourselves by usurpation that which ye are not made, for I also have been cast down by robbery. He did not put forth this, but this is what he persuaded to. Christ, however, was begotten equal to the Father, not made; begotten of the substance of the Father. Whence the apostle thus declares Him: \"Who, being in the form of God, thought it not robbery to be equal with God.\" What means \"thought it not robbery\"? He usurped not equality with God, but was in that equality in which He was begotten. And how were we to come to the equal God? \"He emptied Himself, taking upon Him the form of a servant.\"[fn-9-P965_545063:22-nf] But He emptied Himself not by losing what He was, but by taking to Him what He was not. The Jews, despising this form of a servant, could not understand the Lord Christ equal to the Father, although they had not the least doubt that He affirmed this of Himself, and therefore were they enraged: and yet He still bore with them, and sought the healing of them, while they raged against Him. ","title":"Tractate XVII.","author":"Augustine"},{"chapter":63,"verse":2,"source_code":"anf_05_anf05_87_epistle_lxii_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"7. In Isaiah also the Holy Spirit testifies this same thing concerning the Lord's passion, saying, \"Wherefore are Thy garments red, and Thy apparel as from the treading of the wine-press full and well trodden? \"[fn-59-P5972_1877453:13-nf] Can water make garments red? or is it water in the wine-press which is trodden by the feet, or pressed out by the press? Assuredly, therefore, mention is made of wine, that the Lord's blood may be understood, and that which was afterwards manifested in the cup of the Lord might be foretold by the prophets who announced it. The treading also, and pressure of the wine-press, is repeatedly dwelt on; because just as the drinking of wine cannot be attained to unless the bunch of grapes be first trodden and pressed, so neither could we drink the blood of Christ unless Christ had first been trampled upon and pressed, and had first drunk the cup of which He should also give believers to drink.","title":"Epistle LXII.","author":"Cyprian"}]