[{"chapter":2,"verse":21,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":15,"source_paragraph":"90","folder":"ANF-01","text":"It is right and holy therefore, men and brethren, rather to obey God than to follow those who, through pride and sedition, have become the leaders of a detestable emulation. For we shall incur no slight injury, but rather great danger, if we rashly yield ourselves to the inclinations of men who aim at exciting strife and tumults, so as to draw us away from what is good. Let us be kind one to another after the pattern of the tender mercy and benignity of our Creator. For it is written, \"The kind-hearted shall inhabit the land, and the guiltless shall be left upon it, but transgressors shall be destroyed from off the face of it.\"[fn-2-P272_41599:57-nf] And again [the Scripture] saith, \"I saw the ungodly highly exalted, and lifted up like the cedars of Lebanon: I passed by, and, behold, he was not; and I diligently sought his place, and could not find it. Preserve innocence, and look on equity: for there shall be a remnant to the peaceful man.\"[fn-2-P273_41919:58-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":2,"verse":21,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":20,"source_paragraph":"134","folder":"NPNF2-08","text":"In what manner in the confession of the three hypostases we preserve the pious dogma of the Monarchia. Wherein also is the refutation of them that allege that the Spirit is subnumerated.[fn-16-P1622_406527:378-nf] 44.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":20,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":85,"source_paragraph":"256","folder":"NPNF1-05","text":"But \"the precepts of the law are very good,\" if we use them lawfully.[fn-23-P2363_970008:222-nf] Indeed, by the very fact (of which we have the firmest conviction) \"that the just and good God could not possibly have enjoined impossibilities,\" we are admonished both what to do in easy paths and what to ask for when they are difficult. Now all things are easy for love to effect, to which (and which alone) \"Christ's burden is light,\"[fn-23-P2364_970371:223-nf] -or rather, it is itself alone the burden which is light. Accordingly it is said, \"And His commandments are not grievous;\"[fn-23-P2365_970515:224-nf] so that whoever finds them grievous must regard the inspired statement about their \"not being grievous\" as having been capable of only this meaning, that there may be a state of heart to which they are not burdensome, and he must pray for that disposition which he at present wants, so as to be able to fulfil all that is commanded him. And this is the purport of what is said to Israel in Deuteronomy, if understood in a godly, sacred and spiritual sense, since the apostle, after quoting the passage, \"The word is nigh thee, even in thy mouth and in thy heart\"[fn-23-P2366_971098:225-nf] (and, as the verse also has it, in thine hands,[fn-23-P2367_971186:226-nf] for in man's heart are his spiritual hands), adds in explanation, \"This is the word of faith which we preach.\"[fn-23-P2368_971487:227-nf] No man, therefore, who \"returns to the Lord his God,\" as he is there commanded, \"with all his heart and with all his sol,\"[fn-23-P2369_971628:228-nf] will find God's commandment \"grievous.\" How, indeed, can it be grievous, when it is the precept of love? Either, therefore, a man has not love, and then it is grievous; or he has love, and then it is not grievous. But he possesses love if he does what is there enjoined on Israel, by returning to the Lord his God with all his heart and with alI his soul. \"A new commandment\" says He, \"do I give unto you, that ye love one another; \"[fn-23-P2370_972083:229-nf] and \"He that loveth his neighbour hath fulfilled the law;\"[fn-23-P2371_972164:230-nf] and again, \"Love is the fulfilling of the law.\"[fn-23-P2372_972233:231-nf] In accordance with these sayings is that passage, \"Had they trodden good paths, they would have found, indeed, the ways of righteousness easy.\"[fn-23-P2373_972399:232-nf] How then is it written, \"Because of the words of Thy lips, I have kept the paths of difficulty,\"[fn-23-P2374_972516:233-nf] except it be that both statements are true: These paths are paths of difficulty to fear; but to love they are easy?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":2,"verse":21,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":27,"source_paragraph":"118","folder":"NPNF1-05","text":"\"They likewise,\" says he, \"quote what the Saviour says: `Why callest thou me good? There is none good save one, that is, God?'\"[fn-26-P2636_1043751:143-nf] This statement, however, he makes no attempt whatever to explain; all he does is to oppose to it sundry other passages which seem to contradict it, which he adduces to show that man, too, is good. Here are his remarks: \"We must answer this text with another, in which the same Lord says, `A good man out of the good treasure of his heart bringeth forth good things.'[fn-26-P2637_1044141:144-nf] And again: `He maketh His sun to rise on the good and on the evil.'[fn-26-P2638_1044231:145-nf] Then in another passage it is written, `For the good things are created from the beginning ;'[fn-26-P2639_1044345:146-nf] and yet again, `They that are good shall dwell in the land.'\"[fn-26-P2640_1044433:147-nf] Now to all this we must say in answer, that the passages in question must be understood in the same sense as the former one, \"There is none good, save one, that is, God.\" Either because all created things, although God made them very good, are yet, when compared with their Creator, not good, being in fact incapable of any comparison with Him. For in a transcendent, and yet very proper sense, He said of Himself, \"I Am that I Am.\"[fn-26-P2641_1044888:148-nf] The statement therefore before us, \"None is good save one, that is, God,\" is used in some such way as that which is said of John, \"He was not that light;\"[fn-26-P2642_1045063:149-nf] although the Lord calls him \"a lamp,\"[fn-26-P2643_1045119:150-nf] just as He says to His disciples: \"Ye are the light of the world: . . . neither do men light a lamp and put it under a bushel.\"[fn-26-P2644_1045400:151-nf] Still, in comparison with that light which is \"the true light which light every man that cometh into the world,\"[fn-26-P2645_1045537:152-nf] he was not light. Or else, because the very sons of God even, when compared with themselves as they shall hereafter become in their eternal perfection, are good in such a way that they still remain also evil. Although I should not have dared to say this of them (for who would be so bold as to call them evil who have God for their Father?) unless the Lord had Himself said: \"If ye then, being evil, know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him?\"[fn-26-P2646_1046092:153-nf] Of course, by applying to them the words, \"your Father,\" He proved that they were already sons of God; and yet at the same time He did not hesitate to say that they were \"evil.\" Your author, however, does not explain to us how they are good, whilst yet \"there is none good save one, that is, God.\" Accordingly the man who asked \"what good thing he was to do,\"[fn-26-P2647_1046474:154-nf] was admonished to seek Him[fn-26-P2648_1046523:155-nf] by whose grace he might be good; to whom also to be good is nothing else than to be Himself, because He is unchangeably good, and cannot be evil at all.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":2,"verse":21,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":15,"source_paragraph":"95","folder":"ANF-10","text":"It is right and holy therefore, men and brethren, rather to obey God than to follow those who, through pride and sedition, have become the leaders of a detestable emulation. For we shall incur no slight injury, but rather great danger, if we rashly yield ourselves to the inclinations of men who aim at exciting strife and tumults,[fn-53-P5391_775740:66-nf] so as to draw us away from what is good. Let us be kind one to another after the pattern of the tender mercy and benignity of our Creator. For it is written, \"The kind-hearted shall inhabit the land, and the guiltless shall be left upon it, but transgressors shall be destroyed from off the face of it.\"[fn-53-P5392_776074:67-nf] And again [the Scripture] saith, \"I saw the ungodly highly exalted, and lifted up like the cedars of Lebanon: I passed by, and, behold, he was not; and I diligently sought his place, and could not find it. Preserve innocence, and look on equity: for there shall be a remnant to the peaceable man.[fn-53-P5393_776394:68-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":2,"verse":6,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":39,"source_paragraph":"138","folder":"NPNF1-02","text":"56. Now all these rules, except the one about the promises and the law, make one meaning to be understood where another is expressed, which is the peculiarity of figurative diction; and this kind of diction, it seems to me, is too widely spread to be comprehended in its full extent by any one. For, wherever one thing is said with the intention that another should be understood we have a figurative expression, even though the name of the trope is not to be found in the art of rhetoric. And when an expression of this sort occurs where it is customary to find it, there is no trouble in understanding it; when it occurs, however, where it is not customary, it costs labor to understand it, from some more, from some less, just as men have got more or less from God of the gifts of intellect, or as they have access to more or fewer external helps. And, as in the case of proper words which I discussed above, and in which things are to be understood just as they are expressed, so in the case of figurative words, in which one thing is expressed and another is to be understood, and which I have just finished speaking of as much as I thought enough, students of these venerable documents ought to be counselled not only to make themselves acquainted with the forms of expression ordinarily used in Scripture, to observe them carefully, and to remember them accurately, but also, what is especially and before all things necessary, to pray that they may understand them. For in these very books on the study of which they are intent, they read, \"The Lord giveth wisdom: out of His mouth cometh knowledge and understanding;\"[fn-52-P5281_2800636:102-nf] and it is from Him they have received their very desire for knowledge, if it is wedded to piety. But about signs, so far as relates to words, I have now said enough. It remains to discuss, in the following book, so far as God has given me light, the means of communicating our thoughts to others.","title":"Book III","author":"Augustine"},{"chapter":2,"verse":3,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-07","text":"77. Such and so great is the object of our longing zeal, and such a man should he be, who prepares and conducts souls to their espousals. For myself, I feared to be cast, bound hand and foot,[fn-33-P3325_945579:236-nf] from the bride-chamber, for not having on a wedding-garment, and for having rashly intruded among those who there sit at meat. And yet I had been invited from my youth, if I may speak of what most men know not, and had been cast upon Him from the womb,[fn-33-P3326_945853:237-nf] and presented by the promise of my mother, afterwards confirmed in the hour of danger: and my longing grew up with it, and my reason agreed to it, and I gave as an offering my all to Him Who had won me and saved me, my property, my fame, my health, my very words, from which I only gained the advantage of being able to despise them, and of having something in comparison of which I preferred Christ. And the words of God were made sweet as honeycombs[fn-33-P3327_946336:238-nf] to me, and I cried after knowledge and lifted up my voice for wisdom.[fn-33-P3328_946426:239-nf] There was moreover the moderation of anger, the curbing of the tongue, the restraint of the eyes, the discipline of the belly, and the trampling under foot of the glory which clings to the earth. I speak foolishly,[fn-33-P3329_946663:240-nf] but it shall be said, in these pursuits I was perhaps not inferior to many.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":6,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":42,"source_paragraph":"135","folder":"NPNF1-05","text":"It is no wonder that light shineth in darkness, and the darkness comprehendeth it not.[fn-62-P6232_2400037:230-nf] In John's Epistle the Light declares,\" Behold what manner of love the Father hath bestowed upon us, that we should be called the sons of God.\"[fn-62-P6233_2400198:231-nf] And in the Pelagian writings the darkness says, \"Love comes to us of our own selves.\" Now, if they only possessed the true, that is, Christian love, they would also know whence they obtained possession of it; even as the apostle knew when he said, \"But we have received not the spirit of the world, but the Spirit which is of God, that we might know the things that are freely given to us of God.\"[fn-62-P6234_2400618:232-nf] John says, \"God is love.\"[fn-62-P6235_2400666:233-nf] And thus the Pelagians affirm that they actually have God Himself, not from God, but from their own selves! and although they allow that we have the knowledge of the law from God, they will yet have it that love is from our very selves. Nor do they listen to the apostle when he says, \"Knowledge puffeth up, but love edifieth.\"[fn-62-P6236_2401016:234-nf] Now what can be more absurd, nay, what more insane and more alien from the very sacredness of love itself, than to maintain that from God proceeds the knowledge which, apart from love, puffs us up, while the love which prevents the possibility of this inflation of knowledge springs from ourselves? And again, when the apostle speaks of \"the love of Christ as surpassing knowledge,\"[fn-62-P6237_2401423:235-nf] what can be more insane than to suppose that the knowledge which must be subordinated to love comes from God, while the love which surpasses knowledge comes from man? The true faith, however, and sound doctrine declare that both graces are from God; the Scripture says, \"From His face cometh knowledge and understanding;\"[fn-62-P6238_2401766:236-nf] and another Scripture says, \"Love is of God.\"[fn-62-P6239_2401832:237-nf] We read of \"the Spirit of wisdom and understanding.\"[fn-62-P6240_2401906:238-nf] Also of \"the Spirit of power, and of love, and of a sound mind?[fn-62-P6241_2401989:239-nf] But love is a greater gift than knowledge; for whenever a man has the gift of knowledge, love is necessary by the side of it, that he be not puffed up. For \"love envieth not, vaunteth not itself, is not puffed up.\"[fn-62-P6242_2402224:240-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":2,"verse":5,"source_code":"anf_04_anf04_45_book_i_","source_chapter":3,"source_paragraph":"21","folder":"ANF-04","text":"9. Here, if any one lay before us the passage where it is said, \"Blessed are the pure in heart, for they shall see God,\"[fn-62-P6276_1120462:21-nf] from that very passage, in my opinion, will our position derive additional strength; for what else is seeing God in heart, but, according to our exposition as above, understanding and knowing Him with the mind? For the names of the organs of sense are frequently applied to the soul, so that it may be said to see with the eyes of the heart, i.e., to perform an intellectual act by means of the power of intelligence. So also it is said to hear with the ears when it perceives the deeper meaning of a statement. So also we say that it makes use of teeth, when it chews and eats the bread of life which cometh down from heaven. In like manner, also, it is said to employ the services of other members, which are transferred from their bodily appellations, and applied to the powers of the soul, according to the words of Solomon, \"You will find a divine sense.\"[fn-62-P6277_1121340:22-nf] For he knew that there were within us two kinds of senses: the one mortal, corruptible, human; the other immortal and intellectual, which he now termed divine. By this divine sense, therefore, not of the eyes, but of a pure heart, which is the mind, God may be seen by those who are worthy. For you will certainly find in all the Scriptures, both old and new, the term \"heart\" repeatedly used instead of \"mind,\" i.e., intellectual power. In this manner, therefore, although far below the dignity of the subject, have we spoken of the nature of God, as those who understand it under the limitation of the human understanding. In the next place, let us see what is meant by the name of Christ.","title":"Book I.","author":"Origen"},{"chapter":2,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":29,"source_paragraph":"112","folder":"NPNF2-05","text":"It is, then, universally acknowledged that we must believe the Deity to be not only almighty, but just, and good, and wise, and everything else that suggests excellence. It follows, therefore, in the present dispensation of things, that it is not the case that some particular one[fn-39-P3953_2609472:59-nf] of these Divine attributes freely displays itself in creation, while there is another that is not present there; for, speaking once for all, no one of those exalted terms, when disjoined from the rest, is by itself alone a virtue, nor is the good really good unless allied with what is just, and wise, and mighty (for what is unjust, or unwise, or powerless, is not good, neither is power, when disjoined from the principle of justice and of wisdom, to be considered in the light of virtue; such species of power is brutal and tyrannous; and so, as to the rest, if what is wise be carried beyond the limits of what is just, or if what is just be not contemplated along with might and goodness, cases of that sort one would more properly call vice; for how can what comes short of perfection be reckoned among things that are good?). If, then, it is fitting that all excellences should be combined in the views we have of God, let us see whether this Dispensation as regards man fails in any of those conceptions which we should entertain of Him. The object of our inquiry in the case of God is before all things the indications of His goodness. And what testimony to His goodness could there be more palpable than this, viz. His regaining to Himself the allegiance of one who had revolted to the opposite side, instead of allowing the fixed goodness of His nature to be affected by the variableness of the human will? For, as David says, He had not come to save us had not \"goodness\" created in Him such a purpose[fn-39-P3954_2611223:60-nf] ; and yet His goodness had not advanced His purpose had not wisdom given efficacy to His love for man. For, as in the case of persons who are in a sickly condition, there are probably many who wish that a man were not in such evil plight, but it is only they in whom there is some technical ability operating in behalf of the sick, who bring their good-will on their behalf to a practical issue, so it is absolutely needful that wisdom should be conjoined with goodness. In what way, then, is wisdom contemplated in combination with goodness; in the actual events, that is, which have taken place? because one cannot observe a good purpose in the abstract; a purpose cannot possibly be revealed unless it has the light of some events upon it. Well, the things accomplished, progressing as they did in orderly series and sequence, reveal the wisdom and the skill of the Divine economy. And since, as has been before remarked, wisdom, when combined with justice, then absolutely becomes a virtue, but, if it be disjoined from it, cannot in itself alone be good, it were well moreover in this discussion of the Dispensation in regard to man, to consider attentively in the light of each other these two qualities; I mean, its wisdom and its justice.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":2,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":29,"source_paragraph":"112","folder":"NPNF2-05","text":"It is, then, universally acknowledged that we must believe the Deity to be not only almighty, but just, and good, and wise, and everything else that suggests excellence. It follows, therefore, in the present dispensation of things, that it is not the case that some particular one[fn-39-P3953_2609472:59-nf] of these Divine attributes freely displays itself in creation, while there is another that is not present there; for, speaking once for all, no one of those exalted terms, when disjoined from the rest, is by itself alone a virtue, nor is the good really good unless allied with what is just, and wise, and mighty (for what is unjust, or unwise, or powerless, is not good, neither is power, when disjoined from the principle of justice and of wisdom, to be considered in the light of virtue; such species of power is brutal and tyrannous; and so, as to the rest, if what is wise be carried beyond the limits of what is just, or if what is just be not contemplated along with might and goodness, cases of that sort one would more properly call vice; for how can what comes short of perfection be reckoned among things that are good?). If, then, it is fitting that all excellences should be combined in the views we have of God, let us see whether this Dispensation as regards man fails in any of those conceptions which we should entertain of Him. The object of our inquiry in the case of God is before all things the indications of His goodness. And what testimony to His goodness could there be more palpable than this, viz. His regaining to Himself the allegiance of one who had revolted to the opposite side, instead of allowing the fixed goodness of His nature to be affected by the variableness of the human will? For, as David says, He had not come to save us had not \"goodness\" created in Him such a purpose[fn-39-P3954_2611223:60-nf] ; and yet His goodness had not advanced His purpose had not wisdom given efficacy to His love for man. For, as in the case of persons who are in a sickly condition, there are probably many who wish that a man were not in such evil plight, but it is only they in whom there is some technical ability operating in behalf of the sick, who bring their good-will on their behalf to a practical issue, so it is absolutely needful that wisdom should be conjoined with goodness. In what way, then, is wisdom contemplated in combination with goodness; in the actual events, that is, which have taken place? because one cannot observe a good purpose in the abstract; a purpose cannot possibly be revealed unless it has the light of some events upon it. Well, the things accomplished, progressing as they did in orderly series and sequence, reveal the wisdom and the skill of the Divine economy. And since, as has been before remarked, wisdom, when combined with justice, then absolutely becomes a virtue, but, if it be disjoined from it, cannot in itself alone be good, it were well moreover in this discussion of the Dispensation in regard to man, to consider attentively in the light of each other these two qualities; I mean, its wisdom and its justice.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":2,"verse":6,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":45,"source_paragraph":"162","folder":"NPNF1-05","text":"And in order that I may more openly unfold this for the sake of those who are somewhat slow\nof apprehension, let those who are endowed with an intelligence that flies in advance bear with my\ndelay. The Apostle James says, \"If any of you lack wisdom, let him ask of God, who giveth to all men\nliberally and upbraideth not, and it shall be given him.\"[fn-71-P7172_2742356:105-nf] It is writtenalso in the Proverbs of Solomon,\n\"Because theLord giveth wisdom.\"[fn-71-P7173_2742453:106-nf] And of\ncontinency it is read in the book of Wisdom, whose authority has been used by great and learned men\nwho have commented upon the divine utterances long before us; there, therefore, it is read, \"When I\nknew that no one can be continent unless God gives it, and that this was of wisdom, to know whose\ngift this was.\"[fn-71-P7174_2742794:107-nf] Therefore these are God's\ngifts,-that is, to say nothing of others, wisdom and continency. Let those also acquiesce: for they\nare not Pelagians, to contend against such a manifest truth as this with hard and heretical\nperversity. \"But,\" say they, \"that these things are given to us of God is obtained by faith, which\nhas its beginning from us;\" and both to begin to have this faith, and to abide in it even to the end,\nthey contend is our own doing, as if we received it not from the Lord. This, beyond a doubt, is in\ncontradiction to the apostle when he says, \"For what hast thou that thou hast not received?\"[fn-71-P7175_2743428:108-nf] It is in contradiction also to the saying of the\nmartyr Cyprian, \"That we must boast in nothing, since nothing is our own.\"[fn-71-P7176_2743573:109-nf] When we have said this, and many other things\nwhich it is wearisome to repeat, and have shown that both the commencement of faith and perseverance\nto the end are gifts of God; and that it is impossible that God should not foreknow any of His future\ngifts, as well what should be given as to whom they should be given; and that thus those whom He\ndelivers and crowns are predestinated by Him; they think it well to reply, \"that the assertion of\npredestination is opposed to the advantage of preaching, for the reason that when this is heard no\none can be stirred up by the incentives of rebuke.\" When they say this, \"they are unwilling that it\nshould be declared to men, that coming to the faith and abiding in the faith are God's gifts, lest\ndespair rather than encouragement should appear to be suggested, inasmuch as they who hear think that\nit is uncertain to human ignorance on whom God bestows, or on whom He does not bestow, these gifts.\"\nWhy, then, do they themselves also preach with us that wisdom and continency are God's gifts? But if,\nwhen these things are declared to be God's gifts, there is no hindrance of the exhortation with which\nwe exhort men to be wise and continent; what is after all the reason for their thinking that the\nexhortation is hindered wherewith we exhort men to come to the faith, and to abide in it to the end,\nif these also are said to be God's gifts, as is proved by the Scriptures, which are His\nwitnesses?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":2,"verse":5,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"24","folder":"ANF-04","text":"37. If any one, indeed, venture to ascribe essential corruption to Him who was made after the image and likeness of God, then, in my opinion, this impious charge extends even to the Son of God Himself, for He is called in Scripture the image of God.[fn-74-P7413_1709734:65-nf] Or he who holds this opinion would certainly impugn the authority of Scripture, which says that man was made in the image of God; and in him are manifestly to be discovered traces of the divine image, not by any appearance of the bodily frame, which is corruptible, but by mental wisdom, by justice, moderation, virtue, wisdom, discipline; in fine, by the whole band of virtues, which are innate in the essence of God, and which may enter into man by diligence and imitation of God; as the Lord also intimates in the Gospel, when He says, \"Be ye therefore merciful, as your Father also is merciful; \"[fn-74-P7414_1710373:66-nf] and, \"Be ye perfect, even as your Father also is perfect.\"[fn-74-P7415_1710450:67-nf] From which it is clearly shown that all these virtues are perpetually in God, and that they can never approach to or depart from Him, whereas by men they are acquired only slowly, and one by one. And hence also by these means they seem to have a kind of relationship with God; and since God knows all things, and none of things intellectual in themselves can elude His notice[fn-74-P7416_1710844:68-nf] (for God the Father alone, and His only-begotten Son, and the Holy Spirit, not only possess a knowledge of those things which they have created, but also of themselves), a rational understanding also, advancing from small things to great, and from things visible to things invisible, may attain to a more perfect knowledge. For it is placed in the body, and advances from sensible things themselves, which are corporeal, to things that are intellectual. But lest our statement that things intellectual are not cognisable by the senses should appear unbecoming, we shall employ the instance of Solomon, who says, \"You will find also a divine sense; \"[fn-74-P7417_1711545:69-nf] by which he shows that those things which are intellectual are to be sought out not by means of a bodily sense, but by a certain other which he calls \"divine.\" And with this sense must we look on each of those rational beings which we have enumerated above; and with this sense are to be understood those words which we speak, and those statements to be weighed which we commit to writing. For the divine nature knows even those thoughts which we revolve within us in silence. And on those matters of which we have spoken, or on the others which follow from them, according to the rule above laid down, are our opinions to be formed.","title":"Book IV.","author":"Origen"},{"chapter":2,"verse":6,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":2,"verse":4,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":4,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"128","folder":"ANF-02","text":"By encouragement He assuages sins, reducing lust, and at the same time inspiring hope for salvation. For He says by Ezekiel, \"If ye return with your whole heart, and say, Father, I will hear you, as a holy people.\"[fn-36-P3652_1102743:240-nf] And again He says, \"Come all to Me, who labour, and are heavy laden, and I will give you rest; \"[fn-36-P3653_1102869:241-nf] and that which is added the Lord speaks in His own person. And very clearly He calls to goodness by Solomon, when He says, \"Blessed is the man who hath found wisdom, and the mortal who hath found understanding.\"[fn-36-P3654_1103102:242-nf] \"For the good is found by him who seeks it, and is wont to be seen by him who has found it.\"[fn-36-P3655_1103217:243-nf] By Jeremiah, too, He sets forth prudence, when he says, \"Blessed are we, Israel; for what is pleasing to God is known by us;[fn-36-P3656_1103425:244-nf] -and it is known by the Word, by whom we are blessed and wise. For wisdom and knowledge are mentioned by the same prophet, when he says, \"Hear, O Israel, the commandments of life, and give ear to know understanding.\"[fn-36-P3657_1103663:245-nf] By Moses, too, by reason of the love He has to man, He promises a gift to those who hasten to salvation. For He says, \"And I will bring you into the good land, which the Lord sware to your fathers. \"[fn-36-P3658_1103886:246-nf] And further, \"And I will bring you into the holy mountain, and make you glad,\"[fn-36-P3659_1103987:247-nf] He says by Isaiah. And still another form of instruction is benediction. \"And blessed is he,\" He saith by David, \"who has not sinned; and he shall be as the tree planted near the channels of the waters, which will yield its fruit in its season, and his leaf shall not wither \"[fn-36-P3660_1104284:248-nf] (by this He made an allusion to the resurrection); \"and whatsoever he shall do shall prosper with him.\" Such He wishes us to be, that we may be blessed. Again, showing the opposite scale of the balance of justice, He says, \"But not so the ungodly-not so; but as the dust which the wind sweeps away from the face of the earth.\"[fn-36-P3661_1104630:249-nf] By showing the punishment of sinners, and their easy dispersion, and carrying off by the wind, the Instructor dissuades from crime by means of punishment; and by holding up the merited penalty, shows the benignity of His beneficence in the most skilful way, in order that we may possess and enjoy its blessings. He invites us to knowledge also, when He says by Jeremiah, \"Hadst thou walked in the way of God, thou wouldst have dwelt for ever in peace; \"[fn-36-P3662_1105101:250-nf] for, exhibiting there the reward of knowledge, He calls the wise to the love of it. And, granting pardon to him who has erred, He says, \"Turn, turn, as a grape-gatherer to his basket.\"[fn-36-P3663_1105309:251-nf] Do you see the goodness of justice, in that it counsels to repentance? And still further, by Jeremiah, He enlightens in the truth those who have erred. \"Thus saith the Lord, Stand in the ways, and look, and ask for the eternal paths of the Lord, what is the good path, and walk in it, and ye shall find purification for your souls.\"[fn-36-P3664_1105661:252-nf] And in order to promote our salvation, He leads us to repentance. Wherefore He says, \"If thou repent, the Lord will purify thy heart, and the heart of thy seed.\"[fn-36-P3665_1105843:253-nf] We might have adduced, as supporters on this question, the philosophers who say that only the perfect man is worthy of praise, and the bad man of blame. But since some slander beatitude, as neither itself taking any trouble, nor giving any to any one else, thus not understanding its love to man; on their account, and on account of those who do not associate justice with goodness, the following remarks are added. For it were a legitimate inference to say, that rebuke and censure are suitable to men, since they say that all men are bad; but God alone is wise, from whom cometh wisdom, and alone perfect, and therefore alone worthy of praise. But I do not employ such language. I say, then, that praise or blame, or whatever resembles praise or blame, are medicines most essential of all to men. Some are ill to cure, and, like iron, are wrought into shape with fire, and hammer, and anvil, that is, with threatening, and reproof, and chastisement; while others, cleaving to faith itself, as self-taught, and as acting of their own free-will, grow by praise:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":5,"source_code":"anf_04_anf04_55_book_i_","source_chapter":49,"source_paragraph":"174","folder":"ANF-04","text":"Although the Jew, then, may offer no defence for himself in the instances of Ezekiel and Isaiah, when we compare the opening of the heavens to Jesus; and the voice that was heard by Him, to the similar cases which we find recorded in Ezekiel and Isaiah, or any other of the prophets, we nevertheless, so far as we can, shall support our position, maintaining that, as it is a matter of belief that in a dream impressions have been brought before the minds of many, some relating to divine things, and others to future events of this life, and this either with clearness or in an enigmatic manner,-a fact which is manifest to all who accept the doctrine of providence; so how is it absurd to say that the mind which could receive impressions in a dream should be impressed also in a waking vision, for the benefit either of him on whom the impressions are made, or of those who are to hear the account of them from him? And as in a dream we fancy that we hear, and that the organs of hearing are actually impressed, and that we see with our eyes-although neither the bodily organs of sight nor hearing are affected, but it is the mind alone which has these sensations-so there is no absurdity in believing that similar things occurred to the prophets, when it is recorded that they witnessed occurrences of a rather wonderful kind, as when they either heard the words of the Lord or beheld the heavens opened. For I do not suppose that the visible heaven was actually opened, and its physical structure divided, in order that Ezekiel might be able to record such an occurrence. Should not, therefore, the same be believed of the Saviour by every intelligent hearer of the Gospels?-although such an occurrence may be a stumbling-block to the simple, who in their simplicity would set the whole world in movement, and split in sunder the compact and mighty body of the whole heavens. But he who examines such matters more profoundly will say, that there being, as the Scripture calls it, a kind of general divine perception which the blessed man alone knows how to discover, according to the saying of Solomon, \"Thou shall find the knowledge of God; \"[fn-78-P7862_1882781:79-nf] and as there are various forms of this perceptive power, such as a faculty of vision which can naturally see things that are better than bodies, among which are ranked the cherubim and seraphim; and a faculty of hearing which can perceive voices which have not their being in the air; and a sense of taste which can make use of living bread that has come down from heaven, and that giveth life unto the world; and so also a sense of smelling, which scents such things as leads Paul to say that he is a sweet savour of Christ unto God;[fn-78-P7863_1883339:80-nf] and a sense of touch, by which John says that he \"handled with his hands of the Word of life; \"[fn-78-P7864_1883459:81-nf] -the blessed prophets having discovered this divine perception, and seeing and hearing in this divine manner, and tasting likewise, and smelling, so to speak, with no sensible organs of perception, and laying hold on the Logos by faith, so that a healing effluence from it comes upon them, saw in this manner what they record as having seen, and heard what they say they heard, and were affected in a similar manner to what they describe when eating the roll of a book that was given them.[fn-78-P7865_1883971:82-nf] And so also Isaac smelled the savour of his son's divine garments,[fn-78-P7866_1884064:83-nf] and added to the spiritual blessing these words: \"See, the savour of my son is as the savour of a full field which the Lord blessed.\"[fn-78-P7867_1884254:84-nf] And similarly to this, and more as a matter to be understood by the mind than to be perceived by the senses, Jesus touched the leper,[fn-78-P7868_1884413:85-nf] to cleanse him, as I think, in a twofold sense,-freeing him not only, as the multitude heard, from the visible leprosy by visible contact, but also from that other leprosy, by His truly divine touch. It is in this way, accordingly, that John testifies when he says, \"I beheld the Spirit descending from heaven like a dove, and it abode upon Him. And I knew Him not; but He that sent me to baptize with water, the same said to me, Upon whom you will see the Spirit descending, and abiding on Him, the same is He that baptizeth with the Holy Ghost And I saw, and bear witness, that this is the Son of God.\"[fn-78-P7869_1885042:86-nf] Now it was to Jesus that the heavens were opened; and on that occasion no one except John is recorded to have seen them opened. But with respect to this opening of the heavens, the Saviour, foretelling to His disciples that it would happen, and that they would see it, says, \"Verily, verily, I say unto you, Ye shall see the heavens opened, and the angels of God ascending and descending upon the Son of man.\"[fn-78-P7870_1885476:87-nf] And so Paul was carried away into the third heaven, having previously seen it opened, since he was a disciple of Jesus. It does not, however, belong to our present object to explain why Paul says, \"Whether in the body, I know not; or whether out of the body, I know not: God knoweth.\"[fn-78-P7871_1885782:88-nf] But I shall add to my argument even those very points which Celsus imagines, viz., that Jesus Himself related the account of the opening of the heavens, and the descent of the Holy Spirit upon Him at the Jordan in the form of a dove, although the Scripture does not assert that He said that He saw it. For this great man did not perceive that it was not in keeping with Him who commanded His disciples on the occasion of the vision on the mount, \"Tell what ye have seen to no man, until the Son of man he risen from the dead,\"[fn-78-P7872_1886333:89-nf] to have related to His disciples what was seen and heard by John at the Jordan. For it may be observed as a trait of the character of Jesus, that He on all occasions avoided unnecessary talk about Himself; and on that account said, \"If I speak of Myself, My witness is not true.\"[fn-78-P7873_1886637:90-nf] And since He avoided unnecessary talk about Himself, and preferred to show by acts rather than words that He was the Christ, the Jews for that reason said to Him, \"If Thou art the Christ, tell us plainly.\"[fn-78-P7874_1886860:91-nf] And as it is a Jew who, in the work of Celsus, uses the language to Jesus regarding the appearance of the Holy Spirit in the form of a dove, \"This is your own testimony, unsupported save by one of those who were sharers of your punishment, whom you adduce,\" it is necessary for us to show him that such a statement is not appropriately placed in the mouth of a Jew. For the Jews do not connect John with Jesus, nor the punishment of John with that of Christ. And by this instance, this man who boasts of universal knowledge is convicted of not knowing what words he ought to ascribe to a Jew engaged in a disputation with Jesus.","title":"Book I.","author":"Origen"},{"chapter":2,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":2,"source_paragraph":"34","folder":"ANF-02","text":"that you may read them under your hand, and may be able to preserve them. Whether written compositions are not to be left behind at all; or if they are, by whom? And if the former, what need there is for written compositions? and if the latter, is the composition of them to be assigned to earnest men, or the opposite? It were certainly ridiculous for one to disapprove of the writing of earnest men, and approve of those, who are not such, engaging in the work of composition. Theopompus and Timaeus, who composed fables and slanders, and Epicurus the leader of atheism, and Hipponax and Archilochus, are to be allowed to write in their own shameful manner. But he who proclaims the truth is to be prevented from leaving behind him what is to benefit posterity. It is a good thing, I reckon, to leave to posterity good children. This is the case with children of our bodies. But words are the progeny of the soul. Hence we call those who have instructed us, fathers. Wisdom is a communicative and philanthropic thing. Accordingly, Solomon says, \"My son, if thou receive the saying of my commandment, and hide it with thee, thine ear shall hear wisdom.\"[fn-48-P4839_1449431:2-nf] He points out that the word that is sown is hidden in the soul of the learner, as in the earth, and this is spiritual planting. Wherefore also he adds, \"And thou shall apply thine heart to understanding, and apply it for the admonition of thy son.\" For soul, me thinks, joined with soul, and spirit with spirit, in the sowing of the word, will make that which is sown grow and germinate. And every one who is instructed, is in respect of subjection the son of his instructor. \"Son,\" says he, \"forget not my laws.\"[fn-48-P4840_1449964:3-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":3,"source_code":"anf_02_anf02_57_book_i","source_chapter":5,"source_paragraph":"82","folder":"ANF-02","text":"For if thou call on wisdom and knowledge with a loud voice, and seek it as treasures of silver, and eagerly track it out, thou shalt understand godliness and find divine knowledge.\"[fn-49-P4941_1480647:53-nf] The prophet says this in contradiction to the knowledge according to philosophy, which teaches us to investigate in a magnanimous and noble manner, for our progress in piety. He opposes, therefore, to it the knowledge which is occupied with piety, when referring to knowledge, when he speaks as follows: \"For God gives wisdom out of His own mouth, and knowledge along with understanding, and treasures up help for the righteous.\" For to those who have been justified[fn-49-P4942_1481133:54-nf] by philosophy, the knowledge which leads to piety is laid up as a help.","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"136","folder":"ANF-02","text":"And the third and last we assert to be that which is founded on intimacy; others, again, that it is that variable and changeable form which rests on pleasure. And Hipppodamus the Pythagorean seems to me to describe friendships most admirably: \"That founded on knowledge of the gods, that founded on the gifts of men, and that on the pleasures of animals.\" There is the friendship of a philosopher,-that of a man and that of an animal. For the image of God is really the man who does good, in which also he gets good: as the pilot at once saves, and is saved. Wherefore, when one obtains his request, he does not say to the giver, Thou hast given well, but, Thou hast received well. So he receives who gives, and he gives who receives. \"But the righteous pity and show mercy.\"[fn-59-P5982_1822623:229-nf] \"But the mild shall be inhabitants of the earth, and the innocent shall be left in it. But the transgressors shall be extirpated from it.\"[fn-59-P5983_1822784:230-nf] And Homer seems to me to have said prophetically of the faithful, \"Give to thy friend.\" And an enemy must be aided, that he may not continue an enemy. For by help good feeling is compacted, and enmity dissolved. \"But if there be present readiness of mind, according to what a man hath it is acceptable, and not according to what he hath not: for it is not that there be ease to others, but tribulation to you, but of equality at the present time,\" and so forth.[fn-59-P5984_1823271:231-nf] \"He hath dispersed, he hath given to the poor; his righteousness endureth for ever,\" the Scripture says.[fn-59-P5985_1823408:232-nf] For conformity with the image and likeness is not meant of the body (for it were wrong for what is mortal to be made like what is immortal), but in mind and reason, on which fitly the Lord impresses the seal of likeness, both in respect of doing good and of exercising rule. For governments are directed not by corporeal qualities, but by judgments of the mind. For by the counsels of holy men states are managed well, and the household also.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":2,"verse":5,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":35,"source_paragraph":"141","folder":"ANF-04","text":"And we do not ask the question, \"How shall we go to God? \"as though we thought that God existed in some place. God is of too excellent a nature for any place: He holds all things in His power, and is Himself not confined by anything whatever. The precept, therefore, \"Thou shall walk after the Lord thy God,\"[fn-110-P11020_2966656:74-nf] does not command a bodily approach to God; neither does the prophet refer to physical nearness to God, when he says in his prayer, \"My soul followeth hard after Thee.\"[fn-110-P11021_2966844:75-nf] Celsus therefore misrepresents us, when he says that we expect to see God with our bodily eyes, to hear Him with our ears, and to touch Him sensibly with our hands. We know that the holy Scriptures make mention of eyes, of ears, and of hands, which have nothing but the name in common with the bodily organs; and what is more wonderful, they speak of a diviner sense, which is very different from the senses as commonly spoken of. For when the prophet says, \"Open Thou mine eyes, that I may behold wondrous things out of thy law,\"[fn-110-P11022_2967394:76-nf] or, \"the commandment of the Lord is pure, enlightening the eyes,\"[fn-110-P11023_2967479:77-nf] or, \"Lighten mine eyes, lest I sleep the sleep of death,\"[fn-110-P11024_2967554:78-nf] no one is so foolish as to suppose that the eyes of the body behold the wonders of the divine law, or that the law of the Lord gives light to the bodily eyes, or that the sleep of death falls on the eyes of the body. When our Saviour says, \"He that hath ears to hear, let him hear,\"[fn-110-P11025_2967855:79-nf] any one will understand that the ears spoken of are of a diviner kind. When it is said that the word of the Lord was \"in the hand\" of Jeremiah or of some other prophet; or when the expression is used, \"the law by the hand of Moses,\" or, \"I sought the Lord with my hands, and was not deceived,[fn-110-P11026_2968168:80-nf] -no one is so foolish as not to see that the word \"hands\" is taken figuratively, as when John says, \"Our hands have handled the Word of life.\"[fn-110-P11027_2968353:81-nf] And if you wish further to learn from the sacred writings that there is a diviner sense than the senses of the body, you have only to hear what Solomon says, \"Thou shalt find a divine sense.\"[fn-110-P11028_2968563:82-nf] ","title":"Book VII.","author":"Origen"},{"chapter":2,"verse":22,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":40,"source_paragraph":"236","folder":"NPNF1-04","text":"92. Petilianus said: \"But there is no fellowship of darkness with light, nor any fellowship of bitterness with the sweet of honey; there is no fellowship of life with death, of innocence with guilt, of water with blood; the lees have no fellowship with of though they are related to it as being its dregs, but everything that is reprobate will flow away. It is the very sink of iniquity; according to the saying of John, `They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us.'[fn-50-P5025_2467189:137-nf] There is no gold among their pollution: all that is precious has been purged away. For it is written, `As gold is tried in the furnace, so also are the just tried by the harassing of tribulation.'[fn-50-P5026_2467408:138-nf] Cruelty is not a part of gentleness, nor religion a part of sacrilege; nor can the party of Macarius[fn-50-P5027_2467546:139-nf] in any way be part of us, because he pollutes the likeness of our rite. For the enemy's line, which fills up an enemy's name, is no part of the force to which it is opposed; but if it is truly to be called a part, it will find a suitable motto in the judgment of Solomon, `Let their part be cut off from the earth.'\"[fn-50-P5028_2468129:140-nf] ","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":22,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":40,"source_paragraph":"238","folder":"NPNF1-04","text":"94. But as to your saying that the whole world that rejoices in Christian communion is the party of Macarius, who with any remnant of sanity in his brain could make such a statement? But because we say that you are of the party of Donatus, you therefore seek for a man of whose party you may say we are; and, being in a great strait, you mention the name of some obscure person, who, if he is known in Africa, is certainly unknown in any other quarter of the globe. And therefore hearken to the answer made to you by all the seed of Abraham from every corner of the earth: Of that Macarius, to whose party you assert us to belong, we know absolutely nothing. Can you reply in turn that you know nothing of Donatus? But even if we were to say that you are the party of Optatus, which of you can say that he is unacquainted with Optatus, unless in the sense that he does not know him personally, as perhaps he does not know Donatus either? But you acknowledge that you rejoice in the name of Donatus, do you also take any pleasure in the name of Optatus? What then can the name of Donatus profit you, when all of you alike are polluted by Optatus? What advantage can you derive from the sobriety of Donatus, when you are defiled by the drunkenness of the Circumcelliones? What, according to your views, are you profiled by the innocence of Donatus, when you are stained by the rapacity of Optatus? For this is your mistake, that you think that the unrighteousness of a man has more power in infecting his neighbor than the righteousness of a man has in purifying those around him. Therefore, if two share in common the sacraments of God, the one a just man, the other an unrighteous one, but so that neither the former should imitate the unrighteousness of the latter, nor the latter the righteousness of the former, you say that the result is not that both are made just, but that both are made unrighteous; so that also that holy thing, which both receive in common, becomes unclean and loses its original holiness. When does unrighteousness find for herself such advocates as these, through whose madness she is esteemed victorious? How comes it then that, in the midst of such mistaken perversity, you congratulate yourselves upon the name of Donatus, when it shows not that Petilianus deserves to be what Donatus is, but that Donatus is compelled to be what Optatus is? But let the house of Israel say, \"God is my portion for ever;\"[fn-50-P5033_2471967:143-nf] let the seed of Abraham say in all nations \"The Lord is the portion of mine inheritance.\"[fn-50-P5034_2472080:144-nf] For they know how to speak through the gospel of the glory of the blessed God. For you, too, through the sacrament which is in you, like Caiaphas the persecutor of the Lord, prophesy without being aware of it.[fn-50-P5035_2472309:145-nf] For what in Greek is expressed by the word MMaxarioj is in our language simply \"Blessed;\" and in this way certainly we are of the party of Macarius, the Blessed One. For what is more blessed than Christ, of whose party we are, after whom alI the ends of the earth are called, and to whom they all are turned, and in whose sight all the countries of the nations worship? Therefore the party of this Macarius, that is to say, of this Blessed One, feels no apprehension at your last curse, distorted from the words of Solomon, lest it should perish from the earth. For what is said by him of the impious you endeavor to apply to the inheritance of Christ, and you strive to prove that this has been achieved with inexpressible impiety; for when he was speaking of the impious, he says, \"Let their portion perish from off the earth.\"[fn-50-P5036_2473159:146-nf] But when you say, with reference to the words of Scripture, \"I shall give Thee the heathen for Thine inheritance,\"[fn-50-P5037_2473295:147-nf] and\" all the ends of the world shall remember and turn unto the Lord,\"[fn-50-P5038_2473384:148-nf] that the promise contained in them has already perished from the earth, you are seeking to turn against the inheritance of Christ what was foretold about the lot of the impious; but so long as the inheritance of Christ endures and increases, you are perishing in saying such things. For you are not in every case prophesying through the sacrament of God, since in this case you are merely uttering evil wishes through your own madness. But the prophecy of the true prophets is more powerful than the evil speaking of the false prophets.","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":13,"source_code":"npnf2_04_npnf2_04_48_part_ii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-04","text":"And many other things he did, which exceed the power of language to describe, and which whoever should hear would think to be incredible. And the reason why he acted thus was, because he had not received his ordination according to ecclesiastical rule, nor had been called to be a Bishop by apostolical tradition[fn-47-P4707_1893150:16-nf] ; but had been sent out from court with military power and pomp, as one entrusted with a secular government. Wherefore he boasted rather to be the friend of Governors, than of Bishops and Monks. Whenever, therefore, our Father Antony wrote to him from the mountains, as godliness is an abomination to a sinner, so he abhorred the letters of the holy man. But whenever the Emperor, or a General, or other magistrate, sent him a letter, he was as much overjoyed as those in the Proverbs, of whom the Word has said indignantly, `Woe unto them who leave the path of uprightness who rejoice to do evil, and delight in the frowardness of the wicked[fn-47-P4708_1893822:17-nf] .' And so he honoured with presents the bearers of these letters; but once when Antony wrote to him he caused Duke Balacius to spit upon the letter, and to cast it from him. But Divine Justice did not overlook this; for no long time after, when the Duke was on horseback, and on his way to the first halt[fn-47-P4709_1894165:18-nf] , the horse turned his head, and biting him on the thigh, threw him off; and within three days he died.","title":"Part II.","author":"Athanasius"},{"chapter":2,"verse":14,"source_code":"npnf2_04_npnf2_04_48_part_ii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-04","text":"And many other things he did, which exceed the power of language to describe, and which whoever should hear would think to be incredible. And the reason why he acted thus was, because he had not received his ordination according to ecclesiastical rule, nor had been called to be a Bishop by apostolical tradition[fn-47-P4707_1893150:16-nf] ; but had been sent out from court with military power and pomp, as one entrusted with a secular government. Wherefore he boasted rather to be the friend of Governors, than of Bishops and Monks. Whenever, therefore, our Father Antony wrote to him from the mountains, as godliness is an abomination to a sinner, so he abhorred the letters of the holy man. But whenever the Emperor, or a General, or other magistrate, sent him a letter, he was as much overjoyed as those in the Proverbs, of whom the Word has said indignantly, `Woe unto them who leave the path of uprightness who rejoice to do evil, and delight in the frowardness of the wicked[fn-47-P4708_1893822:17-nf] .' And so he honoured with presents the bearers of these letters; but once when Antony wrote to him he caused Duke Balacius to spit upon the letter, and to cast it from him. But Divine Justice did not overlook this; for no long time after, when the Duke was on horseback, and on his way to the first halt[fn-47-P4709_1894165:18-nf] , the horse turned his head, and biting him on the thigh, threw him off; and within three days he died.","title":"Part II.","author":"Athanasius"},{"chapter":2,"verse":20,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"}]