{"title":"Procatechesis","code":"npnf2_07_npnf2_07_05_procatechesis","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-05.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Procatechesis","index":"1","references":[]},{"text":"Or","index":"2","references":[]},{"text":"Prologue to the Catechetical Lectures of Our Holy Father, Cyril, Archbishop of Jerusalem.","index":"3","references":[]},{"text":"\nOr","index":"4","references":[]},{"text":"\nPrologue to the Catechetical Lectures of Our Holy Father, Cyril, Archbishop of Jerusalem.","index":"5","references":[]},{"text":"1. Already there is an odour of blessedness upon you, O ye who are soon to be enlightened[fn-1-P122_1483:1-nf] : already ye are gathering the spiritual[fn-1-P123_1800:2-nf] flowers, to weave heavenly crowns: already the fragrance of the Holy Spirit has breathed upon you: already ye have gathered round the vestibule of the King's palace[fn-1-P124_2224:3-nf] ; may ye be led in also by the King! For blossoms now have appeared upon the trees[fn-1-P125_2661:4-nf] ; may the fruit also be found perfect! Thus far there has been an inscription of your names[fn-1-P126_2835:5-nf] , and a call to service, and torches[fn-1-P127_2903:6-nf] of the bridal train, and a longing for heavenly citizenship, and a good purpose, and hope attendant thereon. For he lieth not who said, that to them that love God all things work together for good. God is lavish in beneficence, yet He waits for each man's genuine will: therefore the Apostle added and said, to them that are called according to a purpose[fn-1-P128_3518:7-nf] . The honesty of purpose makes thee called: for if thy body be here but not thy mind, it profiteth thee nothing.","index":"7","references":[{"fn":"1","code":"P122_1483","folder":"NPNF2-07","text":"The \"blessedness\" is the grace of Baptism, the hope which is as a fragrant odour already borne towards the Candidates. These were called no longer Catechumens, but , as already on the way \"to be enlightened.\" Compare xvi. 26, the last sentence, and see Index, \"Enlighten\".","bible_refs":[]},{"fn":"1","code":"P123_1800","folder":"NPNF2-07","text":"nohta/. The word is much used by Plato to distinguish things which can be discerned only by the mind from the objects of sight and sense. Here \"the spiritual (or, mental) flowers\" are the Divine truths in which \"the fragrance of the Holy Spirit\" breathes.","bible_refs":[]},{"fn":"1","code":"P124_2224","folder":"NPNF2-07","text":"By \"the vestibule\" is meant \"the outer hall of the Baptistery\" (xix. 2), and by \"the King's Palace\" the Baptistery itself, which Cyril calls \"the inner chamber\" (xx. 1) and \"the bride-chamber\" (ii. 2; xxii. 2). See index. \"Baptistery.\" Here the local terms have also an allegorical sense, Baptism being regarded as the marriage of the Soul to Christ.","bible_refs":[]},{"fn":"1","code":"P125_2661","folder":"NPNF2-07","text":"Another allegory, form the season of Spring, when the Lectures were delivered.","bible_refs":[]},{"fn":"1","code":"P126_2835","folder":"NPNF2-07","text":"o'nomatografi/a. See Index.","bible_refs":[]},{"fn":"1","code":"P127_2903","folder":"NPNF2-07","text":"That the Candidates on their first admission carried torches or lighted tapers in procession is a conjecture founded on this passage and I. 1: \"Ye who have just lighted the torches of faith, preserve them in your hands unquenched.\" But see Index, \"Lights.\"","bible_refs":[]},{"fn":"1","code":"P128_3518","folder":"NPNF2-07","text":"Rom. viii. 28. in S. Paul's argument the \"purpose\" is God's eternal purpose of salvation through Christ (Eph. I. 11; iii. 11): but Cyril applies it here to sincerity of purpose in coming to Baptism.","bible_refs":[{"book":"romans","chapter":8,"verses":[28]},{"book":"ephesians","chapter":1,"verses":[11]},{"book":"romans","chapter":8,"verses":[28]},{"book":"ephesians","chapter":1,"verses":[11]}]}]},{"text":"2. Even Simon Magus once came to the Laver[fn-1-P130_3875:8-nf] : he was baptized, but was not enlightened; and though he dipped his body in water, he enlightened not his heart with the Spirit: his body went down and came up, but his soul was not buried with Christ, nor raised with Him[fn-1-P131_4116:9-nf] . Now I mention the statements[fn-1-P132_4176:10-nf] of (men's) falls, that thou mayest not fall: for these things happened to them by way of example, and they are written for the admonition[fn-1-P133_4495:11-nf] of those who to this day draw near. Let none of you be found tempting His grace, lest any root of bitterness spring up and trouble you[fn-1-P134_4649:12-nf] . Let none of you enter saying, Let us see what the faithful[fn-1-P135_4729:13-nf] are doing: let me go in and see, that I may learn what is being done. Dost thou expect to see, and not expect to be seen? And thinkest thou, that whilst thou art searching out what is going on, God is not searching thy heart?","index":"8","references":[{"fn":"1","code":"P130_3875","folder":"NPNF2-07","text":"Acts viii. 13.","bible_refs":[{"book":"the acts","chapter":8,"verses":[13]}]},{"fn":"1","code":"P131_4116","folder":"NPNF2-07","text":"Rom. vi. 4; Col. ii. 12.","bible_refs":[{"book":"romans","chapter":6,"verses":[4]},{"book":"colossians","chapter":2,"verses":[12]},{"book":"romans","chapter":6,"verses":[4]},{"book":"colossians","chapter":2,"verses":[12]}]},{"fn":"1","code":"P132_4176","folder":"NPNF2-07","text":"Greek, u 9pografh/, meaning either an \"indictment,\" or a descriptive \"sketch.\" For the former meaning, see Plato, Theaet. 172, E. u'pografh\\n . . . h@n a'ntwmosi/an kalou=sin.","bible_refs":[]},{"fn":"1","code":"P133_4495","folder":"NPNF2-07","text":"1 Cor. x. 11.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[11]}]},{"fn":"1","code":"P134_4649","folder":"NPNF2-07","text":"Heb. xii. 15.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[15]}]},{"fn":"1","code":"P135_4729","folder":"NPNF2-07","text":"\"The faithful\" are those who have been already baptized, and instructed in those mysteries of the Christian Faith which were reserved for the initiated. See Index. \"aithful.\"","bible_refs":[]}]},{"text":"3. A certain man in the Gospels once pried into the marriage feast[fn-1-P137_5201:14-nf] , and took an unbecoming garment, and came in, sat down, and ate: for the bridegroom permitted it. But when he saw them all clad in white[fn-1-P138_5415:15-nf] , he ought to have assumed a garment of the same kind himself: whereas he partook of the like food, but was unlike them in fashion and in purpose. The bridegroom, however, though bountiful, was not undiscerning: and in going round to each of the guests and observing them (for his care was not for their eating, but for their seemly behaviour), he saw a stranger not having on a wedding garment, and said to. him, Friend, how camest thou in hither? In what a colour[fn-1-P139_5923:16-nf] ! With what a conscience! What though the door-keeper forbade thee not, because of the bountifulness of the entertainer? what though thou wert ignorant in what fashion thou shouldest come in to the banquet?- thou didst come in, and didst see the glittering fashions of the guests: shouldest thou not have been taught even by what was before thine eyes? Shouldest thou not have retired in good season, that thou mightest enter in good season again? But now thou hast come in unseasonably, to be unseasonably cast out. So he commands the servants, Bind his feet, which daringly intruded: bind his hands, which knew not how to put a bright garment around him: and cast him into the outer darkness; for he is unworthy of the wedding torches[fn-1-P140_6780:17-nf] . Thou seest what happened to that man: make thine own condition safe.","index":"9","references":[{"fn":"1","code":"P137_5201","folder":"NPNF2-07","text":"Matt. xxii. 12. The same passage is applied to Baptism in Cat. iii. 2.","bible_refs":[{"book":"matthew","chapter":22,"verses":[12]}]},{"fn":"1","code":"P138_5415","folder":"NPNF2-07","text":"See Cat. xxii. 8 and Index, \"White.\"","bible_refs":[]},{"fn":"1","code":"P139_5923","folder":"NPNF2-07","text":"The Greed word (xrw=ma) is used by Ignatius in the beginning of his Epistle to the Romans of a discolouring stain.","bible_refs":[]},{"fn":"1","code":"P140_6780","folder":"NPNF2-07","text":"Compare § 6.","bible_refs":[]}]},{"text":"4. For we, the ministers of Christ, have admitted every one, and occupying, as it were, the place of door-keepers we left the door open: and possibly thou didst enter with thy soul bemired with sins, and with a will defiled. Enter thou didst, and wast allowed: thy name was inscribed. Tell me, dost thou behold this venerable constitution of the Church? Dost thou view her order and discipline[fn-1-P142_7262:18-nf] , the reading of Scriptures[fn-1-P143_7629:19-nf] , the presence of the ordained[fn-1-P144_7846:20-nf] , the course of instruction[fn-1-P145_8196:21-nf] ? Be abashed at the place, and be taught by what thou seest[fn-1-P146_8408:22-nf] . Go out opportunely now, and enter most opportunely to-morrow.","index":"10","references":[{"fn":"1","code":"P142_7262","folder":"NPNF2-07","text":"The Greek word (e'pisth/mh which commonly means \"knowledge\" or \"understanding.\" is applied here and in vi. 1 to the intelligence and skill displayed in the arrangement of the public services of the Church. Compare Apostolic Constitutions, ii. 57, where the Bishop is exhorted to have the assemblies arranged meta\\ pa/shj e'pisth/mhj.","bible_refs":[]},{"fn":"1","code":"P143_7629","folder":"NPNF2-07","text":"In the same passage of the Apostolic Constitutions precise directions are given for reading a Lesson from the Old Testament, singing the Psalms, and reading the Epistle and Gospel.","bible_refs":[]},{"fn":"1","code":"P144_7846","folder":"NPNF2-07","text":"By \"the ordained\" (kanonkw=n) are meant all whose names were registered as bearing office in the Church, Priests, Deacons, Deaconesses, Monks, Virgins, Widows, all having their appointed placed and proper duties. Apost. Canon. 70, ei! tij e'pi/skopoj, h@ presbu/tepoj, h@ o!lwj tou= katalo/gou tw=n klprikw=n, k.t.l.","bible_refs":[]},{"fn":"1","code":"P145_8196","folder":"NPNF2-07","text":"Compare Apost. Const. as above: \"Let the Presbyters one by one, not all together, exhort the people; and the Bishop last, as being the commander.\"","bible_refs":[]},{"fn":"1","code":"P146_8408","folder":"NPNF2-07","text":"S. Aug. de Civit. Dei., ii. 28: \"Though some come to mock at such admonitions, all their insolence is either humbled by a sudden conversation (immutatio) or suppressed by fear or shame.\"","bible_refs":[]}]},{"text":"If the fashion of thy soul is avarice, put on another fashion and come in. Put off thy former fashion, cloke it not up. Put off, I pray thee, fornication and uncleanness, and put on the brightest robe of chastity. This charge I give thee, before Jesus the Bridegroom of souls come in and see their fashions. A long notice[fn-1-P148_8985:23-nf] is allowed thee; thou hast forty days for repentance: thou hast full opportunity both to put off, and wash, and to put on and enter. But if thou persist in an evil purpose, the speaker is blameless, but thou must not look for the grace: for the water will receive, but the Spirit will not accept thee[fn-1-P149_9486:24-nf] . If any one is conscious of his wound, let him take the salve; if any has fallen, let him arise. Let there be no Simon among you, no hypocrisy, no idle curiosity about the matter.","index":"11","references":[{"fn":"1","code":"P148_8985","folder":"NPNF2-07","text":"Greek, profesmi/a. Compare Gal. iv. 2: \"the time appointed of the father.\" At Athens it meant a \"limitation,\" or fixed period within which a debt must be claimed or paid, or an action commenced.","bible_refs":[{"book":"galatians","chapter":4,"verses":[2]}]},{"fn":"1","code":"P149_9486","folder":"NPNF2-07","text":"Compare xvii. 36.","bible_refs":[]}]},{"text":"5. Possibly too thou art come on another pretext. It is possible that a man is wishing to pay court to a woman, and came hither on that account[fn-1-P151_9833:25-nf] . The remark applies in like manner to women also in their turn. A slave also perhaps wishes to please his master, and a friend his friend. I accept this bait for the hook, and welcome thee, though thou camest with an evil purpose, yet as one to be saved by a good hope. Perhaps thou knewest not whither thou wert coming, nor in what kind of net thou art taken. Thou art come within the Church's nets[fn-1-P152_10413:26-nf] : be taken alive, flee not: for Jesus is angling for thee, not in order to kill, but by killing to make alive: for thou must die and rise again. For thou hast heard the Apostle say, Dead indeed unto sin, but living unto righteousness[fn-1-P153_10668:27-nf] . Die to thy sins, and live to righteousness, live from this very day.","index":"12","references":[{"fn":"1","code":"P151_9833","folder":"NPNF2-07","text":"S. Ambrose on the 119th Psalm, Serm. xx. § 48, speaks of some who pretended to be Christians in order to marry one whose parents would not give her in marriage to a heathen.","bible_refs":[]},{"fn":"1","code":"P152_10413","folder":"NPNF2-07","text":"Matt. xiii. 47.","bible_refs":[{"book":"matthew","chapter":13,"verses":[47]}]},{"fn":"1","code":"P153_10668","folder":"NPNF2-07","text":"Rom. vi. 11, 14.","bible_refs":[{"book":"romans","chapter":6,"verses":[11]}]}]},{"text":"6. See, I pray thee, how great a dignity Jesus bestows on thee. Thou weft called a Catechumen, while the word echoed[fn-1-P155_10877:28-nf] round thee from without; hearing of hope, and knowing it not; hearing mysteries, and not understanding them; hearing Scriptures, and not knowing their depth. The echo is no longer around thee, but within thee; for the indwelling Spirit[fn-1-P156_11195:29-nf] henceforth makes thy mind a house of God. When thou shalt have heard what is written concerning the mysteries, then wilt thou understand things which thou knewest not. And think not that thou receivest a small thing: though a miserable man, thou receivest one of God's titles. Hear St. Paul saying, God is faithful[fn-1-P157_11533:30-nf] . Hear another Scripture saying, God is faithful and just[fn-1-P158_11609:31-nf] . Foreseeing this, the Psalmist, because men are to receive a title of God, spoke thus in the person of God: I said, Ye are Gods, and are all sons of the Most High[fn-1-P159_11791:32-nf] . But beware lest thou have the title of \"faithful,\" but the will of the faithless. Thou hast entered into a contest, toil on through the race: another such opportunity thou canst not have[fn-1-P160_11998:33-nf] . Were it thy wedding-day before thee, wouldest thou not have disregarded all else, and set about the preparation for the feast? And on the eve of consecrating thy soul to the heavenly Bridegroom, wilt thou not cease from carnal things, that thou mayest win spiritual? ","index":"13","references":[{"fn":"1","code":"P155_10877","folder":"NPNF2-07","text":"S.Cyril plays upon the word \"Catechumen,\" which has the same root as \"echo.\"","bible_refs":[]},{"fn":"1","code":"P156_11195","folder":"NPNF2-07","text":"Rom. viii. 9, 11.","bible_refs":[{"book":"romans","chapter":8,"verses":[9]}]},{"fn":"1","code":"P157_11533","folder":"NPNF2-07","text":"1 Cor. I. 9.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[9]}]},{"fn":"1","code":"P158_11609","folder":"NPNF2-07","text":"1 John I. 9.","bible_refs":[{"book":"1 john","chapter":1,"verses":[9]}]},{"fn":"1","code":"P159_11791","folder":"NPNF2-07","text":"Ps. lxxxi 6.","bible_refs":[]},{"fn":"1","code":"P160_11998","folder":"NPNF2-07","text":"Compare xvii. 36.","bible_refs":[]}]},{"text":"7. We may not receive Baptism twice or thrice; else it might be said, Though I have failed once, I shall set it right a second time: whereas if thou fail once, the thing cannot be set right; for there is one Lord, and one faith, and one baptism[fn-1-P162_12535:34-nf] : for only the heretics are re-baptized[fn-1-P163_12592:35-nf] , because the former was no baptism.","index":"14","references":[{"fn":"1","code":"P162_12535","folder":"NPNF2-07","text":"Eph. iv. 5.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[5]}]},{"fn":"1","code":"P163_12592","folder":"NPNF2-07","text":"This sentence is omitted in one Ms. (Paris, 1824), but probably only through the repetition of the word \"baptism.\" On the laws of the Church against the repetition of Baptism, and concerning the re-baptism of heretics, see Tertull de Baptismo, c. xv: Apost. Const. xv.: Bingham, xii. 5: Hefele, Councils, Lib. I. c. 2: Dictionary Christian Antiq. I. p. 167 a.","bible_refs":[]}]},{"text":"8. For God seeks nothing else from us, save a good purpose. Say not, How are my sins blotted out? I tell thee, By willing, by believing[fn-1-P165_13129:36-nf] . What can be shorter than this? But if, while thy lips declare thee willing, thy heart be silent, He knoweth the heart, who judgeth thee. Cease from this day from every evil deed. Let not thy tongue speak unseemly words, let thine eye abstain from sin, and from roving[fn-1-P166_13631:37-nf] after things unprofitable.","index":"15","references":[{"fn":"1","code":"P165_13129","folder":"NPNF2-07","text":"Rufinus, in the Exposition of the Creed, on the Remission of sins: \"The Pagans are wont to say in derision of us, that we deceive ourselves in thinking that crimes which have been committed in deed can be washed out by words.\"","bible_refs":[]},{"fn":"1","code":"P166_13631","folder":"NPNF2-07","text":"The reading in the Benedictine Edition, mhde\\ o 9 nou=j sou r 9embe/sqw, has little authority, and is quite unsuitable. See below, to\\ ble/mma r 9emBo/menon.","bible_refs":[]}]},{"text":"9. Let thy feet hasten to the catechisings; receive with earnestness the exorcisms[fn-1-P168_13903:38-nf] : whether thou be breathed upon or exorcised, the act is to thee salvation. Suppose thou hast gold unwrought and alloyed, mixed with various substances, copper, and tin, and iron, and lead: we seek to have the gold alone; can gold be purified from the foreign substances without fire? Even so without exorcisms the soul cannot be purified; and these exorcisms are divine, having been collected out of the divine Scriptures. Thy face has been veiled[fn-1-P169_14376:39-nf] , that thy mind may henceforward be free, lest the eye by roving make the heart rove also. But when thine eyes are veiled, thine ears are not hindered from receiving the means of salvation. For in like manner as those who are skilled in the goldsmith's craft throw in their breath upon the fire through certain delicate instruments, and blowing up the gold which is hidden in the crucible stir the flame which surrounds it, and so find what they are seeking; even so when the exorcists inspire terror by the Spirit of God, and set the soul, as it were, on fire in the crucible of the body, the hostile demon flees away, and there abide salvation and the hope of eternal life, and the soul henceforth is cleansed from its sins and hath salvation. Let us then, brethren, abide in hope, and surrender ourselves, and hope, in order that the God of all may see our purpose, and cleanse us from our sins, and impart to us good hopes of our estate, and grant us repentance that bringeth salvation. God hath called, and His call is to thee.","index":"16","references":[{"fn":"1","code":"P168_13903","folder":"NPNF2-07","text":"Index, \"Exorcism.\"","bible_refs":[]},{"fn":"1","code":"P169_14376","folder":"NPNF2-07","text":"Index, \"Veiling\"","bible_refs":[]}]},{"text":"10. Attend closely to the catechisings, and though we should prolong our discourse, let not thy mind be wearied out. For thou art receiving armour against the adverse power, armour against heresies, against Jews, and Samaritans[fn-1-P171_15658:40-nf] , and Gentiles. Thou hast many enemies; take to thee many darts, for thou hast many to hurl them at: and thou hast need to learn how to strike down the Greek, how to contend against heretic, against Jew and Samaritan. And the armour is ready, and most ready the sword of the Spirit[fn-1-P172_16266:41-nf] : but thou also must stretch forth thy right hand with good resolution, that thou mayest war the Lord's warfare, and overcome adverse powers, and become invincible against every heretical attempt.","index":"17","references":[{"fn":"1","code":"P171_15658","folder":"NPNF2-07","text":"The Samaritans are frequently mentioned by Epiphanius and other writers of the 4th century among the chief adversaries of Christianity. \"In their humble synagogue, at the foot of the mountain (Gerizim), the Samaritans still worship, the oldest and the smallest sect in the world.\" (Stanley, Sinai and Palestine, p. 240.)","bible_refs":[]},{"fn":"1","code":"P172_16266","folder":"NPNF2-07","text":"Eph. vi. 17.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[17]}]}]},{"text":"11. Let me give thee this charge also. Study our teachings and keep them for ever. Think not that they are the ordinary homilies[fn-1-P174_16609:42-nf] ; for though they also are good and trustworthy, yet if we should neglect them to-day we may study them to-morrow. But if the teaching concerning the layer of regeneration delivered in a consecutive course be neglected to-day, when shall it be made right? Suppose it is the season for planting trees: if we do not dig, and dig deep, when else can that be planted rightly which has once been planted ill? Suppose, pray, that the Catechising is a kind of building: if we do not bind the house together by regular bonds in the building, lest some gap be found, and the building become unsound, even our former labour is of no use. But stone must follow stone by course, and corner match with corner, and by our smoothing off inequalities the building must thus rise evenly. In like manner we are bringing to thee stones, as it were, of knowledge. Thou must hear concerning the living God, thou must hear of Judgment, must hear of Christ, and of the Resurrection. And many things there are to be discussed in succession, which though now dropped one by one are afterwards to be presented in harmonious connexion. But unless thou fit them together in the one whole, and remember what is first, and what is second, the builder may build, but thou wilt find the building unsound.","index":"18","references":[{"fn":"1","code":"P174_16609","folder":"NPNF2-07","text":"See above, § 4, note 3.","bible_refs":[]}]},{"text":"12. When, therefore, the Lecture is delivered, if a Catechumen ask thee what the teachers have said, tell nothing to him that is without[fn-1-P176_18047:43-nf] . For we deliver to thee a mystery, and a hope of the life to come. Guard the mystery for Him who gives the reward. Let none ever say to thee, What harm to thee, if I also know it? So too the sick ask for wine; but if it be given at a wrong time it causes delirium, and two evils arise; the sick man dies, and the physician is blamed. Thus is it also with the Catechumen, if he hear anything from the believer: both the Catechumen becomes delirious (for he understands not what he has heard, and finds fault with the thing, and scoffs at what is said), and the believer is condemned as a traitor. But thou art now standing on the border: take heed, pray, to tell nothing out; not that the things spoken are not worthy to be told, but because his ear is unworthy to receive. Thou wast once thyself a Catechumen, and I described not what lay before thee. When by experience thou hast learned how high are the matters of our teaching, then thou wilt know that the Catechumens are not worthy to hear them.","index":"19","references":[{"fn":"1","code":"P176_18047","folder":"NPNF2-07","text":"On the Disciplina Arcani, or rule against publishing the Christian Creed and Mysteries to Catechumens and Gentiles, see Index, \"Mysteries.\"","bible_refs":[]}]},{"text":"13. Ye who have been enrolled are become sons and daughters of one Mother. When ye have come in before the hour of the exorcisms, let each one of you speak things tending to godliness: and if any of your number be not present, seek for him. If thou wert called to a banquet, wouldest thou not wait for thy fellow guest? If thou hadst a brother, wouldest thou not seek thy brother's good?","index":"20","references":[]},{"text":"Afterwards busy not thyself about unprofitable matters: neither, what the city has done, nor the village, nor the King[fn-1-P179_19699:44-nf] , nor the Bishop, nor the Presbyter. Look upward; that is what thy present hour needeth. Be still[fn-1-P180_20071:45-nf] , and know that I am God. If thou seest the believers ministering, and shewing no care, they enjoy security, they know what they have received, they are in possession of grace. But thou standest just now in the turn of the scale, to be received or not: copy not those who have freedom from anxiety, but cherish fear.","index":"21","references":[{"fn":"1","code":"P179_19699","folder":"NPNF2-07","text":"The title \"King\" (Basileu/j) is used in the Greek Liturgies and Fathers of the Roman Emperor, as in the Clementine Liturgy: u 9pe\\r tou= basile/wj kai\\ tw=n e'n u 9peroxh=, where it is taken from 1 Tim. ii. 2. Compare Cat. xiv. 14, and 22 Kwnotanti/nou tou= basile/wj.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[2]}]},{"fn":"1","code":"P180_20071","folder":"NPNF2-07","text":"Ps. xlvi. 10. Sept. sxola/sate, \"give attention freely.\"","bible_refs":[{"book":"psalms","chapter":46,"verses":[10]}]}]},{"text":"14. And when the Exorcism has been done, until the others who are being exorcised have come[fn-1-P182_20541:46-nf] , let men be with men, and women with women. For now I need the example of Noah's ark: in which were Noah and his sons, and his wife and his sons' wives. For though the ark was one, and the door was shut, yet had things been suitably arranged. If the Church is shut, and you are all inside, yet let there be a separation, men with men, and women with women[fn-1-P183_21137:47-nf] : lest the pretext of salvation become an occasion of destruction. Even if there be a fair pretext for sitting near each other, let passions be put away. Further, let the men when sitting have a useful book; and let one read, and another listen: and if there be no book, let one pray, and another speak something useful. And again let the party of young women sit together in like manner, either singing or reading quietly, so that their lips speak, but others' ears catch not the sound: for I suffer not a woman to speak in the Church[fn-1-P184_22113:48-nf] . And let the married woman also follow the same example, and pray; and let her lips move, but her voice be unheard, that a Samuel[fn-1-P185_22280:49-nf] may come, and thy barren soul give birth to the salvation of \"God who hath heard thy prayer;\" for this is the interpretation of the name Samuel.","index":"22","references":[{"fn":"1","code":"P182_20541","folder":"NPNF2-07","text":"From S. Augustine, de Symbolo, I. 1 (Migne T. vi. p. 930), we learnt hat the Candidates were brought in before the Congregation on e by one for exorcism; and so, as Cyril here shews, they had to wait outside till the others returned.","bible_refs":[]},{"fn":"1","code":"P183_21137","folder":"NPNF2-07","text":"Chrys. in Matt. Hom. lxxiv. § 3: \"You ought to have within you the wall that separates you from the women: but since ye will not, our fathers have thought it necessary to separate you at least by these boards; for I have heard from my elders that there were not these walls in old times.\" These barriers had not yet been introduced at Jerusalem, or Cyril's admonition would have been needless. Compare Apostolic Constitutions, II. 57.","bible_refs":[]},{"fn":"1","code":"P184_22113","folder":"NPNF2-07","text":"1 Cor. xiv. 34; 1 Tim. ii. 12.","bible_refs":[{"book":"1 corinthians","chapter":14,"verses":[34]},{"book":"1 timothy","chapter":2,"verses":[12]},{"book":"1 corinthians","chapter":14,"verses":[34]},{"book":"1 timothy","chapter":2,"verses":[12]}]},{"fn":"1","code":"P185_22280","folder":"NPNF2-07","text":"1 Sam. I. 12, 20. On the various interpretations of the name Samuel, see Dict Bib. \"Samuel,\" and Driver on the passage. Cyril adopts the meaning \"heard of God.\"","bible_refs":[{"book":"1 samuel","chapter":1,"verses":[12]}]}]},{"text":"15. I shall observe each man's earnestness, each woman's reverence. Let your mind be refined as by fire unto reverence; let your soul be forged as metal: let the stubbornness of unbelief be hammered out: let the superfluous scales of the iron drop off, and what is pure remain; let the rust of the iron be rubbed off, and the true metal remain. May God sometime shew you that night, the darkness which shines like the day, concerning which it is said, The darkness shall not be hidden from thee. and the night shall shine as the day[fn-1-P187_23123:50-nf] . Then may the gate of Paradise be opened to every man and every woman among you. Then may you enjoy the Christ-bearing waters in their fragrance[fn-1-P188_23658:51-nf] . Then may you receive the name of Christ[fn-1-P189_24050:52-nf] , and the power of things divine. Even now, I beseech you, lift up the eye of the mind: even now imagine the choirs of Angels, and God the Lord of all there sitting, and His Only-begotten Son sitting with Him on His right hand, and the Spirit present with them; and Thrones and Dominions doing service, and every man of you and every woman receiving salvation. Even now let your ears ring, as it were, with that glorious sound, when over your salvation the angels shall chant, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-1-P190_24689:53-nf] : when like stars of the Church you shall enter in, bright in the body and radiant in the soul.","index":"23","references":[{"fn":"1","code":"P187_23123","folder":"NPNF2-07","text":"Ps. cxxxix. 12. On Easter Eve the Church was full of lights which were kept burning all night, and the newly-baptized carried torches. Gregory of Nyssa, preaching on the Resurrection (Orat. iv.) describes the scene: \"This brilliant night, by mingling the flames of torches with the morning rays of the sun, has made on e continuous day, not divided by the interposition of darkness.\"","bible_refs":[{"book":"psalms","chapter":139,"verses":[12]}]},{"fn":"1","code":"P188_23658","folder":"NPNF2-07","text":"Or, as the Benedictine Editor conjectures, \"the waters which have a Christ-bearing (xristofo/ron) fragrance.\" On the epithet xristofo/roj,. see Bishop Lightfoot's note on Ignat. ad Eph. § 1 and § 9. Its meaning, as well as that of Qeofo/roj is defined in the answer if Ignatius to Trajan, 9O Xristo\\n e!xwn e'n ste/rnoij (Matyr. Ign. Ant. § 2).","bible_refs":[]},{"fn":"1","code":"P189_24050","folder":"NPNF2-07","text":"Cat. xxi. 1: \"made partakers therefore of Christ, ye are rightly called Christs.\"","bible_refs":[]},{"fn":"1","code":"P190_24689","folder":"NPNF2-07","text":"Ps. xxxii. 1, which verse is still chanted in the Greek Church as soon as the Baptism is completed.","bible_refs":[{"book":"psalms","chapter":32,"verses":[1]}]}]},{"text":"16. Great is the Baptism that lies before you[fn-1-P192_24935:54-nf] : a ransom to captives; a remission of offences; a death of sin; a new-birth of the soul; a garment of light; a holy indissoluble seal; a chariot to heaven; the delight of Paradise; a welcome into the kingdom; the gift of adoption! But there is a serpent by the wayside watching those who pass by: beware lest he bite thee with unbelief. He sees so many receiving salvation, and is seeking whom he may devour[fn-1-P193_25554:55-nf] . Thou art coming in unto the Father of Spirits, but thou art going past that serpent. How then mayest thou pass him? Have thy feet shod with the preparation of the gospel of peace[fn-1-P194_25753:56-nf] ; that even if he bite, he may not hurt thee. Have faith in-dwelling, stedfast hope, a strong sandal, that thou mayest pass the enemy, and enter the presence of thy Lord. Prepare thine own heart for reception of doctrine, for fellowship in holy mysteries. Pray more frequently, that God may make thee worthy of the heavenly and immortal mysteries. Cease not day nor night: but when sleep is banished from thine eyes, then let thy mind be free for prayer. And if thou find any shameful thought rise up in thy mind, turn to meditation upon Judgment to remind thee of Salvation. Give thy mind wholly to study, that it may forget base things. If thou find any one saying to thee, Art thou then going in, to descend into the water? Has the city just now no baths? take notice that it is the dragon of the sea[fn-1-P195_26575:57-nf] who is laying these plots against thee. Attend not to the lips of the talker, but to God who worketh in thee. Guard thine own soul, that thou be not ensnared, to the end that abiding in hope thou mayest become an heir of everlasting salvation.","index":"24","references":[{"fn":"1","code":"P192_24935","folder":"NPNF2-07","text":"S. Basil has a passage in praise of Baptism almost the same, word for word, with this. It is more likely to have been borrowed from Cyril by Basil and other Fathers, than to be a later interpolation here.","bible_refs":[]},{"fn":"1","code":"P193_25554","folder":"NPNF2-07","text":"1 Pet. v. 8.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[8]}]},{"fn":"1","code":"P194_25753","folder":"NPNF2-07","text":"Eph. vi. 15.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[15]}]},{"fn":"1","code":"P195_26575","folder":"NPNF2-07","text":"Is. xxvii. 1.","bible_refs":[{"book":"isaiah","chapter":27,"verses":[1]}]}]},{"text":"17. We for our part as men charge and teach you thus: but make not ye our building hay and stubble and chaff, lest we suffer loss, from our work being burnt up: but make ye our work gold, and silver, and precious stones[fn-1-P197_27057:58-nf] ! For it lies in me to speak, but in thee to set thy mind[fn-1-P198_27140:59-nf] upon it, and in God to make perfect. Let us nerve our minds, and brace up our souls, and prepare our hearts. The race is for our soul: our hope is of things eternal: and God, who knoweth your hearts, and observeth who is sincere, and who a hypocrite, is able both to guard the sincere, and to give faith to the hypocrite: for even to the unbeliever, if only he give his heart, God is able to give faith. So may He blot out the handwriting that is against you[fn-1-P199_27733:60-nf] , and grant you forgiveness of your former trespasses; may He plant you into His Church, and enlist you in His own service, and put on you the armour of righteousness[fn-2-P200_27918:61-nf] : may He fill you with the heavenly things of the New Covenant, and give you the seal of the Holy Spirit indelible throughout all ages, in Christ Jesus Our Lord: to whom be the glory for ever and ever! Amen.","index":"25","references":[{"fn":"1","code":"P197_27057","folder":"NPNF2-07","text":"1 Cor. iii. 12, 15.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[12]}]},{"fn":"1","code":"P198_27140","folder":"NPNF2-07","text":"Greek prosfe/sqai, Sept. Deut. xiii. 4, \"cleave unto Him.\" Compare Josh. xxiii. 12; Ps lxii. 10, \"Set not your heart upon them.\"","bible_refs":[{"book":"deuteronomy","chapter":13,"verses":[4]},{"book":"joshua","chapter":23,"verses":[12]},{"book":"psalms","chapter":62,"verses":[10]},{"book":"deuteronomy","chapter":13,"verses":[4]},{"book":"joshua","chapter":23,"verses":[12]},{"book":"psalms","chapter":62,"verses":[10]}]},{"fn":"1","code":"P199_27733","folder":"NPNF2-07","text":"Col. ii. 14.","bible_refs":[{"book":"colossians","chapter":2,"verses":[14]}]},{"fn":"2","code":"P200_27918","folder":"NPNF2-07","text":"2 Cor. vi. 7; Rom. vi. 13.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[7]},{"book":"romans","chapter":6,"verses":[13]},{"book":"2 corinthians","chapter":6,"verses":[7]},{"book":"romans","chapter":6,"verses":[13]}]}]},{"text":"(To the Reader[fn-2-P202_28172:62-nf] .)","index":"26","references":[{"fn":"2","code":"P202_28172","folder":"NPNF2-07","text":"It is doubtful whether this caution proceded from Cyril himself when issuing a written copy of his Lectures, or from some later editor. Eusebius (E.H. v. 20)_ has preserved an adjuration by Irenaeus at the end of his treatise, On the Ogdoad: I adjure thee, who mayest transcribe this book, by Our Lord Jesus Christ, and by His glorious advent, when He cometh to judge the quick and the dead, to compare what thou hast written and correct it carefully by this copy, from which thou hast transcribed it; this adjuration also thou shalt write in like manner, and set it in the copy.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[20]},{"book":"hebrews","chapter":5,"verses":[20]}]}]},{"text":"These Catechetical Lectures for those who are to be enlightened thou mayest lend to candidates for Baptism, and to believers who are already baptized, to read, but give not at all[fn-2-P204_28939:63-nf] , neither to Catechumens, nor to any others who are not Christians, as thou shalt answer to the Lord. And if thou make a copy, write this in the beginning, as in the sight of the Lord. ","index":"27","references":[{"fn":"2","code":"P204_28939","folder":"NPNF2-07","text":"Gr. to\\ su/nolon. Plat. Leg. 654 B; Soph. 220 B.","bible_refs":[{"book":"zephaniah","chapter":1,"verses":[220]},{"book":"zephaniah","chapter":1,"verses":[220]}]}]},{"text":"","index":"28","references":[]},{"text":"","index":"29","references":[]}]}]}