[{"chapter":14,"verse":24,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":17,"source_paragraph":"95","folder":"ANF-07","text":"I ask, therefore, what the art of magic could have contrived in this case, the skill of which is of avail for nothing else than for deceiving[fn-13-P1371_585423:180-nf] the eves? He also, when He was about to retire to a mountain, as He was wont, for the sake of prayer, directed His disciples to take a small ship and go before Him. But they, setting out when evening was now coming on, began to be distressed[fn-13-P1372_585773:181-nf] through a contrary wind. And when they were now in the midst of the sea,[fn-13-P1373_585863:182-nf] then, setting His feet on the sea,[fn-13-P1374_585929:183-nf] He came up to them, walking as though on the solid ground,[fn-13-P1375_586010:184-nf] not as the poets fable Orion walking on the sea, who, while a part of his body was sunk in the water,","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":14,"verse":26,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":3,"source_paragraph":"26","folder":"NPNF1-03","text":"3. Some things, then, are so put in the Scriptures concerning the Father and the Son, as to intimate the unity and equality of their substance; as, for instance, \"I and the Father are one;\"[fn-4-P445_158446:5-nf] and, \"Who, being in the form of God, thought it not robbery to be equal with God;\"[fn-4-P446_158544:6-nf] and whatever ether texts there are of the kind. And some, again, are so put that they show the Son as less on account of the form of a servant, that is, of His having taken upon Him the creature of a changeable and human substance; as, for instance, that which says, \"For my Father is greater than I;\"[fn-4-P447_158862:7-nf] and, \"The Father judgeth no man, but hath committed all judgment unto the Son.\" For a little after he goes on to say, \"And hath given Him authority to execute judgment also, because He is the Son of man.\" And further, some are so put, as to show Him at that time neither as lessnor as equal, but only to intimate that He isof the Father; as, for instance, that whichsays, \"For as the Father hath life in Himself, so hath He given to the Son to have life in Himself;\" and that other: \"The Soncan do nothing of Himself, but what He seeth the Father do.\"[fn-4-P448_159431:8-nf] For if we shall take this to be therefore so said, because the Son is less in the form taken from the creature, it will follow that the Father must have walked on the water, or opened the eyes with clay and spittle of some other one born blind, and have done the other things which the Son appearing in the flesh did among men, before the Son did them;[fn-4-P449_159811:9-nf] in order that He might be able to do those things, who said that the Son was not able to do anything of Himself, except what He hath seen the Father do. Yet who, even though he were mad, would think this? It remains, therefore, that these texts are so expressed, because the life of the Son is unchangeable as that of the Father is, and yet He is of the Father; and the working of the Father and of the Son is indivisible, and yet so to work is given to the Son from Him of whom He Himself is, that is, from the Father; and the Son so sees theFather, as that He is the Son in the very seeing Him. For to be of the Father, that is, to be born of the Father. is to Him nothing else than to see the Father; and to see Him working, is nothing else than to work with Him: but therefore not from Himself, because Heis not from Himself. And, therefore, those things which \"He sees the Father do, these also doeth the Son likewise,\" because He is of the Father. For He neither does other things in like manner, as a painter paints other pictures, in the same way as he sees others to have been painted by another man; nor the same things in a different manner, as the body expresses the same letters, which the mind has thought; but \"whatsoever things,\" saith He, \"the Father doeth, these same things also doeth the Son likewise.\"[fn-4-P450_161172:10-nf] He has said both these same things,\" and \"likewise;\" and hence the working of both the Father and the Son is indivisible and equal, but it is from the Father to the Son. Therefore the Son cannot do anything of Himself, except what He seeth the Father do. From this rule, then, whereby the Scriptures so speak as to mean, not to set forth one as less than another, but only to show which is of which, some have drawn this meaning, as if the Son were said to be less. And some among ourselves who are more unlearned and least instructed in these things, endeavoring to take these texts according to the form of a servant, and so mis-interpreting them, are troubled. And to prevent this, the rule in question is to be observed whereby the Son is not less, but it is simply intimated that He is of the Father, in which words not His inequality but His birth is declared.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":25,"source_code":"npnf1_07_npnf1_07_07_tractate_ii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. But truly there have been some philosophers of this world who have sought for the Creator by means of the creature; for He can be found by means of the creature, as the apostle plainly says, \"For the invisible things of Him from the creation of the world are clearly seen, being understood by the things that are made, even His eternal power and glory; so they are without excuse.\" And it follows, \"Because that, when they knew God;\" he did not say, Because they did not know, but \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened.\" How darkened? It follows, when he says more plainly: \"Professing themselves to be wise, they became fools\"[fn-2-P261_43047:2-nf] They saw whither they must come; but ungrateful to Him who afforded them what they saw, they wished to ascribe to themselves what they saw; and having become proud, they lost what they saw, and were turned from it to idols and images, and to the worship of demons, to adore the creature and to despise the Creator. But these having been blinded did those things, and became proud, that they might be blinded: when they were proud they said that they were wise. Those, therefore, concerning whom he said, \"Who, when they had known God,\" saw this which John says, that by the Word of God all things were made. For these things are also found in the books of the philosophers: and that God has an only-begotten Son, by whom are all things. They were able to see that which is, but they saw it from afar: they were unwilling to hold the lowliness of Christ, in which ship they might have arrived in safety at that which they were able to see from afar and the cross of Christ appeared vile to them. The sea has to be crossed, and dost thou despise the wood? Oh, proud wisdom! thou laughest to scorn the crucified Christ; it is He whom thou dost see from afar: \"In the beginning was the Word, and the Word was with God.\" But wherefore was He crucified? Because the wood of His humiliation was needful to thee. For thou hadst become swollen with pride, and hadst been cast out far from that fatherland; and by the waves of this world has the way been intercepted, and there is no means of passing to the fatherland unless borne by the wood Ungrateful one! thou laughest Him to scorn who has come to thee that thou mayest return: He has become the way, and that through the sea:[fn-2-P262_44738:3-nf] thence He walked in the sea to show that there is a way in the sea. But thou who art not able in any way thyself to walk in the sea, be carried in a ship, be carried by the wood: believe in the crucified One, and thou shalt arrive thither. On account of thee He was crucified, to teach thee humility; and because if He should come as God, He would not be recognized. For if He should come as God, He would not come to those who were not able to see God. For not according to His Godhead does He either come or depart; since He is everywhere present, and is contained in no place. But, according to what did He come? He appeared as a man.","title":"Tractate II.","author":"Augustine"},{"chapter":14,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"394","folder":"NPNF2-06","text":"Some account of the so-called alphabetical psalms (XXXVII., CXI., CXII., CXIX., CXLV.). After explaining the mystical meaning of the alphabet, Jerome goes on thus: \"What honey is sweeter than to know the wisdom of God? nothers, if they will, may possess riches, drink from a jewelled cup, shine in silks, and try in vain to exhaust their wealth in the most varied pleasures. Our riches are to meditate in the law of the Lord day and night,[fn-10-P1071_229281:723-nf] to knock at the closed door,[fn-10-P1072_229327:724-nf] to receive the `three loaves' of the Trinity,[fn-10-P1073_229394:725-nf] and, when the Lord goes before us, to walk upon the water of the world.\"[fn-10-P1074_229488:726-nf] Written at Rome a.d. 384.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"533","folder":"NPNF2-06","text":"Now it was in a similar sense that I declared it to be a bad thing to touch a woman-I did not say a wife-because it is a good thing not to touch one. And I added:[fn-16-P1636_380868:1131-nf] \"I call virginity fine corn, wedlock barley, and fornication cow-dung.\" Surely both corn and barley are creatures of God. But of the two multitudes miraculously supplied in the Gospel the larger was fed upon barley loaves, and the smaller on corn bread.[fn-16-P1637_381146:1132-nf] \"Thou, Lord,\" says the psalmist, \"shalt save both man and beast.\"[fn-16-P1638_381275:1133-nf] I have myself said the same thing in other words, when I have spoken of virginity as gold and of wedlock as silver.[fn-16-P1639_381421:1134-nf] Again, in discussing[fn-16-P1640_381466:1135-nf] the one hundred and forty-four thousand sealed virgins who were not defiled with women,[fn-16-P1641_381579:1136-nf] I have tried to show that all who have not remained virgins are reckoned as defiled when compared with the perfect chastity of the angels and of our Lord Jesus Christ. But if any one thinks it hard or reprehensible that I have placed the same interval between virginity and wedlock as there is between fine corn and barley, let him read the book of the holy Ambrose \"On Widows,\" and he will find, among other statements concerning virginity and marriage, the following:[fn-16-P1642_382084:1137-nf] \"The apostle has not expressed his preference for marriage so unreservedly as to quench in men the aspiration after virginity; he commences with a recommendation of continence, and it is only subsequently that he stoops to mention the remedies for its opposite. And although to the strong he has pointed out the prize of their high calling,[fn-16-P1643_382485:1138-nf] yet he suffers none to faint by the way;[fn-16-P1644_382550:1139-nf] whilst he applauds those who lead the van, he does, not despise those who bring up the rear. For he had himself learned that the Lord Jesus gave to some barley bread, lest they should faint by the way, but offered to others His own body, that they should strive to attain His kingdom;\"[fn-16-P1645_382859:1140-nf] and immediately afterwards: \"The nuptial tie, then, is not to be avoided as a crime, but to be refused as a hard burden. For the law binds the wife to bring forth children in labor and in sorrow. Her desire is to be to her husband that he should rule over her.[fn-16-P1646_383161:1141-nf] It is not the widow, then, but the bride, who is handed over to labor and sorrow in childbearing. It is not the virgin, but the married woman, who is subjected to the sway of a husband.\" And in another place, \"Ye are bought,\" says the apostle, \"with a price;[fn-16-P1647_383443:1142-nf] be not therefore the servants of men.\"[fn-16-P1648_383522:1143-nf] You see how clearly he defines the servitude which attends the married state. And a little farther on: \"If, then, even a good marriage is servitude, what must a bad one be, in which husband and wife cannot sanctify, but only mutually destroy each other?\" What I have said about virginity and marriage diffusely, Ambrose has stated tersely and pointedly, compressing much meaning into a few words. Virginity is described by him as a means of recommending continence, marriage as a remedy for incontinence. And when he descends from broad principles to particular details, he significantly holds out to virgins the prize of the high calling, yet comforts the married, that they may not faint by the way. While eulogizing the one class, he does not despise the other. Marriage he compares to the barley bread set before the multitude, virginity to the body of Christ given to the disciples. There is much less difference, it seems to me, between barley and fine corn than between barley and the body of Christ. Finally, he speaks of marriage as a hard burden, to be avoided if possible, and as a badge of the most unmistakable servitude. He makes, also, many other statements, which he has followed up at length in his three books \"On Virgins.\"","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"533","folder":"NPNF2-06","text":"Now it was in a similar sense that I declared it to be a bad thing to touch a woman-I did not say a wife-because it is a good thing not to touch one. And I added:[fn-16-P1636_380868:1131-nf] \"I call virginity fine corn, wedlock barley, and fornication cow-dung.\" Surely both corn and barley are creatures of God. But of the two multitudes miraculously supplied in the Gospel the larger was fed upon barley loaves, and the smaller on corn bread.[fn-16-P1637_381146:1132-nf] \"Thou, Lord,\" says the psalmist, \"shalt save both man and beast.\"[fn-16-P1638_381275:1133-nf] I have myself said the same thing in other words, when I have spoken of virginity as gold and of wedlock as silver.[fn-16-P1639_381421:1134-nf] Again, in discussing[fn-16-P1640_381466:1135-nf] the one hundred and forty-four thousand sealed virgins who were not defiled with women,[fn-16-P1641_381579:1136-nf] I have tried to show that all who have not remained virgins are reckoned as defiled when compared with the perfect chastity of the angels and of our Lord Jesus Christ. But if any one thinks it hard or reprehensible that I have placed the same interval between virginity and wedlock as there is between fine corn and barley, let him read the book of the holy Ambrose \"On Widows,\" and he will find, among other statements concerning virginity and marriage, the following:[fn-16-P1642_382084:1137-nf] \"The apostle has not expressed his preference for marriage so unreservedly as to quench in men the aspiration after virginity; he commences with a recommendation of continence, and it is only subsequently that he stoops to mention the remedies for its opposite. And although to the strong he has pointed out the prize of their high calling,[fn-16-P1643_382485:1138-nf] yet he suffers none to faint by the way;[fn-16-P1644_382550:1139-nf] whilst he applauds those who lead the van, he does, not despise those who bring up the rear. For he had himself learned that the Lord Jesus gave to some barley bread, lest they should faint by the way, but offered to others His own body, that they should strive to attain His kingdom;\"[fn-16-P1645_382859:1140-nf] and immediately afterwards: \"The nuptial tie, then, is not to be avoided as a crime, but to be refused as a hard burden. For the law binds the wife to bring forth children in labor and in sorrow. Her desire is to be to her husband that he should rule over her.[fn-16-P1646_383161:1141-nf] It is not the widow, then, but the bride, who is handed over to labor and sorrow in childbearing. It is not the virgin, but the married woman, who is subjected to the sway of a husband.\" And in another place, \"Ye are bought,\" says the apostle, \"with a price;[fn-16-P1647_383443:1142-nf] be not therefore the servants of men.\"[fn-16-P1648_383522:1143-nf] You see how clearly he defines the servitude which attends the married state. And a little farther on: \"If, then, even a good marriage is servitude, what must a bad one be, in which husband and wife cannot sanctify, but only mutually destroy each other?\" What I have said about virginity and marriage diffusely, Ambrose has stated tersely and pointedly, compressing much meaning into a few words. Virginity is described by him as a means of recommending continence, marriage as a remedy for incontinence. And when he descends from broad principles to particular details, he significantly holds out to virgins the prize of the high calling, yet comforts the married, that they may not faint by the way. While eulogizing the one class, he does not despise the other. Marriage he compares to the barley bread set before the multitude, virginity to the body of Christ given to the disciples. There is much less difference, it seems to me, between barley and fine corn than between barley and the body of Christ. Finally, he speaks of marriage as a hard burden, to be avoided if possible, and as a badge of the most unmistakable servitude. He makes, also, many other statements, which he has followed up at length in his three books \"On Virgins.\"","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1118","folder":"NPNF2-06","text":"24. And now do you in your turn answer me these questions. How do you explain the fact that Thomas felt the hands of the risen Lord and beheld His side pierced by the spear?[fn-41-P4127_1112589:2977-nf] And the fact that Peter saw the Lord standing on the shore[fn-41-P4128_1112670:2978-nf] and eating a piece of a roasted fish and a honeycomb.[fn-41-P4129_1112764:2979-nf] If He stood, He must certainly have had feet. If He pointed to His wounded side He must have also had chest and belly for to these the sides are attached and without them they cannot be. If He spoke, He must have used a tongue and palate and teeth. For as the bow strikes the strings, so to produce vocal sound does the tongue come in contact with the teeth. If His hands were felt, it follows that He must have had arms as well. Since therefore it is admitted that He had all the members which go to make up the body, He must have also had the whole body formed of them, and that not a woman's but a man's; that is to say, He rose again in the sex in which He died. And if you cavil farther and say: We shall eat then, I suppose, after the resurrection; or How can a solid and material body enter in contrary to its nature through closed doors? you shall receive from me this reply. Do not for this matter of food find fault with belief in the resurrection: for our Lord after raising the daughter of the ruler of the synagogue commanded food to be given her.[fn-41-P4130_1113846:2980-nf] And Lazarus who had been dead four days is described as sitting at meat with Him,[fn-41-P4131_1113950:2981-nf] the object in both cases being to shew that the resurrection was real and not merely apparent. And if from our Lord's entering in through closed doors[fn-41-P4132_1114123:2982-nf] you strive to prove that His body was spiritual and aerial, He must have had this spiritual body even before He suffered; since-contrary to the nature of heavy bodies-He was able to walk upon the sea.[fn-41-P4133_1114348:2983-nf] The apostle Peter also must be believed to have had a spiritual body for he also walked upon the waters with buoyant step.[fn-41-P4134_1114495:2984-nf] The true explanation is that when anything is done against nature, it is a manifestation of God's might and power. And to shew plainly that in these great signs our attention is asked not to a change in nature but to the almighty power of God, he who by faith had walked on water began to sink for the want of it and would have done so had not the Lord lifted him up with the reproving words, \"O thou of little faith wherefore didst thou doubt?\"[fn-41-P4135_1114965:2985-nf] I wonder that you can display such effrontery when the Lord Himself said, \"reach hither thy finger, and behold my hands; and reach hither thy hand and thrust it into my side: and be not faithless but believing.\"[fn-41-P4136_1115199:2986-nf] and in another place, \"behold my hands and my feet that it is I myself: handle me and see; for a spirit hath not flesh and bones as ye see me have. And when he had thus spoken he shewed them his hands and his feet.\"[fn-41-P4137_1115454:2987-nf] You hear Him speak of bones and flesh, of feet and hands; and yet you want to palm off on me the bubbles and airy nothings of which the stoics rave![fn-41-P4138_1115662:2988-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1118","folder":"NPNF2-06","text":"24. And now do you in your turn answer me these questions. How do you explain the fact that Thomas felt the hands of the risen Lord and beheld His side pierced by the spear?[fn-41-P4127_1112589:2977-nf] And the fact that Peter saw the Lord standing on the shore[fn-41-P4128_1112670:2978-nf] and eating a piece of a roasted fish and a honeycomb.[fn-41-P4129_1112764:2979-nf] If He stood, He must certainly have had feet. If He pointed to His wounded side He must have also had chest and belly for to these the sides are attached and without them they cannot be. If He spoke, He must have used a tongue and palate and teeth. For as the bow strikes the strings, so to produce vocal sound does the tongue come in contact with the teeth. If His hands were felt, it follows that He must have had arms as well. Since therefore it is admitted that He had all the members which go to make up the body, He must have also had the whole body formed of them, and that not a woman's but a man's; that is to say, He rose again in the sex in which He died. And if you cavil farther and say: We shall eat then, I suppose, after the resurrection; or How can a solid and material body enter in contrary to its nature through closed doors? you shall receive from me this reply. Do not for this matter of food find fault with belief in the resurrection: for our Lord after raising the daughter of the ruler of the synagogue commanded food to be given her.[fn-41-P4130_1113846:2980-nf] And Lazarus who had been dead four days is described as sitting at meat with Him,[fn-41-P4131_1113950:2981-nf] the object in both cases being to shew that the resurrection was real and not merely apparent. And if from our Lord's entering in through closed doors[fn-41-P4132_1114123:2982-nf] you strive to prove that His body was spiritual and aerial, He must have had this spiritual body even before He suffered; since-contrary to the nature of heavy bodies-He was able to walk upon the sea.[fn-41-P4133_1114348:2983-nf] The apostle Peter also must be believed to have had a spiritual body for he also walked upon the waters with buoyant step.[fn-41-P4134_1114495:2984-nf] The true explanation is that when anything is done against nature, it is a manifestation of God's might and power. And to shew plainly that in these great signs our attention is asked not to a change in nature but to the almighty power of God, he who by faith had walked on water began to sink for the want of it and would have done so had not the Lord lifted him up with the reproving words, \"O thou of little faith wherefore didst thou doubt?\"[fn-41-P4135_1114965:2985-nf] I wonder that you can display such effrontery when the Lord Himself said, \"reach hither thy finger, and behold my hands; and reach hither thy hand and thrust it into my side: and be not faithless but believing.\"[fn-41-P4136_1115199:2986-nf] and in another place, \"behold my hands and my feet that it is I myself: handle me and see; for a spirit hath not flesh and bones as ye see me have. And when he had thus spoken he shewed them his hands and his feet.\"[fn-41-P4137_1115454:2987-nf] You hear Him speak of bones and flesh, of feet and hands; and yet you want to palm off on me the bubbles and airy nothings of which the stoics rave![fn-41-P4138_1115662:2988-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1118","folder":"NPNF2-06","text":"24. And now do you in your turn answer me these questions. How do you explain the fact that Thomas felt the hands of the risen Lord and beheld His side pierced by the spear?[fn-41-P4127_1112589:2977-nf] And the fact that Peter saw the Lord standing on the shore[fn-41-P4128_1112670:2978-nf] and eating a piece of a roasted fish and a honeycomb.[fn-41-P4129_1112764:2979-nf] If He stood, He must certainly have had feet. If He pointed to His wounded side He must have also had chest and belly for to these the sides are attached and without them they cannot be. If He spoke, He must have used a tongue and palate and teeth. For as the bow strikes the strings, so to produce vocal sound does the tongue come in contact with the teeth. If His hands were felt, it follows that He must have had arms as well. Since therefore it is admitted that He had all the members which go to make up the body, He must have also had the whole body formed of them, and that not a woman's but a man's; that is to say, He rose again in the sex in which He died. And if you cavil farther and say: We shall eat then, I suppose, after the resurrection; or How can a solid and material body enter in contrary to its nature through closed doors? you shall receive from me this reply. Do not for this matter of food find fault with belief in the resurrection: for our Lord after raising the daughter of the ruler of the synagogue commanded food to be given her.[fn-41-P4130_1113846:2980-nf] And Lazarus who had been dead four days is described as sitting at meat with Him,[fn-41-P4131_1113950:2981-nf] the object in both cases being to shew that the resurrection was real and not merely apparent. And if from our Lord's entering in through closed doors[fn-41-P4132_1114123:2982-nf] you strive to prove that His body was spiritual and aerial, He must have had this spiritual body even before He suffered; since-contrary to the nature of heavy bodies-He was able to walk upon the sea.[fn-41-P4133_1114348:2983-nf] The apostle Peter also must be believed to have had a spiritual body for he also walked upon the waters with buoyant step.[fn-41-P4134_1114495:2984-nf] The true explanation is that when anything is done against nature, it is a manifestation of God's might and power. And to shew plainly that in these great signs our attention is asked not to a change in nature but to the almighty power of God, he who by faith had walked on water began to sink for the want of it and would have done so had not the Lord lifted him up with the reproving words, \"O thou of little faith wherefore didst thou doubt?\"[fn-41-P4135_1114965:2985-nf] I wonder that you can display such effrontery when the Lord Himself said, \"reach hither thy finger, and behold my hands; and reach hither thy hand and thrust it into my side: and be not faithless but believing.\"[fn-41-P4136_1115199:2986-nf] and in another place, \"behold my hands and my feet that it is I myself: handle me and see; for a spirit hath not flesh and bones as ye see me have. And when he had thus spoken he shewed them his hands and his feet.\"[fn-41-P4137_1115454:2987-nf] You hear Him speak of bones and flesh, of feet and hands; and yet you want to palm off on me the bubbles and airy nothings of which the stoics rave![fn-41-P4138_1115662:2988-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":23,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-06","text":"11. \"But when ye[fn-6-P621_227115:18-nf] pray,\" says He, \"enter into your bed-chambers.\" What are those bed-chambers but just our hearts themselves, as is meant also in the Psalm, when it is said, \"What ye say in your hearts, have remorse for even in your beds\"?[fn-6-P622_227379:19-nf] \"And when ye have shut[fn-6-P623_227506:20-nf] the doors,\" says He, \"pray to your Father who is in secret.\"[fn-6-P624_227614:21-nf] It is a small matter to enter into our bed-chambers if the door stand open to the unmannerly, through which the things that are outside profanely rush in and assail our inner man. Now we have said that outside are all temporal and visible things, which make their way through the door, i.e. through the fleshly sense into our thoughts, and clamorously interrupt those who are praying by a crowd of vain phantoms. Hence the door is to be shut, i.e. the fleshly Sense is to be resisted, so that spiritual prayer may be directed to the Father, which is done in the inmost heart, where prayer is offered to the Father which is in secret. \"And your Father,\" says He, \"who seeth in secret, shall reward you.\" And this had to be wound up with a closing statement of such a kind; for here at the present stage the admonition is not that we should pray, but as to how we should pray. Nor is what goes before an admonition that we should give alms, but as to the spirit in which we should do so, inasmuch as He is giving instructions with regard to the cleansing of the heart, which nothing cleanses but the undivided and single-minded striving after eternal life from the pure love of wisdom alone.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":26,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Where was it? Was it here? was it with the Father, and was it not here? or, what is more true, was it both with the Father and here also? If then it was here, wherefore was it not seen? Because \"the light shineth in darkness, and the darkness comprehended it not.\" Oh men, be not darkness, be not unbelieving, unjust, unrighteous, rapacious, avaricious lovers of this world: for these are the darkness. The light is not absent, but you are absent from the light. A blind man in the sunshine has the sun present to him, but is himself absent from the sun. Be ye not then darkness. For this is perhaps the grace regarding which we are about to speak, that now we be no more darkness, and that the apostle may say to us, \"We were sometime darkness, but now light in the Lord.\"[fn-3-P303_70558:6-nf] Because then the light of men was not seen, that is, the light of minds, there was a necessity that a man should give testimony regarding the light, who was not in darkness, but who was already enlightened; and nevertheless,because enlightened,not the light itself, \"but that He might bear witness of the light.\" For \"he was not that light.\" And what was the light? \"That was the true light which enlightened every man that cometh into the world.\" And where was that light? \"In this world it was.\" And how was it \"in this world?\" As the light of the sun, of the moon, and of lamps, was that light thus in the world? No. Because \"the world was made by Him, and the world knew Him not;\" that is to say, \"the light shineth in darkness, and the darkness comprehended it not.\" For the world is darkness; because the lovers of the world are the world. For did not the creature acknowledge its Creator? The heavens gave testimony by a star;[fn-3-P304_71507:7-nf] the sea gave testimony, and bore its Lord when He walked upon it;[fn-3-P305_71589:8-nf] the winds gave testimony, and were quiet at His bidding;[fn-3-P306_71664:9-nf] the earth gave testimony, and trembled when He was crucified.[fn-3-P307_71748:10-nf] If all these gave testimony, in what sense did the world not know Him, unless that the world signifies the lovers of the world, those who with their hearts dwell in the world? And the world is evil, because the inhabitants of the world are evil; just as a house is evil, not because of its walls, but because of its inhabitants.","title":"Tractate III.","author":"Augustine"},{"chapter":14,"verse":17,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":25,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":17,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":25,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":17,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":25,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":17,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":25,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"39","folder":"ANF-08","text":"And the apostle seeing this, said to them: Nothing strange or unusual has that demon shown, but his own nature, in which also he shall be burnt up; for the fire shall consume him, and the smoke of him shall be scattered abroad. And he began to say: O Jesus Christ, the secret mystery which has been revealed to us, Thou art He who disclosest to us all manner of mysteries, who hast set me apart from all my companions, and who hast told me three words with which I am set on fire, and I cannot tell them to others; O Jesus, man slain, dead, buried; Jesus, God of God, and Saviour who bringest the dead to life, and healest those who are diseased; O Jesus, who appearest to be in want, and savest as if in want of nothing, catching the fishes for the morning and the evening meal, and establishing all in abundance with a little bread; Jesus, who didst rest from the toil of the journey as a man, and walk upon the waves as God;[fn-81-P8197_2605789:38-nf] Jesus Most High, voice arising from perfect compassion, Saviour of all, the right hand of the light overthrowing him that is wicked in his own kind, and bringing all his kind into one place; Thou who art only begotten, the first-born of many brethren,[fn-81-P8198_2606102:39-nf] God of God Most High, man despised until now; Jesus Christ, who overlookest us not when we call upon Thee; who hast been shown forth to all in Thy human life; who for our sakes hast been judged and kept in prison, and freest all that are in bonds; who hast been called a deceiver,[fn-81-P8199_2606403:40-nf] and who deliverest Thine own from deception: I entreat Thee in behalf of those standing and entreating Thee, and those that believe in Thee; for they pray to obtain Thy gifts, being of good hope in Thine aid, occupying Thy place of refuge in Thy majesty; they give audience, so as to hear from us the words that have been spoken to them. Let Thy peace come and dwell in them, that they may be purified from their former deeds, and may put off the old man with his deeds, and put on the new now declared to them by me.[fn-82-P8200_2606943:41-nf] ","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":14,"verse":1,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":12,"source_paragraph":"155","folder":"NPNF2-01","text":"1 Not long after this John the Baptist was beheaded by the younger Herod,[fn-8-P850_422819:176-nf] as is stated in the Gospels.[fn-8-P851_422870:177-nf] Josephus also records the same fact,[fn-8-P852_422947:178-nf] making mention of Herodias[fn-8-P853_423009:179-nf] by name, and stating that, although she was the wife of his brother, Herod made her his own wife after divorcing his former lawful wife, who was the daughter of Aretas,[fn-8-P854_423715:180-nf] king of Petra, and separating Herodias from her husband while he was still alive.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":1,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":12,"source_paragraph":"155","folder":"NPNF2-01","text":"1 Not long after this John the Baptist was beheaded by the younger Herod,[fn-8-P850_422819:176-nf] as is stated in the Gospels.[fn-8-P851_422870:177-nf] Josephus also records the same fact,[fn-8-P852_422947:178-nf] making mention of Herodias[fn-8-P853_423009:179-nf] by name, and stating that, although she was the wife of his brother, Herod made her his own wife after divorcing his former lawful wife, who was the daughter of Aretas,[fn-8-P854_423715:180-nf] king of Petra, and separating Herodias from her husband while he was still alive.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":14,"verse":32,"source_code":"npnf2_06_npnf2_06_05_the_life_of_s_hilarion","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"41. The whole country marvelled and the fame of the great miracle was in everyone's mouth, even at Salonae.[fn-57-P5740_1654769:21-nf] When the old man knew this was the case he escaped secretly by night in a small cutter, and finding a merchant ship after two days came to Cyprus. Between[fn-57-P5741_1654997:22-nf] Malea and[fn-57-P5742_1655048:23-nf] Cythera, the pirates, who had left on the shore that part of their fleet which is worked by poles instead of sails, bore down on them with two light vessels of considerable size; and besides this they were buffeted by the waves on every side. All the towers began to be alarmed, to weep, to leave their places, to get out their poles, and, as though one message was not enough, again and again told the old man that pirates were at hand. Looking at them in the distance he gently smiled, then turned to his disciples and said,[fn-57-P5743_1655592:24-nf] \"O ye of little faith, wherefore do ye doubt? Are these more than the army of Pharaoh? Yet they were all drowned by the will of God.\" Thus he spake, but none the less the enemy with foaming prows kept drawing nearer and were now only a stone's throw distant. He stood upon the prow of the vessel facing them with out-stretched hand, and said, \"Thus far and no farther.\" Marvellous to relate, the boats at once bounded back, and though urged forward by the oars fell farther and farther astern. The pirates were astonished to find themselves going back, and laboured with all their strength to reach the vessel, but were carried to the shore faster by far than they came.","title":"The Life of S. Hilarion","author":false},{"chapter":14,"verse":33,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":10,"source_paragraph":"81","folder":"NPNF2-08","text":"17. When, then, the apostle \"thanks God through Jesus Christ,\"[fn-13-P1303_309656:122-nf] and again says that \"through Him\" we have \"received grace and apostleship for obedience to the faith among all nations,\"[fn-13-P1304_309798:123-nf] or \"through Him have access unto this grace wherein we stand and rejoice,\"[fn-13-P1305_309891:124-nf] he sets forth the boons conferred on us by the Son, at one time making the grace of the good gifts pass through from the Father to us, and at another bringing us to the Father through Himself. For by saying \"through whom we have received grace and apostleship,\"[fn-13-P1306_310171:125-nf] he declares the supply of the good gifts to proceed from that source; and again in saying \"through whom we have had access,\"[fn-13-P1307_310314:126-nf] he sets forth our acceptance and being made \"of the household of God\"[fn-13-P1308_310402:127-nf] through Christ. Is then the confession of the grace wrought by Him to usward a detraction from His glory? Is it not truer to say that the recital of His benefits is a proper argument for glorifying Him? It is on this account that we have not found Scripture describing the Lord to us by one name, nor even by such terms alone as are indicative of His godhead and majesty. At one time it uses terms descriptive of His nature, for it recognises the \"name which is above every name,\"[fn-13-P1309_310901:128-nf] the name of Son,[fn-13-P1310_310942:129-nf] and speaks of true Son,[fn-13-P1311_310986:130-nf] and only begotten God,[fn-13-P1312_311195:131-nf] and Power of God,[fn-13-P1313_311254:132-nf] and Wisdom,[fn-13-P1314_311285:133-nf] and Word.[fn-13-P1315_311378:134-nf] Then again, on account of the divers manners[fn-13-P1316_311444:135-nf] wherein grace is given to us, which, because of the riches of His goodness,[fn-13-P1317_311612:136-nf] according to his manifold[fn-13-P1318_311677:137-nf] wisdom, he bestows on them that need, Scripture designates Him by innumerable other titles, calling Him Shepherd,[fn-13-P1319_311884:138-nf] King[fn-13-P1320_311910:139-nf] Physician,[fn-13-P1321_311946:140-nf] Bridegroom,[fn-13-P1322_311984:141-nf] Way,[fn-13-P1323_312016:142-nf] Door,[fn-13-P1324_312049:143-nf] Fountain,[fn-13-P1325_312085:144-nf] Bread,[fn-13-P1326_312116:145-nf] Axe,[fn-13-P1327_312145:146-nf] and Rock.[fn-13-P1328_312181:147-nf] And these, titles do not set forth His nature, but, as I have remarked, the variety of the effectual working which, out of His tender-heartedness to His own creation, according to the peculiar necessity of each, He bestows upon them that need. Them that have fled for refuge to His ruling care, and through patient endurance have mended their wayward ways,[fn-13-P1329_312563:148-nf] He calls \"sheep,\" and confesses Himself to be, to them that hear His voice and refuse to give heed to strange teaching, a \"shepherd.\" For \"my sheep, He says, \"hear my voice.\" To them that have now reached a higher stage and stand in need of righteous royalty,[fn-13-P1330_312849:149-nf] He is a King. And in that, through the straight way of His commandments, He leads men to good actions, and again because He safely shuts in all who through faith in Him betake themselves for shelter to the blessing of the higher wisdom,[fn-13-P1331_314297:150-nf] He is a Door.So He says, \"By me if any man enter in, ... he shall go in and out and shall find pastare.\"[fn-13-P1332_314618:151-nf] Again, because to the faithful He is a defence strong, unshaken, and harder to break than any bulwark, He is a Rock. Among these titles, it is when He is styled Door, or Way, that the phrase \"through Him\" is very appropriate and plain. As, however, God and Son, He is glorified with and together with[fn-13-P1333_314995:152-nf] the Father, in that \"at, the name of Jesus every knee should bow, of things in heaven, and things in earth, and things under the earth; and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.\"[fn-13-P1334_315246:153-nf] Wherefore we use both terms, expressing by the one His own proper dignity, and by the other His grace to usward.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":14,"verse":12,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":14,"verse":13,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":14,"verse":6,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":51,"source_paragraph":"405","folder":"NPNF2-10","text":"264. It is also sometimes contrary toduty to fulfil a promise,[fn-12-P1212_261660:335-nf] or to keep an oath. As was the case with Herod, who swore that whatever was asked he would give to the daughter of Herodies, and so allowed the death of John, that he might not break his word.[fn-12-P1213_261886:336-nf] And what shall I say of Jephthah,[fn-12-P1214_261947:337-nf] who offered up his daughter in sacrifice, she having been the first to meet him as he returned home victorious; whereby he fulfilled the vow which he had made that he would offer to God whatever should meet him first. It would have been better to make no promise at all, than to fulfil it in the death of his daughter.","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":28,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"36. But you will say: \"If everybody were a virgin, what would become of the human race\"? Like shall here beget like. If everyone were a widow, or continent in marriage, how will mortal men be propagated? Upon this principle there will be nothing at all for fear that something else may cease to exist. To put a case: if all men were philosophers, there would be no husbandmen. Why speak of husbandmen? there would be no orators, no lawyers, no teachers of the other professions. If all men were leaders, what would become of the soldiers? If all were the head, whose head would they be called, when there were no other members? You are afraid that if the desire for virginity were general there would be no prostitutes, no adulteresses, no wailing infants in town or country. Every day the blood of adulterers[fn-64-P6418_1981425:250-nf] is shed, adulterers are condemned, and lust is raging and rampant in the very presence of the laws and the symbols of authority and the courts of justice. Be not afraid that all will become virgins: virginity is a hard matter, and therefore rare, because it is hard: \"Many are called, few chosen.\" Many begin, few persevere. And so the reward is great for those who have persevered. If all were able to be virgins, our Lord would never have said:[fn-64-P6419_1981995:251-nf] \"He that is able to receive it, let him receive it:\" and the Apostle would not have hesitated to give his advice,-[fn-64-P6420_1982135:252-nf] \"Now concerning virgins I have no commandment of the Lord.\" Why then, you will say, were the organs of generation created, and why were we so fashioned by the all-wise creator, that we burn for one another, and long for natural intercourse? To reply is to endanger our modesty: we are, as it were, between two rocks, the[fn-64-P6421_1982479:253-nf] Symplegades of necessity and virtue, on either side; and must make shipwreck of either our sense of shame, or of the cause we defend: If we reply to your suggestions, shame covers our face. If shame secures silence, in a manner we seem to desert our post, and to leave the ground clear to the raging foe. Yet it is better, as the story goes, to shut our eyes and fight like the[fn-64-P6422_1983067:254-nf] blindfold gladiators, than not to repel with the shield of truth the darts aimed at us. I can indeed say: \"Our hinder parts which are banished from sight, and the lower portions of the abdomen, which perform the functions of nature, are the Creator's work.\" But inasmuch as the physical conformation of the organs of generation testifies to difference of sex, I shall briefly reply: Are we never then to forego lust, for fear that we may have members of this kind for nothing? Why then should a husband keep himself from his wife? Why should a widow persevere in chastity, if we were only born to live like beasts? Or what harm does it do me if another man lies with my wife? For as the teeth were made for chewing, and the food masticated passes into the stomach, and a man is not blamed for giving my wife bread: similarly if it was intended that the organs of generation should always be performing their office, when my vigour is spent let another take my place, and, if I may so speak, let my wife quench her burning lust where she can. But what does the Apostle mean by exhorting to continence, if continence be contrary to nature? What does our Lord mean when He instructs us in the various kinds of eunuchs.[fn-64-P6423_1984301:255-nf] Surely[fn-64-P6424_1984330:256-nf] the Apostle who bids us emulate his own chastity, must be asked, if we are to be consistent, Why are you like other men, Paul? Why are you distinguished from the female sex by a beard, hair, and other peculiarities of person? How is it that you have not swelling bosoms, and are not broad at the hips, narrow at the chest? Your voice is rugged, your speech rough, your eyebrows more shaggy. To no purpose you have all these manly qualities, if you forego the embraces of women. I am compelled to say something and become a fool: but you have forced me to dare to speak. Our Lord and Saviour,[fn-64-P6425_1984945:257-nf] Who though He was in the form of God, condescended to take the form of a servant, and became obedient to the Father even unto death, yea the death of the cross-what necessity was there for Him to be born with members which He was not going to use? He certainly was circumcised to manifest His sex. Why did he cause John the Apostle and John the Baptist to make themselves eunuchs through love of Him, after causing them to be born men? Let us then who believe in Christ follow His example. And if we knew Him after the flesh, let us no longer know Him according to the flesh. The substance of our resurrection bodies will certainly be the same as now, though of higher glory. For the Saviour after His descent into hell had so far the selfsame body in which He was crucified, that[fn-64-P6426_1985748:258-nf] He showed the disciples the marks of the nails in His hands and the wound in His side. Moreover, if we deny the identity of His body because[fn-64-P6427_1985912:259-nf] He entered though the doors were shut, and this is not a property of human bodies, we must deny also that Peter and the Lord had real bodies because they[fn-64-P6428_1986089:260-nf] walked upon the water, which is contrary to nature.[fn-64-P6429_1986166:261-nf] \"In the resurrection of the dead they will neither marry nor be given in marriage, but will be like the angels.\" What others will hereafter be in heaven, that virgins begin to be on earth. If likeness to the angels is promised us (and there is no difference of sex among the angels), we shall either be of no sex as are the angels, or at all events which is clearly proved, though we rise from the dead in our own sex, we shall not perform the functions of sex.","title":"Book I.","author":false},{"chapter":14,"verse":29,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"6. Let us see, then, how Abraham is the father of many nations[fn-6-P684_158124:28-nf] . Of Jews he is confessedly the father, through succession according to the flesh. But if we hold to the succession according to the flesh, we shall be compelled to say that the oracle was false. For according to the flesh be is no longer father of us all: but the example of his faith makes us all sons of Abraham. How? and in what manner? With men it is incredible that one should rise from the dead; as in like manner it is incredible also that there should be offspring from aged persons as good as dead. But when Christ is preached as having been crucified on the tree, and as having died and risen again, we believe it. By the likeness therefore of our faith we are adopted into the sonship of Abraham. And then, following upon our faith, we receive like him the spiritual seal, being circumcised by the Holy Spirit through Baptism, not in the foreskin of the body, but in the heart, according to Jeremiah, saying, And ye shall be circumcised unto God in the foreskin of your heart[fn-6-P685_159291:29-nf] : and according to the Apostle, in the circumcision of Christ, having been buried with Him in baptism, and the rest[fn-6-P686_159427:30-nf] .","title":"Lecture V.","author":"Cyril"},{"chapter":14,"verse":31,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"27. You give it as your opinion that, since the Father and the Son make their abode with the faithful, and since Christ is their guest, nothing is lacking. I suppose, however, that Christ's abiding with the Corinthians was one thing, with the Ephesians another: it was one thing, I say, for Him to abide with those whom Paul blamed for many sins, another for Him to dwell with those to whom the apostle revealed mysteries hidden from the beginning of the world; one thing for Him to be in Titus and Timothy, another in Paul. Certainly amongst them that have been born of women, there has not arisen a greater than John the Baptist. But the term greater implies others who are less. And[fn-68-P6853_2182451:232-nf] \"he who is least in the kingdom of heaven is greater than he.\" You see then that in heaven one is greatest and another is least, and that among the angels and the invisible creation there is a manifold and infinite diversity. Why do the apostles say:[fn-68-P6854_2182724:233-nf] \"Lord, increase our faith,\" if there is one measure for all? And why did our Lord rebuke His disciple, saying:[fn-68-P6855_2182859:234-nf] \"O thou of little faith, wherefore didst thou doubt?\" In Jeremiah also we read concerning the future kingdom:[fn-68-P6856_2182991:235-nf] \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Israel, and with the house of Judah not according to the covenant that I made with their fathers.\" And soon after:[fn-68-P6857_2183218:236-nf] \"I will put my law in their inward parts, and in their heart will I write it; and I will be their God and they shall be my people: and they shall teach no more every man his neighbour, and every man his brother, saying, Know the Lord: for they shall all know me, from the least of them unto the greatest of them.\" The context of this passage clearly shows that the prophet is describing the future kingdom, and how can there possibly be in it a least or greatest, if all are to be equal? The secret is disclosed in the Gospel:[fn-68-P6858_2183782:237-nf] \"Whosoever shall do and teach, he shall be called great in the kingdom of heaven: but whosoever shall teach, and not do, shall be least.\"[fn-68-P6859_2183943:238-nf] The Saviour taught us at a feast to take the lowest place, lest, when one greater than us came, we should be thrust with disgrace from the higher place. If we cannot fall, but only raise ourselves by penitence, what is the meaning of the ladder at Bethel, on which the angels come from heaven to earth and descend as well as ascend? Surely while on that ladder they are reckoned among the sheep and stand on the right hand. There are angels who descend from heaven; but Jovinianus is sure that they retain their inheritance.","title":"Book II.","author":false},{"chapter":14,"verse":3,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":6,"source_paragraph":"68","folder":"NPNF2-10","text":"35. Where was the use of the ring in John's case,[fn-17-P1796_406943:63-nf] who would not have been put to death by Herod if he had kept silence? He could have kept silence before him so as to be both seen and yet not killed. But because he not only could not endure to sin himself to protect his own safety, but could not bear and endure even another's sin, he brought about the cause of his own death. Certainly none can deny that he might have kept silence, who in the case of Gyges deny that he could have remained invisible by the help of the ring.","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":4,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":15,"source_paragraph":"139","folder":"NPNF2-10","text":"89. And what else did John have in mind but what is virtuous, so that he could not endure a wicked union even in the king's case, saying: \"It is not lawful for thee to have her to wife.\"[fn-19-P1931_448507:118-nf] He could have been silent, had he not thought it unseemly for himself not to speak the truth for fear of death, or to make the prophetic office yield to the king, or to indulge in flattery. He knew well that he would die as he was against the king, but he preferred virtue to safety. Yet what is more expedient than the suffering which brought glory to the saint.","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":28,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-06","text":"35. And how was it, you will say, that they did not recognize Him on the road if He had the same body which He had before? Let me recall what Scripture says:[fn-71-P7148_2359445:113-nf] \"Their eyes were holden, that they might not know Him.\" And again, \"Their eyes were opened, and they knew Him.\" Was He one person when He was not known, and another when He was known? He was surely one and the same. Whether, therefore, they knew Him, or not, depended on their sight; it did not depend upon Him Who was seen; and yet it did depend on Him in this sense, that He held their eyes that they might not know Him. Lastly, that you may see that the mistake which held them was not to be attributed to the Lord's body, but to the fact that their eyes were closed, we are told:[fn-71-P7149_2360052:114-nf] \"Their eyes were opened, and they knew Him.\" Wherefore, also, Mary Magdalene so long as she did not recognize Jesus, and sought the living among the dead, thought He was the gardener. Afterwards she recognized Him and then she called Him Lord. After His resurrection Jesus was standing on the shore, His disciples were in the ship. When the others did not know Him, the disciple whom Jesus loved[fn-71-P7150_2360464:115-nf] said to Peter, \"It is the Lord.\" For virginity is the first to recognize a virgin body. He was the same, yet was not seen alike by all as the same. And immediately itis added,[fn-71-P7151_2360660:116-nf] \"And no one durst ask Him, Whoart Thou? for they knew that He was the Lord.\" No one durst, because they knew that He was God. They ate with Him at dinner because they saw He was a man and had flesh; not that He was one person as God, another as man: but, being one and the same Son of God, He was known as man, adored as God. I suppose I must now air my philosophy, and say that our senses are not to be relied on, and especially sight. A[fn-71-P7152_2361114:117-nf] Carneades must be awaked from the dead to tell us the truth-that an oar seems broken in the water, porticos afar off look more magnificent, the angles of towers seem rounded in the distance, that the backs of pigeons change their colours with every movement. When Rhoda[fn-71-P7153_2361527:118-nf] announced Peter, and told the Apostles, they did not believe that he had escaped, on account of the greatness of the danger, but suspected it was a phantom. Moreover, in passing through closed doors, He exhibited the same power as in vanishing out of sight.[fn-71-P7154_2361802:119-nf] Lynceus, as fable relates, used to see through a wall. Could not the Lord enter when the doors were shut, unless He were a phantom? Eagles and vultures perceive dead bodies across the sea. Shall not the Saviour see His Apostles without opening the door? Tell me, sharpest of disputants, which is greater, to hang the vast weight of the earth on nothing, and to balance it on the changing surface of the waves; or that God should pass through a closed door, and the creature yield to the Creator? You allow the greater; you object to the less. Peter[fn-71-P7155_2362380:120-nf] walked upon the waters with his heavy and solid body. The soft water does not yield: his faith doubts a little, and immediately his body understands its own nature; that we may know that it was not his body that walked on the water, but his faith.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":14,"verse":31,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":5,"source_paragraph":"29","folder":"NPNF1-03","text":"5. But faith, of which we are compelled, by reason of the arrangement of our subject, to dispute somewhat more at length in this book: faith I say, which they who have are called the faithful, and they who have not, unbelievers, as were those who did not receive the Son of God coming to His own; although it is wrought in us by hearing, yet does not belong to that sense of the body which is called hearing, since it is not a sound; nor to the eyes of this our flesh, since it is neither color nor bodily form; nor to that which is called touch, since it has nothing of bulk; nor to any sense of the body at all, since it is a thing of the heart, not of the body; nor is it without apart from us, but deeply seated within us; nor does any man see it in another, but each one in himself. Lastly, it is a thing that can both be feigned by pretence, and be thought to be in him in whom it is not. Therefore every one sees his own faith in himself; but does not see, hut believes, that it is in another; and believes this the more firmly, the more he knows the fruits of it, which faith is wont to work by love.[fn-16-P1620_799427:4-nf] And therefore this faith is common to all of whom the evangelist subjoins, \"But as many as received Him, to them gave He power to become the sons of God, even to them that believe on His name: which were born, not of blood, nor of the will of the flesh, nor of the will of man, but of God;\" common I say, not as any form of a bodily object is common, as regards sight, to the eyes of all to whom it is present, for in some way the gaze of all that behold it is informed by the same one form; but as the human countenance can be said to be common to all men; for this is so said that yet each certainly has his own. We say certainly with perfect truth, that the faith of believers is impressed from one doctrine upon the heart of each several person who believes the same thing. But that which is believed is a different thing from the faith by which it is believed. For the former is in things which are said either to be, or to have been or to be about to be; but the latter is in the mind of the believer, and is visible to him only whose it is; although not indeed itself but a faith like it, is also in others. For it is not one in number, but in kind; yet on account of the likeness, and the absence of all difference, we rather call it one than many. For when, too, we see two men exceedingly alike, we wonder, and say that both have one countenance. It is therefore more easily said that the souls were many,-a several soul, of course, for each several person-of whom we read in the Acts of the Apostles, that they were of one soul,[fn-16-P1621_800982:5-nf] -than it is, where the apostle speaks of \"one faith,\"[fn-16-P1622_801053:6-nf] for any one to venture to say that there are as many faiths as there are faithful. And yet He who says, \"O woman, great is thy faith;\"[fn-16-P1623_801203:7-nf] and to another, \"O thou of little faith, wherefore didst thou doubt?[fn-16-P1624_801289:8-nf] intimates that each has his own faith. But the like faith of believers is said to be one, in the same way as a like will of those who will is said to be one; since in the case also of those who have the same will, the will of each is visible to himself, but that of the other is not visible, although he wills the same thing; and if it intimate itself by any signs, it is believed rather! than seen. But each being conscious of his own mind certainly does not believe, but manifestly sees outright, that this is his own will.","title":"Book XIII.","author":"Augustine"},{"chapter":14,"verse":33,"source_code":"npnf2_09_npnf2_09_13_book_vi_","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-09","text":"51. The confession of the Apostles, for whom by a word of command the raging wind and troubled sea were restored to calm, was an opportunity for you. You might have confessed, as they did, that He is God's true Son; you might have borrowed their very words, Of a truth, this is the Son of God[fn-15-P1509_957412:70-nf] . But an evil spirit of madness is driving you on to shipwreck of your life; your reason is distracted and overwhelmed, like the ocean tormented by the fury of the storm.","title":"Book VI.","author":"Hilary of Poitiers"},{"chapter":14,"verse":15,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"681","folder":"NPNF2-03","text":"\"Believe thou that this only begotten Son of God, on account of our sins, came down from heaven to earth, having taken on Him this manhood of like passions with us, and being born of holy Virgin and of Holy Ghost. This incarnation was effected, not in seeming and unreality, but in reality. He did not only pass through the Virgin, as through a channel, but was verily made flesh of her. Like us He really ate, and of the Virgin was really suckled. For if the incarnation was an unreality, then our salvation is a delusion. The Christ was twofold-the visible man, the invisible God. He ate as man, verily like ourselves, for the flesh that He wore was of like passions with us; He fed the five thousand with five loaves[fn-43-P4306_1103580:212-nf] as God. As man He really died. As God He raised the dead on the fourth day.[fn-43-P4307_1103738:213-nf] As man He slept in the boat. As God He walked upon the waters.\"[fn-43-P4308_1103822:214-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":14,"verse":17,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"And who is able, Lord, to tell me up the several succours that are hid in Thee? How shall the parched mouth be able to drink from the Fountain of the Godhead! Answer today the voice of our petition; let our prayer which is in words take effect in deeds. Heal us, O my Master; every time that we see Thy Feast, may it cause rumours that we have heard to pass away. Our mind wanders amid these voices. O Voice of the Father, still [other] voices; the world is noisy, in Thee let it gain itself quiet; for by Thee the sea was stilled from its storms. The devils rejoiced when they heard the voice of blasphemy: let the Watchers rejoice in us as they are wont.[fn-25-P2567_956576:10-nf] From amongst Thy fold there is the voice of sorrowfulness; O Thou that makest all rejoice,[fn-25-P2568_956688:11-nf] let Thy flock rejoice! as for our murmur, O my Master, in it reject us not: our mouth murmurs since it is sinful. Let Thy day, O Lord, give us all manner of joy, with the flowers[fn-25-P2569_956884:12-nf] of peace, let us keep Thy passover. In the day of Thy Ascension we are lifted up:[fn-25-P2570_957031:13-nf] with the new Bread shall be the memorial thereof. O Lord, increase our peace, that we may keep three feasts of the Godhead. Great is Thy day, Lord, let us not be despised. All men honour the day of Thy birth. Thou righteous One, keep Thou the glory of Thy birth; for even Herod honoured the day of His birth! The dances of the impure one pleased the tyrant; to Thee, Lord, let the voice of chaste women be sweet! Thee, Lord, let the voice of chaste women please, whose bodies Thou guardest holily. The day of Herod was like him: Thy day too is like Thee! The day of the troubled one was troubled with sin; and fair as Thou art is Thy fair day! The feast of the tyrant killed the preacher; in Thy feast every man preaches glory. On the day of the murderer, the Voice[fn-25-P2571_957815:14-nf] was put to silence; but on Thy day are the voices of the feast. The foul one in his feast put out the Light, that darkness might cover the adulterers. The season of the Holy One trims lamps, that darkness may flee with the hidden things thereof. The day of that fox[fn-25-P2572_958170:15-nf] stank like himself; but holy is the feast of the True Lamb.[fn-25-P2573_958250:16-nf] The day of the transgressor passed[fn-25-P2574_958448:17-nf] away like himself; Thy day like Thyself abideth for ever. The day of the tyrant raged like himself, because with his chain it put to silence the righteous Voice. The feast of the Meek One is tranquil like Himself, because His sum shines upon His persecutors. The tyrant was conscious that He was not a king, therefore to the King of kings he gave place. The whole day, Lord, suffices me not to balance Thy praise with his blame. May Thy Gracious day cause my sin to pass away, seeing that it is with the day of the impure one, that I have weighed Thy day! For great is Thy day beyond comparison! nor can it be compared with our days. The day of man is as of the earthy: the day of God is as of God! Thy day, Lord, is greater than those of the prophets,[fn-25-P2575_959261:18-nf] and I have taken and set it beside that of the murderer! Thou knowest, O Lord, as knowing all things, how to hear the comparison that my tongue hath made. Let Thy day grant our requests for life, since his day granted the request for death. The needy king swore on his feast that half his kingdom should be the reward of the dance! Let Thy feast then, O Thou that enrichest all, shed down in mercy a crumb of fine wheat flour! From the dry land gushed the Fountain, which sufficed to satisfy the thirst of the Gentiles! From the Virgin's womb as from a strong rock sprouted up the seed, whence was much fruit! Barns without number did Joseph fill;[fn-25-P2576_959998:19-nf] and they were emptied and failed in the years of the famine. One true Sheaf gave bread; the bread of Heaven, whereof there is no stint. The bread which the First-born brake in the wilderness,[fn-25-P2577_960209:20-nf] failed and passed away though very good. He returned again and broke the New Bread[fn-25-P2578_960314:21-nf] which ages and generations shall not waste away! The seven loaves also that He brake failed,[fn-25-P2579_960420:22-nf] and the five loaves too that He multiplied were consumed;[fn-25-P2580_960496:23-nf] the Bread that He brake exceeded the world's needs, for the more it was divided, the more it multiplied exceedingly. With much wine also He filled the waterpots; they drew it out, yet it failed though it was abundant: of the Cup that He gave though the draught was small, very great was its strength, so that there is no stint thereto. A Cup is He[fn-25-P2581_960863:24-nf] that contains all strong wines, and also a Mystery in the midst of which He Himself is! The one Bread that He brake has no bound, and the one Cup that He mingled has no stint![fn-25-P2582_961055:25-nf] The Wheat that was sown,[fn-25-P2583_961098:26-nf] on the third day came up and filled the Garner of Life.[fn-25-P2584_961172:27-nf] The spiritual Bread, as the Giver of it, quickens the spiritual spiritually, and he that receives it carnally, receives it rashly to no profit. This Bread of grace let the spirit receive discerningly, as the medicine of Life. If the dead sacrifices in the name of devils were offered,[fn-25-P2585_961477:28-nf] yea eaten, not without a mystery; at the holy thing of the offering, how much more does it behove us that this mystery be circumspectly administered by us. He that eateth of the sacrifice in the name of devils, becomes devilish without all contra- diction. He that eateth the Heavenly Bread, becomes Heavenly without doubt! Wine teaches us, in that it makes him that is familiar therewith like itself: for it hates much him that is fond of it, and is intoxicating and maddening, and a mocker[fn-25-P2586_961988:29-nf] to him! Light teaches us, in that it makes like unto itself the eye the daughter of the sun: the eye by the light saw the nakedness, and ran and chastely hid the chaste man.[fn-25-P2587_962180:30-nf] As for that nakedness it was wine that made it, which even to the chaste skills not to show mercy!","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":14,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":45,"source_paragraph":"220","folder":"NPNF1-06","text":"91. Matthew continues: \"At that time Herod the tetrarch heard of the fame of Jesus, and said unto his servants, This is John the Baptist: he is risen from the dead; and therefore mighty works do show forth themselves in him.\"[fn-19-P1900_777772:379-nf] Mark gives the same passage, and in the same manner, but not in the same order.[fn-19-P1901_777878:380-nf] For, after relating how the Lord sent forth the disciples with the charge to take nothing with them on the journey save a staff only, and after bringing to its close so much of the discourse which was then delivered as has been recorded by him, he has subjoined this section. He does not, however, connect it in such a way as to compel us to suppose that what it narrates took place actually in immediate sequence on what precedes it in the history. And in this, indeed, Matthew is at one with him. For Matthew's expression is, \"at that time,\" not \"on that day,\" or \"at that hour.\" Only there is this difference between them, that Mark refers not to Herod himself as the utterer of the words in question, but to the people, his statement being this: \"They said[fn-19-P1902_778664:381-nf] that John the Baptist was risen from the dead;\" whereas Matthew makes Herod himself the speaker, the phrase being: \"He said unto his servants.\" Luke, again, keeping the same order of narration as Mark, and introducing it also indeed, like Mark, in no such way as to compel us to suppose that his order must have been the order of actual occurrence, presents his version of the same passage in the following terms: \"Herod the tetrarch heard of all that was done by Him: and he was perplexed, because that it was said of some, that John was risen from the dead; and of some, that Elias had appeared; and of others, that one of the old prophets was risen again. And Herod said, John have I beheaded: but who is this of whom I hear such things? And he desired to see Him.\"[fn-19-P1903_779638:382-nf] In these words Luke also attests Mark's statement, at least, so far as concerns the affirmation that it was not Herod himself, but other parties, who said that John was risen from the dead. But as regards his mentioning how Herod was perplexed, and his bringing in thereafter those words of the same prince: \"John have I beheaded: but who is this of whom I hear such things?\" we must either understand that after the said perplexity he became persuaded in his own mind of the truth of what was asserted by others, when he spoke to his servants, in accordance with the version given by Matthew, which runs thus: \"And he said to his servants, This is John the Baptist: he is risen from the dead; and therefore mighty works do show forth themselves in him;\" or we must suppose that these words were uttered in a manner betraying that he was still in a state of perplexity. For had he said, \"Can this be John the Baptist?\" or, \"Can it chance that this is John the Baptist?\" there would have been no need of saying anything about a mode of utterance by which he might have revealed his dubiety and perplexity. But seeing that these forms of expression are not before us, his words may be taken to have been pronounced in either of two ways: so that we may either suppose him to have been convinced by what was said by others, and so to have spoken the words in question with a real belief [in John's reappearance]; or we may imagine him to have been still in that state of hesitancy of which mention is made by Luke. Our explanation is favoured by the fact that Mark, who had already told us how it was by others that the statement was made as to John having risen from the dead, does not fail to let us know also that in the end Herod himself spoke to this effect: \"It is John whom I beheaded: he is risen from the dead.\"[fn-19-P1904_781477:383-nf] For these words may also be taken to have beenpronounced in either of two ways,-namely, asthe utterances either of one corroborating a fact, or of one in doubt. Moreover, while Luke passes on to a new subject after the notice which he gives of this incident, those other two, Matthew and Mark, take occasion to tell us at this point in what way John was put to death by Herod.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":13,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":47,"source_paragraph":"224","folder":"NPNF1-06","text":"93. After stating how the report of John's death was brought to Christ, Matthew continues his account, and introduces it in the following connection: \"When Jesus heard of it, He departed thence by ship into a desert place apart: and when the people had heard thereof, they followed Him on foot out of the cities. And He went forth, and saw a great multitude, and was moved with compassion toward them, and He healed their sick.\"[fn-19-P1918_786313:391-nf] He mentions, therefore, that this took place immediately after John had suffered. Consequently it was after this that those things took place which have been previously recorded-namely, the circumstances which alarmed Herod, and induced him to say,\"John have I beheaded.\"[fn-19-P1919_786611:392-nf] For it must surely I be understood that these incidents occurred subsequently which report carried to the ears of Herod, so that he became anxious, and was inperplexity as to who that person possibly could be of whom he heard things so remarkable, when he had himself put John to death. Mark, again, after relating how John suffered, mentions that the disciples who had been sent forth returned to Jesus, and told Him all that they had done and taught; and that the Lord (a fact which he alone records) directed them to rest for a little while in a desert place, and that He went on board a vessel with them, and departed; and that the crowds of people, when they perceived that movement, went before them to that place; and that the Lord had compassion on them, and taught them many things; and that, when the hour was now advancing, it came to pass that all who were present were made to eat of the five loaves and the two fishes.[fn-19-P1920_787563:393-nf] This miracle has been recorded by all the four evangelists. For in like manner, Luke, who has given an account of the death of John at a much earlier stage in his narrative,[fn-19-P1921_787760:394-nf] in connection with the occasion of which we have spoken, in the present context tells us first of Herod's perplexity as to who the Lord could be, and immediately thereafter appends statements to the same effect with those in Mark,-namely, that the apostles returned to Him, and reported to Him all that they had done; and that then He took them with Him and departed into a desert place, and that the multitudes followed Him thither, and that He spake to them concerning the kingdom of God, and restored those who stood in need of healing. Then, too, he mentions that, when the day was declining, the miracle of the five loaves was wrought.[fn-19-P1922_788422:395-nf] ","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":15,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":48,"source_paragraph":"227","folder":"NPNF1-06","text":"95. Matthew then proceeds and carries on his narrative in due consecution to the said incident connected with the five loaves in the following manner: \"And when it was evening, His disciples came to Him, saying, This is a desert place, and the time is now past; send the multitude away, that they may go into the villages, and buy themselves victuals. But Jesus said unto them, They need not depart; give ye them to eat;\" and so forth, down to where we read, \"And the number of those who ate was five thousand men, besides women and children.\"[fn-19-P1930_792574:399-nf] This miracle, therefore, which all the four evangelists record,[fn-19-P1931_792663:400-nf] and in which they are supposed to betray certain discrepancies with each other, must be examined and subjected to discussion, in order that we may also learn from this instance some rules which will be applicable to all other similar cases in the form of principles regulating modes of statement in which, however diversethey may be, the same sense is nevertheless retained, and the same veracity in the expressionof matters of fact is preserved. And, indeed, this investigation ought to begin not with Matthew, although that would be in accordance with the order in which the evangelists stand, but rather with John, by whom the narrative in question is told with such particularity as to record even the names of the disciples with whom the Lord conversed on this subject. For he gives the history in the following terms: \"When Jesus than lifted up His eyes, and saw a very great company come unto Him, He saith unto Philip, Whence shall we buy bread, that these may eat? And this He said to prove him; for He Himselfknew what He would do. Philip answered Him, Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little. One of His disciples, Andrew, Simon Peter's brother, saith unto Him, There is a lad here, which hath five barley loaves, and two fishes; but what are they among so many? Jesus said therefore, Make the men sit down. Now there was much grass in the place. So the men sat down, in number about five thousand. Jesus then took the loaves; and when He had given thanks, He distributed to the disciples, and the disciples to them that were set down; and likewise of the fishes as much as they would. And when they were filled, He said unto His disciples, Gather up the fragments that remain, that they be not lost. Therefore they gathered them together, and filled twelve baskets with the fragments of the five barley loaves, which remained over and above unto them that had eaten.\"[fn-19-P1932_794643:401-nf] ","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":16,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":48,"source_paragraph":"228","folder":"NPNF1-06","text":"96. The inquiry which we have here to handle does not concern itself with a statement given by this evangelist, in which he specifies the kind of loaves; for he has not omitted to mention, what has been omitted by the others, that they were barley loaves. Neither does the question deal with what he has left unnoticed,-namely, the fact that, in addition to the five thousand men, there were also women and children, as Matthew tells us. And it ought now by all means to be a settled matter, and one kept regularly in view in all such investigations, that no one should find any difficulty in the there circumstance that something which is unrecorded by one writer is related by another. But the question here is as to how the several matters narrated by these writers may be [shown to be] all true, so that the one of them, in giving his own peculiar version, does not put out of court the account offered by the other. For if the Lord, according to the narrative of John, on seeing the multitudes before Him, asked Philip,with the view of proving him, whence bread might be got to be given to them, a difficulty may be raised as to the truth of the statement which is made by the others,-namely, that the disciples first said to the Lord that He should send the multitudes away, in order that they might go and purchase food for themselves in the neighbouring localities, and that He made this reply to them, according to Matthew: \"They need not depart; give ye them to eat.\"[fn-19-P1934_796144:402-nf] With this last Mark and Luke also agree, only that they leave out the words, \"They need not depart.\" We are to suppose, therefore, that after these words the Lord looked at the multitude, and spoke to Philip in the terms which John records, but which those others have omitted. Then the reply which, according to John, was made by Philip, is mentioned by Mark as having been given by the disciples, -the intention being, that we should understand Philip to have returned this answer as the mouthpiece of the rest; although they may also have put the plural number in place of the singular, according to very frequent usage. The words here actually ascribed to Philip-namely, \"Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little\"[fn-19-P1935_796944:403-nf] -have their counterpart in this version by Mark, \"Shall we go and buy two hundred pennyworth of bread, and give them to eat?\"[fn-19-P1936_797089:404-nf] The expression, again, which the same Mark relates to have been used by the Lord, namely, \"How many loaves have ye?\" has been passed by without notice by the rest. On the other hand, the statement occurring in John, to the effect that Andrew made the suggestion about the five loaves and the two fishes, appears in the others, who use here the plural number instead of the singular, as a notice referring the suggestion to the disciples generally. And, indeed, Luke has coupled Philip's reply together with Andrew's answer in one sentence. For when he says, \"We have no more but five loaves and two fishes,\" he reports Andrew's response; but when he adds, \"except we should go and buy meat for all this people,\" he seems to carry us back to Philip's reply, only that he has left unnoticed the \"two hundred pennyworth.\" At the same time, that [sentence about the going and buying meat] may also be understood to be implied in Andrew's own words. For after saying, \"There is a lad here which hath five barley loaves and two fishes,\" he likewise subjoined, \"But what are they among so many?\" And this last clause really means the same as the expression in question, namely, \"except we should go and buy meat for all this people.\"","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":23,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":49,"source_paragraph":"232","folder":"NPNF1-06","text":"99. Matthew goes on with his account in the following terms: \"And when He had sent the multitudes away, He went up into a mountain apart to pray: and when the evening was come, He was there alone. But the ship was now in the midst of the sea, tossed with waves: for the wind was contrary. And in the fourth watch of the night He came unto them, walking on the sea. And when the disciples saw Him walking on the sea, they were troubled, saying, It is a spirit;\" and so on, down to the words, \"They came and worshipped Him, saying, Of a truth Thou art the Son of God.\"[fn-19-P1942_801336:405-nf] In like manner, Mark, after narrating the miracle of the five loaves, gives his account of this same incident in the following terms: \"And when it was late, the ship was in the midst of the sea, and He alone on the land. And He saw them toiling in rowing: for the wind was contrary to them,\" and so on.[fn-19-P1943_801664:406-nf] This is similar to Matthew's version, except that nothing is said as to Peter's walking upon the waters. But here we must see to it, that no difficulty be found in what Mark has stated regarding the Lord, namely, that, when He walked upon the waters, He would also have passed by them. For in what way could they have understood this, were it not that He was really proceeding in a different direction from them, as if minded to pass those persons by like strangers, who were so far from recognizing Him that they took Him to be a spirit? Who, however, is so obtuse as not to perceive that this bears a mystical significance? At the same time, too, He came to the help of the men in their perturbation and outcry, and said to them, \"Be of good cheer, it is I; be not afraid.\" What is the explanation, therefore, of His wish to pass by those persons whom nevertheless He thus encouraged when they were in terror, but that that intention to pass them by was made to serve the purpose of drawing forth those cries to which it was meet to bear succour?","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":34,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":50,"source_paragraph":"236","folder":"NPNF1-06","text":"102. Matthew proceeds as follows: \"And when they were gone over, they came into the land of Genesar. And when the men of that place had knowledge of Him, they sent out unto all that country round about, and brought unto Him all that were diseased, and besought Him that they might only touch the hem of His garment: and as many as touched were made perfectly whole. Then came to Him scribes and Pharisees from Jerusalem, saying, Why do thy disciples transgress the tradition of the elders? for they wash not their hands when they eat bread,\" and so on, down to the words, \"But to eat with unwashen hands defileth not a man.\"[fn-19-P1954_810311:412-nf] This is also related by Mark, in a way which precludes the raising of any question about discrepancies. For anything expressed here by the one in a form differing from that used by the other, involves at least no departure from identity in sense. John, on the other hand, fixing his attention, as his wont is, upon the Lord's discourses, passes on from the notice of the ship, which the Lord reached by walking upon the waters, to what took place after they disembarked upon the land, and mentions that He took occasion from the eating of the bread to deliver many lessons, dealing pre-eminently with divine things. After this address, too, his narrative is again borne on to one subject after another, in a sublime strain.[fn-19-P1955_811064:413-nf] At the same time, this transition which he thus makes to different themes does not involve any real want of harmony, although he exhibits certain divergencies from these others, with the order of events presented by the rest of the evangelists. For what is there to hinder us from supposing at once that those persons, whose story is given by Matthew and Mark, were healed by the Lord, and that He delivered this discourse which John recounts to the people who followed Him across the sea? Such a supposition is made all the more reasonable by the fact that Capharnaum, to which place they are said, according to John, to have crossed, is near the take of Genesar; and that, again, is the district into which they came, according to Matthew, on landing. ","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":30,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-04","text":"16. You ought not to say, in disparagement of Moses, that he was a sinner, and that he was put to death on a mountain because his God was angry with him. For Moses could glory in the Lord as his Saviour, who is also the Saviour of him who says, \"Christ Jesus came into the world to save sinners, of whom I am chief.\"[fn-16-P1695_947997:24-nf] Moses, indeed, is accused by the voice of God, because his faith showed signs of weakness when he was commanded to draw water out of the rock.[fn-16-P1696_948159:25-nf] In this he may have sinned as Peter did, when from the weakness of his faith he became afraid in the: midst of the waves.[fn-16-P1697_948302:26-nf] But we cannot think from this, that he who, as the Gospel tells us, was counted worthy to be present with the Lord along with holy Elias on the mount of transfiguration, was separated from the eternal fellowship of the saints. The sacred history shows in what favor he was with God even after his sin. But since you may ask why God speaks of this sin as deserving the punishment of death, and as I have promised to point out prophecies of Christ in those passages which you select for criticism, I will try, with the Lord's help, to show that what you object to in the death of Moses is, when rightly understood, prophetical of Christ.","title":"Book XVI.","author":"Augustine"},{"chapter":14,"verse":33,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":19,"source_paragraph":"171","folder":"NPNF2-10","text":"113. The apostles, being storm-tossed in the sea, as soon as they saw the waters leaping up round their Lord's feet, and beheld His fearless footsteps on the water, as He walked amid the raging waves of the sea, and the ship, which was beaten upon by the waves, had rest as soon as Christ entered it, and they saw the waves and the winds obeying Him,-then, though as yet they did not believe in their hearts they believed Him to be God's true Son, saying, \"Truly Thou art the Son of God.\"[fn-42-P4283_1104671:206-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":35,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF2-10","text":"41. \"It is written,\" say they: \"`My Father, if it be possible, take away this cup from Me.'[fn-44-P4464_1149726:60-nf] If, then, He is Almighty, how comes He to doubt of the possibility?\" Which means that, because I have proved Him to be Almighty, I have proved Him unable to doubt of possibility.","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":35,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF2-10","text":"41. \"It is written,\" say they: \"`My Father, if it be possible, take away this cup from Me.'[fn-44-P4464_1149726:60-nf] If, then, He is Almighty, how comes He to doubt of the possibility?\" Which means that, because I have proved Him to be Almighty, I have proved Him unable to doubt of possibility.","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":35,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF2-10","text":"41. \"It is written,\" say they: \"`My Father, if it be possible, take away this cup from Me.'[fn-44-P4464_1149726:60-nf] If, then, He is Almighty, how comes He to doubt of the possibility?\" Which means that, because I have proved Him to be Almighty, I have proved Him unable to doubt of possibility.","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":28,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":8,"source_paragraph":"81","folder":"NPNF2-10","text":"49. The holy Apostle later knew that Jesus had it in His power to do as He would, and therefore, seeing Him walk upon the sea, said: \"Lord, if it be Thou, bid me come to Thee over the waters.\"[fn-44-P4488_1155269:73-nf] Peter believed that if Christ commanded, the natural conditions could be changed, so that water might support human footsteps, and things discrepant be reduced to harmony and agreement. Peter asks of Christ to command, not to request: Christ requested not, but commanded, and it was done-and Arius denies it!","title":"Book II.","author":"St. Ambrose"},{"chapter":14,"verse":17,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":3,"source_paragraph":"47","folder":"NPNF1-02","text":"1. There are two things on which all interpretation of Scripture depends: the mode of ascertaining the proper meaning, and the mode of making known the meaning when it is ascertained. We shall treat first of the mode of ascertaining, next of the mode of making known, the meaning;-a great and arduous undertaking, and one that, if difficult to carry out, it is, I fear, presumptuous to enter upon. And presumptuous it would undoubtedly be, if I were counting on my own strength; but since my hope of accomplishing the work rests on Him who has already supplied me with many thoughts on this subject, I do not fear but that He will go on to supply what is yet wanting when once I have begun to use what He has already given. For a possession which is not diminished by being shared with others, if it is possessed and not shared, is not yet possessed as it ought to be possessed. The Lord saith \"Whosoever hath, to him shall be given.\"[fn-46-P4642_2554547:1-nf] He will give, then, to those who have; that is to say, if they use freely and cheerfully what they have received, He will add to and perfect His gifts. The loaves in the miracle were only five and seven in number before the disciples began to divide them among the hungry people. But when once they began to distribute them, though the wants of so many thousands were satisfied, they filled baskets with the fragments that were left.[fn-46-P4643_2555002:2-nf] Now, just as that bread increased in the very act of breaking it, so those thoughts which the Lord has already vouchsafed to me with a view to undertaking this work will, as soon as I begin to impart them to others, be multiplied by His grace, so that, in this very work of distribution in which I have engaged, so far from incurring loss and poverty, I shall be made to rejoice in a marvellous increase of wealth.","title":"Book I","author":"Augustine"},{"chapter":14,"verse":17,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":3,"source_paragraph":"47","folder":"NPNF1-02","text":"1. There are two things on which all interpretation of Scripture depends: the mode of ascertaining the proper meaning, and the mode of making known the meaning when it is ascertained. We shall treat first of the mode of ascertaining, next of the mode of making known, the meaning;-a great and arduous undertaking, and one that, if difficult to carry out, it is, I fear, presumptuous to enter upon. And presumptuous it would undoubtedly be, if I were counting on my own strength; but since my hope of accomplishing the work rests on Him who has already supplied me with many thoughts on this subject, I do not fear but that He will go on to supply what is yet wanting when once I have begun to use what He has already given. For a possession which is not diminished by being shared with others, if it is possessed and not shared, is not yet possessed as it ought to be possessed. The Lord saith \"Whosoever hath, to him shall be given.\"[fn-46-P4642_2554547:1-nf] He will give, then, to those who have; that is to say, if they use freely and cheerfully what they have received, He will add to and perfect His gifts. The loaves in the miracle were only five and seven in number before the disciples began to divide them among the hungry people. But when once they began to distribute them, though the wants of so many thousands were satisfied, they filled baskets with the fragments that were left.[fn-46-P4643_2555002:2-nf] Now, just as that bread increased in the very act of breaking it, so those thoughts which the Lord has already vouchsafed to me with a view to undertaking this work will, as soon as I begin to impart them to others, be multiplied by His grace, so that, in this very work of distribution in which I have engaged, so far from incurring loss and poverty, I shall be made to rejoice in a marvellous increase of wealth.","title":"Book I","author":"Augustine"},{"chapter":14,"verse":31,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"387","folder":"ANF-05","text":"In Genesis: \"And Abraham believed God, and it was counted unto him for righteousness.\"[fn-88-P8895_2852882:600-nf] Also in Isaiah: \"And if ye do not believe, neither shall ye understand.\"[fn-88-P8896_2852974:601-nf] Also in the Gospel according to Matthew: \"O thou of little faith, wherefore didst thou doubt? \"[fn-88-P8897_2853090:602-nf] Also in the same place: \"If you have faith as a grain of mustard seed, ye shall say to this mountain, Pass over from here to that place, and it shall pass over; and nothing shall be impossible unto you.\"[fn-88-P8898_2853316:603-nf] Also according to Mark: \"All things whatsoever ye pray and ask for, believe that ye shall receive them, and they shall be yours.\"[fn-88-P8899_2853469:604-nf] Also in the same place: All things are possible to him that believeth.\"[fn-89-P8900_2853561:605-nf] In Habakkuk: \"But the righteous liveth by my faith.\"[fn-89-P8901_2853634:606-nf] Also in Daniel: \"Ananias, Azarias, and Misael, trusting in God, were delivered from the fiery flame.\"","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":14,"verse":28,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"57","folder":"NPNF2-10","text":"30. To show indeed how plainly we must understand the expression \"alone\" of the Son (although we may never believe that He did anything without the knowledge of the Father), we have here also another passage, where it is written: \"Which alone spreadeth out the heavens, and walketh as it were on a pavement over the sea.\"[fn-56-P5642_1453667:47-nf] For the Gospel of the Lord has taught us that it was not the Father but the Son that walked upon the sea, when Peter asked Him, saying, \"Lord, bid me come unto Thee.\"[fn-56-P5643_1453850:48-nf] But even prophecy itself gives proof of this. For holy Job prophesied of the coming of the Lord; of Whom he said in truth that He would vanquish the great Leviathan,[fn-56-P5644_1454039:49-nf] and it was done. For that dread Leviathan that is, the devil, He smote, and struck down, and laid low in the last times by the adorable Passion of His own Body.[fn-56-P5645_1454217:50-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":14,"verse":26,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"III. But while these things were doing, and the disciples were rejoicing and praising God with a loud voice for all the mighty works that they had seen, saying, Blessed be the King that cometh in the name of the Lord; peace in heaven, and glory in the highest;[fn-61-P6173_1896922:22-nf] the city began to inquire, saying, Who is this?[fn-61-P6174_1896993:23-nf] stirring up its hardened and inveterate envy against the glory of the Lord. But when thou hearest me say the city, understand the ancient and disorderly multitude of the synagogue. They ungratefully and malignantly ask, Who is this? as if they had never yet seen their Benefactor, and Him whom divine miracles, beyond the power of man, had made famous and renowned; for the darkness comprehended not[fn-61-P6175_1897413:24-nf] that unsetting light which shone in upon it. Hence quite appositely with respect to them hath the prophet Isaiah exclaimed, saying, Hear, ye deaf; and look, ye blind, that ye may see. And who is blind, but my children? and deaf, but they that have the dominion over them?[fn-61-P6176_1897701:25-nf] And the servants of the Lord have become blind; ye have often seen, but ye observed not; your ears are opened, yet ye hear not. See, beloved, how accurate are these words; how the Divine Spirit, who Himself sees beforehand into the future, has by His saints foretold of things future as if they were present. For these thankless men saw, and by means of His miracles handled the wonder-working God, and yet remained in unbelief.[fn-61-P6177_1898153:26-nf] They saw a man, blind from his birth, proclaiming to them the God who had restored his sight. They saw a paralytic, who had grown up, as it were, and become one with his infirmity, at His bidding loosed from his disease.[fn-61-P6178_1898388:27-nf] They saw Lazarus, who was made an exile from the region of death.[fn-61-P6179_1898470:28-nf] They heard that He had walked on the sea.[fn-61-P6180_1898530:29-nf] They heard of the wine that, without previous culture, was ministered;[fn-61-P6181_1898621:30-nf] of the bread that was eaten at that spontaneous banquet;[fn-61-P6182_1898695:31-nf] they heard that the demons had been put to flight; the sick restored to health[fn-61-P6183_1898792:32-nf] Their very streets proclaimed His deeds of wonder; their roads declared His healing power to those who journeyed on them. All Judea was filled with His benefit; yet now, when they hear the divine praises, they inquire, Who is this? O the madness of these falsely-named teachers! O incredulous fathers! O foolish seniors! O seed of the shameless Canaan, and not of Judah the devout![fn-61-P6184_1899199:33-nf] The children acknowledge their Creator, but their unbelieving parents said, Who is this? The age that was young and inexperienced sang praises to God, while they that had waxen old in wickedness inquired, Who is this? Sucklings praise His Divinity, while seniors utter blasphemies; children piously offer the sacrifice of praise, whilst profane priests are impiously indignant.[fn-61-P6185_1899603:34-nf] ","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":14,"verse":32,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Csar the things which are Csar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":14,"verse":32,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Csar the things which are Csar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":14,"verse":12,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"And Luke indeed affirms that the Pharisees said it, but this evangelist, that it was the disciples of John;[fn-30-P3059_998028:28-nf] but it is likely that both said it. That is, they being, as might be expected, in utter perplexity, take the other sort with them; as they did afterwards with the Herodians likewise. Since in truth John's disciples were always disposed to be jealous of Him, and reasoned against Him: being then only humbled, when first John abode in the prison. They came at least then, \"and told Jesus;\"[fn-30-P3060_998473:29-nf] but afterwards they returned to their former envy.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":14,"verse":31,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":9,"source_paragraph":"68","folder":"NPNF2-10","text":"34. It is the will of the Lord that His disciples should possess great powers; it is His will that the same things which He did when on earth should be done in His Name by His servants. For He said: \"Ye shall do greater things than these.\"[fn-64-P6481_1655171:47-nf] He gave them power to raise the dead. And whereas He could Himself have restored to Saul the use of his sight, He nevertheless sent him to His disciple Ananias, that by his blessing Saul's eyes might be restored, the sight of which he had lost.[fn-64-P6482_1655453:48-nf] Peter also He bade walk with Himself on the sea, and because he faltered He blamed him for lessening the grace given him by the weakness of his faith.[fn-64-P6483_1655622:49-nf] He Who Himself was the light of the world granted to His disciples to be the light of the world through grace.[fn-64-P6484_1655756:50-nf] And because He purposed to descend from heaven and to ascend thither again, He took up Elijah into heaven to restore him again to earth at the time which should please Him. And being baptized with the Holy Spirit and with fire, He foreshadowed the Sacrament of Baptism at the hands of John.[fn-64-P6485_1656068:51-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":14,"verse":19,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":18,"source_paragraph":"75","folder":"ANF-05","text":"And they continue in an orderly manner, and with perseverance pray from early dawn, and they do not speak a word unless they have praised God in a hymn. And in this way they each go forth and engage in whatever employment they please; and after having worked up to the fifth hour they leave off. Then again they come together into one place, and encircle themselves with linen girdles, for the purpose of concealing their private parts. And in this manner they perform ablutions in cold water; and after being thus cleansed, they repair together into one apartment,-now no one who entertains a different opinion from themselves assembles in the house,-and they proceed to partake of breakfast. And when they have taken their seats in silence, they set down loaves in order, and next some one sort of food to eat along with the bread, and each receives from these a sufficient portion. No one, however, tastes these before the priest utters a blessing,[fn-22-P2267_722489:72-nf] and prays over the food. And after breakfast, when he has a second time offered up supplication, as at the beginning, so at the conclusion of their meal they praise God in hymns. Next, after they have laid aside as sacred the garments in which they have been clothed while together taking their repast within the house-(now these garments are linen)-and having resumed the clothes which they had left in the vestibule, they hasten to agreeable occupations until evening. And they partake of supper, doing oil things in like manner to those already mentioned. And no one will at any time cry aloud, nor will any other tumultuous voice be heard. But they each converse quietly, and with decorum one concedes the conversation to the other, so that the stillness of those within the house appears a sort of mystery to those outside. And they are invariably sober, eating and drinking all things by measure.","title":"Book IX.","author":"Hippolytus"},{"chapter":14,"verse":19,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":18,"source_paragraph":"75","folder":"ANF-05","text":"And they continue in an orderly manner, and with perseverance pray from early dawn, and they do not speak a word unless they have praised God in a hymn. And in this way they each go forth and engage in whatever employment they please; and after having worked up to the fifth hour they leave off. Then again they come together into one place, and encircle themselves with linen girdles, for the purpose of concealing their private parts. And in this manner they perform ablutions in cold water; and after being thus cleansed, they repair together into one apartment,-now no one who entertains a different opinion from themselves assembles in the house,-and they proceed to partake of breakfast. And when they have taken their seats in silence, they set down loaves in order, and next some one sort of food to eat along with the bread, and each receives from these a sufficient portion. No one, however, tastes these before the priest utters a blessing,[fn-22-P2267_722489:72-nf] and prays over the food. And after breakfast, when he has a second time offered up supplication, as at the beginning, so at the conclusion of their meal they praise God in hymns. Next, after they have laid aside as sacred the garments in which they have been clothed while together taking their repast within the house-(now these garments are linen)-and having resumed the clothes which they had left in the vestibule, they hasten to agreeable occupations until evening. And they partake of supper, doing oil things in like manner to those already mentioned. And no one will at any time cry aloud, nor will any other tumultuous voice be heard. But they each converse quietly, and with decorum one concedes the conversation to the other, so that the stillness of those within the house appears a sort of mystery to those outside. And they are invariably sober, eating and drinking all things by measure.","title":"Book IX.","author":"Hippolytus"},{"chapter":14,"verse":19,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":18,"source_paragraph":"75","folder":"ANF-05","text":"And they continue in an orderly manner, and with perseverance pray from early dawn, and they do not speak a word unless they have praised God in a hymn. And in this way they each go forth and engage in whatever employment they please; and after having worked up to the fifth hour they leave off. Then again they come together into one place, and encircle themselves with linen girdles, for the purpose of concealing their private parts. And in this manner they perform ablutions in cold water; and after being thus cleansed, they repair together into one apartment,-now no one who entertains a different opinion from themselves assembles in the house,-and they proceed to partake of breakfast. And when they have taken their seats in silence, they set down loaves in order, and next some one sort of food to eat along with the bread, and each receives from these a sufficient portion. No one, however, tastes these before the priest utters a blessing,[fn-22-P2267_722489:72-nf] and prays over the food. And after breakfast, when he has a second time offered up supplication, as at the beginning, so at the conclusion of their meal they praise God in hymns. Next, after they have laid aside as sacred the garments in which they have been clothed while together taking their repast within the house-(now these garments are linen)-and having resumed the clothes which they had left in the vestibule, they hasten to agreeable occupations until evening. And they partake of supper, doing oil things in like manner to those already mentioned. And no one will at any time cry aloud, nor will any other tumultuous voice be heard. But they each converse quietly, and with decorum one concedes the conversation to the other, so that the stillness of those within the house appears a sort of mystery to those outside. And they are invariably sober, eating and drinking all things by measure.","title":"Book IX.","author":"Hippolytus"},{"chapter":14,"verse":2,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"62","folder":"ANF-10","text":"\"Now when Jesus came into the parts of Coesarea Philippi, He asked His disciples.\"[fn-78-P7887_1674772:53-nf] Jesus inquires of the disciples, \"Who do men say that I am,\" that we may learn from the answer of the Apostles the different conceptions then held among the Jews in regard to our Saviour; and perhaps also that the disciples of Jesus might learn to be interested in knowing what is said by men about them;[fn-78-P7888_1675097:54-nf] because that will be an advantage to them who do it, by cutting off in every way occasions of evil if anything evil is spoken of, and by increasing the incitements to good, if anything good is spoken of. Only, observe how, on account of the different movements of opinion among the Jews about Jesus, some, under the influence of unsound theories, said that He was John the Baptist. like Herod the tetrarch who said to his servants, \"This is John the Baptist, he is risen from the dead, and therefore do the powers work in him; \"[fn-78-P7889_1675640:55-nf] but others that He who was now called Jesus was Elijah, either having been born a second time, or living from that time in the flesh, and appearing at the present time. But those who said that Jesus was Jeremiah, and not that Jeremiah was a type of the Christ, were perhaps influenced by what is said in the beginning of Jeremiah about Christ, which was not fulfilled in the prophet at that time, but was beginning to be fulfilled in Jesus, whom \"God set up over nations and kingdoms to root up, and to break down, and to destroy, and to build up, and to transplant,\"[fn-78-P7890_1676227:56-nf] having made Him to be a prophet to the Gentiles to whom He proclaimed the word. Moreover also those who said, \"that he was a certain one of the prophets,\"[fn-78-P7891_1676399:57-nf] conceived this opinion concerning Him because of those things which had been said in the prophets as unto them, but which had not been fulfilled in their case. But also the Jews, as worthy of the veil which was upon their heart, held false opinions concerning Jesus; while Peter as not a disciple \"of flesh and blood,\"[fn-78-P7892_1676738:58-nf] but as one fit to receive the revelation of the Father in heaven, confessed that He was the Christ. The saying of Peter to the Saviour, \"Thou art the Christ,\" when the Jews did not know that He was Christ, was indeed a great thing, but greater that he knew Him not only to be Christ, but also \"the Son of the living God,\"[fn-78-P7893_1677080:59-nf] who had also said through the prophets, \"I live,\"[fn-78-P7894_1677150:60-nf] and \"They have forsaken Me the spring of living water; \"[fn-78-P7895_1677227:61-nf] -and He is life also, as from the Father the spring of life, who said, \"I am the Life; \"[fn-78-P7896_1677334:62-nf] And consider carefully, whether, as the spring of the river is not the same thing as the river, the spring of life is not the same as life. And these things we have added because to the saying, \"Thou art the Christ, the Son of God,\" was subjoined the word \"living; \"[fn-78-P7897_1677619:63-nf] for it was necessary to set forth something noteworthy in regard to that which is said about God and the Father of all things as living, both in relation to His absolute life, and in relation to those things which participate in it. But since we said that they were under the influence of unsound opinions who declared that Jesus was John the Baptist, or any one of those named, in saying this let us prove that if they had fallen in with Jesus as He was going away to John for baptism, or with John when he was baptizing Jesus, or if they had heard it from any one, they would not have said that Jesus was John. But also if they had understood the opinions under the influence of which Jesus said, \"If ye are willing to receive it, this is Elijah which is to come.\"[fn-78-P7898_1678406:64-nf] and had heard what was said, as men having ears, some would not have said that He was Elijah. And if those who said that He was Jeremiah had perceived that the most of the prophets took upon themselves certain features that were symbolical of Him, they would not have said that He was Jeremiah; and in like manner the others would not have said that He was one of the prophets.","title":"Book XII."},{"chapter":14,"verse":3,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"We keep therefore the one position, and, in respect of this question only, summon to an encounter, whether martyrdoms have been commanded by God, that you may believe that they have been commanded by reason, if you know that they have been commanded by Him, because God will not command ought without reason. Since the death of His own saints is precious is His sight, as David sings,[fn-110-P11033_3115822:50-nf] it is not, I think, that one which falls to the lot of men generally, and is a debt due by all (rather is that one even disgraceful on account of the trespass, and the desert of condemnation to which it is to be traced), but that other which is met in this very work-in bearing witness for religion, and maintaining the fight of confession in behalf of righteousness and the sacrament. As saith Esaias, \"See how the righteous man perisheth, and no one layeth it to heart; and righteous men are taken away, and no one considereth it: for from before the face of unrighteousness the righteous man perisheth, and he shall have honour at his burial.\"[fn-110-P11034_3116488:51-nf] Here, too, you have both an announcement of martyrdoms, and of the recompense they bring. From the beginning, indeed, righteousness suffers violence. Forthwith, as soon as God has begun to be worshipped, religion has got ill-will for her portion. He who had pleased God is slain, and that by his brother. Beginning with kindred blood, in order that it might the more easily go in quest of that of strangers, ungodliness made the object of its pursuit, finally, that not only of righteous persons, but even of prophets also. David is persecuted; Elias put to flight; Jeremias stoned; Esaias cut asunder; Zacharias butchered between the altar and the temple, imparting to the hard stones lasting marks of his blood.[fn-110-P11035_3117221:52-nf] That person himself, at the close of the law and the prophets, and called not a prophet, but a messenger, is, suffering an ignominious death, beheaded to reward a dancing-girl. And certainly they who were wont to be led by the Spirit of God used to be guided by Himself to martyrdoms; so that they had even already to endure what they had also proclaimed as requiring to be borne. Wherefore the brotherhood of the three also, when the dedication of the royal image was the occasion of the citizens being pressed to offer worship, knew well what faith, which alone in them had not been taken captive, required,-namely, that they must resist idolatry to the death.[fn-110-P11036_3117903:53-nf] For they remembered also the words of Jeremias writing to those over whom that captivity was impending: \"And now ye shall see borne upon (men's) shoulders the gods of the Babylonians, of gold and silver and wood, causing fear to the Gentiles. Beware, therefore, that ye also do not be altogether like the foreigners, and be seized with fear while ye behold crowds worshipping those gods before and behind, but say in your mind, Our duty is to worship Thee, O Lord.\"[fn-110-P11037_3118388:54-nf] Therefore, having got confidence from God, they said, when with strength of mind they set at defiance the king's threats against the disobedient: \"There is no necessity for our making answer to this command of yours. For our God whom we worship is able to deliver us from the furnace of fire and from your hands; and then it will be made plain to you that we shall neither serve your idol, nor worship your golden image which you have set up.\"[fn-110-P11038_3118851:55-nf] O martyrdom even without suffering perfect! Enough did they suffer! enough were they burned, whom on this account God shielded, that it might not seem that they had given a false representation of His power. For forthwith, certainly, would the lions, with their pent-up and wonted savageness, have devoured Daniel also, a worshipper of none but God, and therefore accused and demanded by the Chaldeans, if it had been right that the worthy anticipation of Darius concerning God should have proved delusive. For the rest, every preacher of God, and every worshipper also, such as, having been summoned to the service of idolatry, had refused compliance, ought to have suffered, agreeably to the tenor of that argument too, by which the truth ought to have been recommended both to those who were then living and to those following in succession,-(namely), that the suffering of its defenders themselves bespeak trust for it, because nobody would have been willing to be slain but one possessing the truth. Such commands as well as instances, remounting to earliest times, show that believers are under obligation to suffer martyrdom.","title":"Scorpiace.","author":"Tertullian"},{"chapter":14,"verse":15,"source_code":"npnf2_13_npnf2_13_35_on_the_sinful_woman_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"11. Simon answered and thus he said to the Evil One after his words: \"From the day that (first) I saw Him I have seen no lewdness in Him, but rather quietness and peace, humility and seemliness. The sick He heals without reward, the diseased He freely cures. He approaches and stands by the grave, and calls, and the dead arise. Jairus[fn-38-P3896_1306600:6-nf] called Him to raise his daughter to life, trusting that He could raise her to life. And as He went with him in the way, He gave healing to the woman diseased, who laid hold of the hem of His garment and stole healing from Him, and her pain which was hard and bitter at once departed from her. He went forth to the desert and saw the hungry,[fn-38-P3897_1306960:7-nf] how they were fainting with famine. He made them sit down on the grass, and fed them in His mercy. In the ship He slept[fn-38-P3898_1307102:8-nf] as He willed, and the sea swelled against the disciples. He arose and rebuked the billows, and there was a great calm. The widow,[fn-38-P3899_1307253:9-nf] the desolate one who was following her only son, on the way to the grave He consoled her. He gave him to her and gladdened her heart. To one man who was dumb and blind,[fn-39-P3900_1307444:10-nf] by His voice He brought healing. The lepers He cleansed by His word; to the limbs of the palsied[fn-39-P3901_1307565:11-nf] He restored strength. For the blind man,[fn-39-P3902_1307628:12-nf] afflicted and weary, He opened his eyes and he saw the light. And for two others who besought Him,[fn-39-P3903_1307748:13-nf] at once He opened their eyes. As for me, thus have I heard the fame of the man from afar; and I called Him to bless my possessions, and to bless all my flocks and herds.\"","title":"On the Sinful Woman.","author":"Ephraim Syrus"},{"chapter":14,"verse":24,"source_code":"npnf2_13_npnf2_13_35_on_the_sinful_woman_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"11. Simon answered and thus he said to the Evil One after his words: \"From the day that (first) I saw Him I have seen no lewdness in Him, but rather quietness and peace, humility and seemliness. The sick He heals without reward, the diseased He freely cures. He approaches and stands by the grave, and calls, and the dead arise. Jairus[fn-38-P3896_1306600:6-nf] called Him to raise his daughter to life, trusting that He could raise her to life. And as He went with him in the way, He gave healing to the woman diseased, who laid hold of the hem of His garment and stole healing from Him, and her pain which was hard and bitter at once departed from her. He went forth to the desert and saw the hungry,[fn-38-P3897_1306960:7-nf] how they were fainting with famine. He made them sit down on the grass, and fed them in His mercy. In the ship He slept[fn-38-P3898_1307102:8-nf] as He willed, and the sea swelled against the disciples. He arose and rebuked the billows, and there was a great calm. The widow,[fn-38-P3899_1307253:9-nf] the desolate one who was following her only son, on the way to the grave He consoled her. He gave him to her and gladdened her heart. To one man who was dumb and blind,[fn-39-P3900_1307444:10-nf] by His voice He brought healing. The lepers He cleansed by His word; to the limbs of the palsied[fn-39-P3901_1307565:11-nf] He restored strength. For the blind man,[fn-39-P3902_1307628:12-nf] afflicted and weary, He opened his eyes and he saw the light. And for two others who besought Him,[fn-39-P3903_1307748:13-nf] at once He opened their eyes. As for me, thus have I heard the fame of the man from afar; and I called Him to bless my possessions, and to bless all my flocks and herds.\"","title":"On the Sinful Woman.","author":"Ephraim Syrus"},{"chapter":14,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-13","text":"17. Also our Saviour used thus to say to every one who drew near to Him to be\nhealed:-According to thy faith be unto thee.[fn-40-P4018_1339150:68-nf] And when the blind man approached Him, He said to\nhim:-Dost thou believe that I am able to heal thee? That blind man said to Him:-Yea, Lord,\nI believe.[fn-40-P4019_1339327:69-nf] And his faith opened his\neyes. And to him whose son was sick, He said:-Believe and thy son shall live. He said to\nHim:-I believe, Lord; help thou my feeble faith.[fn-40-P4020_1339509:70-nf] And by his faith his son was healed. And also\nwhen the nobleman[fn-40-P4021_1339594:71-nf] came near to Him, by his\nfaith was his boy healed, when he said to our Lord:-Speak the word and my servant will be\ncured.[fn-40-P4022_1339800:72-nf] And our Lord was astonished at\nhis faith, and according to his faith it happened to him. And also when the chief of the Synagogue\nrequested Him concerning his daughter, He said thus to him:-Only firmly believe and thy daughter\nshall live.[fn-40-P4023_1340063:73-nf] So he believed and his\ndaughter lived and arose. And when Lazarus died, our Lord said to Martha:-If thou believest, thy\nbrother shall rise. Martha saith unto Him;-Yea, Lord, I believe.[fn-40-P4024_1340267:74-nf] And He raised him after four days. And also Simon\nwho was called Cephas because of his faith was called the firm rock,[fn-40-P4025_1340407:75-nf] And again when our Lord gave the Sacrament of\nBaptism to His apostles, He said thus to them:-Whosoever believeth and is baptized shall live, and\nwhosoever believeth not shall be condemned.[fn-40-P4026_1340613:76-nf] Again He said to his Apostles:-If ye believe\nand doubt not, there is nothing ye shall not be able to do.[fn-40-P4027_1340813:77-nf] For when our Lord walked on the billows of the\nsea, Simon also by his faith walked with Him; but when in respect of his faith he doubted, and began\nto sink, our Lord called him, thou of little faith.[fn-40-P4028_1341032:78-nf] And when the Apostles asked of our Lord, they\nbegged nothing at His hands but this, saying to Him:-Increase our faith. He said to\nthem:-If there were in you faith, even a mountain would remove from before you.[fn-40-P4029_1341262:79-nf] And He said to them:-Doubt ye not, lest ye\nsink down in the midst of the world, even as Simon when he doubled began to sink in the midst of the\nsea.[fn-40-P4030_1341459:80-nf] And again He said thus;-This\nshall be the sign for those that believe; they shall speak with new tongues and shall cast out\ndemons, and they shall lay their hands on the sick and they shall be made whole.[fn-40-P4031_1341683:81-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":25,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":11,"source_paragraph":"41","folder":"ANF-03","text":"How many, therefore, are the pleas[fn-115-P11571_3266982:76-nf] of nature, how many the privileges of grace, how many the solemnities of discipline, the figures, the preparations, the prayers, which have ordained the sanctity of water? First, indeed, when the people, set unconditionally free,[fn-115-P11572_3267248:77-nf] escaped the violence of the Egyptian king by crossing over through water, it was water that extinguished[fn-115-P11573_3267513:78-nf] the king himself, with his entire forces.[fn-115-P11574_3267589:79-nf] What figure more manifestly fulfilled in the sacrament of baptism? The nations are set free from the world[fn-115-P11575_3267717:80-nf] by means of water, to wit: and the devil, their old tyrant, they leave quite behind, overwhelmed in the water. Again, water is restored from its defect of \"bitterness\" to its native grace of \"sweetness\" by the tree[fn-115-P11576_3267946:81-nf] of Moses. That tree was Christ,[fn-115-P11577_3268003:82-nf] restoring, to wit, of Himself, the veins of sometime envenomed and bitter nature into the all-salutary waters of baptism. This is the water which flowed continuously down for the people from the \"accompanying rock; \"for if Christ is \"the Rock,\" without doubt we see baptism blest by the water in Christ. How mighty is the grace of water, in the sight of God and His Christ, for the confirmation of baptism! Never is Christ without water: if, that is, He is Himself baptized in water;[fn-115-P11578_3268534:83-nf] inaugurates in water the first rudimentary displays of His power, when invited to the nuptials;[fn-115-P11579_3268653:84-nf] invites the thirsty, when He makes a discourse, to His own sempiternal water;[fn-115-P11580_3268751:85-nf] approves, when teaching concerning love,[fn-115-P11581_3268815:86-nf] among works of charity,[fn-115-P11582_3268879:87-nf] the cup of water offered to a poor (child);[fn-115-P11583_3268964:88-nf] recruits His strength at a well;[fn-115-P11584_3269015:89-nf] walks over the water;[fn-115-P11585_3269055:90-nf] willingly crosses the sea;[fn-115-P11586_3269102:91-nf] ministers water to His disciples.[fn-115-P11587_3269154:92-nf] Onward even to the passion does the witness of baptism last: while He is being surrendered to the cross, water intervenes; witness Pilate's hands:[fn-115-P11588_3269323:93-nf] when He is wounded, forth from His side bursts water; witness the soldier's lance![fn-115-P11589_3269452:94-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":14,"verse":31,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-03","text":"2. He professes in the first place to be replying to insinuations made at Rome against his orthodoxy, he being a man most fully approved in respect both of divine faith and of charity. He says that he would have wished to come himself, were it not that he had lately returned, after thirty years' absence, to his parents, and that it would have seemed harsh and inhuman to leave them after having been so long in coming to them; and also if he had not become somewhat less robust through his long and toilsome journey, and too infirm to begin his labours again. As he had not been able to come himself, he had sent his apology as a kind of literary cudgel which the bishop might hold in his hand and drive away the dogs who were raging against him. If he is a man approved for his divine faith and charity by all, and especially by the Bishop to whom he writes; how is it that at Rome he is assailed and reviled, and that the reports of the attacks upon his reputation grow thicker. Further, what sort of humility is this, that a man speaks of himself as approved for his divine faith and charity? The Apostles prayed,[fn-92-P9237_2480741:2-nf] \"Lord increase our faith,\" and received for answer: \"If ye had faith as a grain of mustard seed;\" and even to Peter it is said:[fn-92-P9238_2480901:3-nf] \"O thou of little faith, wherefore didst thou doubt?\" Why should I speak of charity, which is greater than either faith or hope, and which Paul says he hopes for rather than assumes: without which even the blood shed in martyrdom and the body given up to the flames has no reward to crown it. Yet both of these our friend claims as his own: in such a way, however, that there still remain creatures who bark against him, and who will go on barking unless the illustrious Pontiff drives them away with his stick. But how absurd is this plea which he puts forward, of having returned to his parents after thirty years. Why, he has got neither father nor mother! He left them alive when he was a young man, and, now that he is old, he pines for them when they are dead. But perhaps, he means by \"parents,\" what is meant in the talk of the soldiers and the common people, his kinsfolk and relations; well, he says he does not wish to be thought so harsh and inhuman as to desert them; and therefore he leaves his home[fn-92-P9239_2481933:4-nf] and goes to live at Aquileia. That most approved faith of his is in great peril at Rome, and yet he lies on his back, being a bit tired after thirty years, and cannot make that very easy journey in a carnage along that Flaminian Way. He puts forward his lassitude after his long journey, as if he had done nothing but move about for thirty years, or as if, after resting at Aquileia for two years, he was still worn out with the labour of his past travels.","title":"Book II.","author":"Rufinus"},{"chapter":14,"verse":25,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-06","text":"27.[fn-39-P3999_1723844:105-nf] And yet it is not without cause, but with reason and with truth said, that the Father, and not the Son and the Holy Spirit, said, \"Thou art My beloved Son, in whom I am well pleased.\"[fn-40-P4000_1724071:106-nf] Nevertheless, we do not deny that the Son and the Holy Spirit co-operated in working this miracle of the voice sounding from heaven, though we know that it belongs to the Person of the Father only. For though the Son bearing flesh, was there conversing with men on earth, He was not the less on that account in the Bosom of the Father also as the Only-Be-gotten Word, when that Voice came out of the cloud; nor could it be either wisely and through the Spirit[fn-40-P4001_1724567:107-nf] believed, that God the Father separated the operation of these audible and passing words from the co-operation of His Wisdom and His Spirit. In the same way when we say most rightly, that not the Father, nor the Holy Spirit, but the Son walked upon the sea, who only had that flesh and those feet which rested on the waves;[fn-40-P4002_1724913:108-nf] yet who would deny that the Father and the Holy Spirit co-operated in the work of so great a miracle? For so again we say most truly that the Son only took this our flesh, not the Father, nor the Holy Spirit, and yet he hath no true wisdom who denies that the Father, or the Holy Spirit co-operated in the work of His Incarnation which belongeth only to the Son. So also we say that neither the Father, nor the Son, but the Holy Spirit only appeared both in the \"form of a dove,\"[fn-40-P4003_1725416:109-nf] and in \"tongues as it were of fire;\"[fn-40-P4004_1725475:110-nf] and gave to those to whom He came the power to tell in many and various tongues \"the wonderful works of God;\" and yet from this miracle which regards the Holy Spirit only, we cannot separate the co-operation of the Father and the Only-Begotten Word. So also the Whole Trinity work the works of each several Person in the Trinity, the Two co-operating in the work of the Other, through a perfect harmony of operation in the Three, and not through any deficiency of the power to work effectually in One. And since this is so, hence it is that the Lord Jesus cast out devils in the Holy Spirit. Not that He was not able to accomplish this alone, or that He assumed that aid as being insufficient for this work; but it was meet that the spirit who is divided against himself should be driven out by that Spirit, which the Father and the Son who are not divided in themselves have in common.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf2_10_npnf2_10_48_epistle_xx_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-10","text":"18. Why should I relate that Jezebel,[fn-77-P7755_2042721:11-nf] also persecuted Elisha after a bloodthirsty fashion? or that Herodias[fn-77-P7756_2042816:12-nf] caused John the Baptist to be slain? Individuals persecuted individuals; but for me, whose merits are far inferior, the trials are all the harder. My strength is less, but I have more danger. Of women change follows on change, their hatreds alternate, their falsehoods vary, elders assemble together, wrong done to the Emperor is made a pretence. What is then the reason of such severe temptation against me, a mere worm; except that they are attacking not me but the Church?","title":"Epistle XX.","author":"St. Ambrose"},{"chapter":14,"verse":19,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":14,"verse":19,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":14,"verse":19,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":14,"verse":19,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":14,"verse":1,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"2. \"At that time Herod the tetrarch heard of the fame of Jesus.\"[fn-46-P4640_1463243:13-nf] For Herod the king, this man's father, he that slew the children, was dead.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":14,"verse":29,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"IX. Wherefore we must purify ourselves first, and then approach this converse with the Pure; unless we would have the same experience as Israel,[fn-50-P5009_1649073:30-nf] who could not endure the glory of the face of Moses, and therefore asked for a veil;[fn-50-P5010_1649180:31-nf] or else would feel and say with Manoah \"We are undone O wife, we have seen God,\"[fn-50-P5011_1649281:32-nf] although it was God only in his fancy; or like Peter would send Jesus out of the boat,[fn-50-P5012_1649389:33-nf] as being ourselves unworthy of such a visit; and when I say Peter, I am speaking of the man who walked upon the waves;[fn-50-P5013_1649524:34-nf] or like Paul would be stricken in eyes,[fn-50-P5014_1649584:35-nf] as he was before he was cleansed from the guilt of his persecution, when he conversed with Him Whom he was persecuting-or rather with a short flash of That great Light; or like the Centurion[fn-50-P5015_1649794:36-nf] would seek for healing, but would not, through a praiseworthy fear, receive the Healer into his house. Let each one of us also speak so, as long as he is still uncleansed, and is a Centurion still, commanding many in wickedness, and serving in the army of Caesar, the World-ruler of those who are being dragged down; \"I am not worthy that thou shouldest come under my roof.\" But when he shall have looked upon Jesus, though he be little of stature like Zaccheus of old, and climb up on the top of the sycamore tree by mortifying his members which are upon the earth,[fn-50-P5016_1650379:37-nf] and having risen above the body of humiliation, then he shall receive the Word, and it shall be said to him, This day is salvation come to this house.[fn-50-P5017_1650548:38-nf] Then let him lay hold on the salvation, and bring forth fruit more perfectly, scattering and pouring forth rightly that which as a publican he wrongly gathered.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":14,"verse":14,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"Therefore they straightway also received their reward. For \"Jesus,\" it is said, \"went forth, and saw a great multitude, and was moved with compassion toward them, and He healed their sick.\"[fn-47-P4754_1494798:8-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":14,"verse":15,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"\"And when it was evening,' it is said, \"His disciples came to Him, saying, This is a desert place, and the time is now passed; send the multitude away, that they may go and buy themselves victuals.\"[fn-47-P4761_1496044:10-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":14,"verse":16,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-10","text":"\"But Jesus,\" so it is written, \"said unto them, \"They need not depart; give ye them to eat.\"[fn-47-P4766_1496849:12-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":14,"verse":17,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"\"We have but five loaves, and two fishes.\"[fn-47-P4769_1497085:13-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":14,"verse":33,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The lesson of the Gospel which we have just heard is a lesson of humility to us all, that we may see and know where we are, and whither we must tend and hasten. For that ship which carries the disciples, which was tossed in the waves by a contrary wind, is not without its meaning. Nor without a meaning[fn-41-P4149_1775312:1-nf] did the Lord after He had left the multitudes, go up into a mountain to pray alone; and then coming to His disciples found them in danger, walking on the sea, and getting up into the ship strengthened them, and appeased the waves. But what marvel if He can appease all things who created all? Nevertheless after He was come up into the ship, they who were being borne in her, came saying, \"Of a truth Thou art the Son of God.\"[fn-41-P4150_1775749:2-nf] But before this plain discovery of Himself[fn-41-P4151_1775810:3-nf] they were troubled, saying, \"It is a phantom.[fn-41-P4152_1775871:4-nf] But He coming up into the ship took away the fluctuation of mind from their hearts, when they were now more endangered in their souls by doubting, than before in their bodies by the waves.","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":26,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The lesson of the Gospel which we have just heard is a lesson of humility to us all, that we may see and know where we are, and whither we must tend and hasten. For that ship which carries the disciples, which was tossed in the waves by a contrary wind, is not without its meaning. Nor without a meaning[fn-41-P4149_1775312:1-nf] did the Lord after He had left the multitudes, go up into a mountain to pray alone; and then coming to His disciples found them in danger, walking on the sea, and getting up into the ship strengthened them, and appeased the waves. But what marvel if He can appease all things who created all? Nevertheless after He was come up into the ship, they who were being borne in her, came saying, \"Of a truth Thou art the Son of God.\"[fn-41-P4150_1775749:2-nf] But before this plain discovery of Himself[fn-41-P4151_1775810:3-nf] they were troubled, saying, \"It is a phantom.[fn-41-P4152_1775871:4-nf] But He coming up into the ship took away the fluctuation of mind from their hearts, when they were now more endangered in their souls by doubting, than before in their bodies by the waves.","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":23,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. For in that when the Lord had left the multitudes, \"He went up alone into a mountain to pray;\"[fn-41-P4156_1777096:6-nf] that mountain signifies the height of heaven. For having left the multitudes, the Lord after His Resurrection ascended Alone into heaven, and \"there,\" as the Apostle says, \"He maketh intercession for us.\"[fn-41-P4157_1777319:7-nf] There is some meaning then in His \"leaving the multitudes, and going up into a mountain to pray Alone.\" For He Alone is as yet the First-begotten from the dead, after the resurrection of His Body, unto the right hand of the Father, the High Priest and Advocate of our prayers. The Head of the Church is above, that the rest of the members may follow at the end. If then \"He maketh intercession for us,\" above the height of all creatures, as it were on the mountain top, \"He prayeth Alone.\"","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":26,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. But to the perils of tempests are added also the errors of heretics; and there are not wanting those who so try the minds of them that are in the ship, as to say that Christ[fn-41-P4170_1783647:15-nf] was not born of a Virgin, nor had a real body, but seemed to the eyes what He was not. And these opinions of heretics have sprung up now, when the Name of Christ is already glorified throughout all nations; when Christ, that is, is as it were now walking on the sea. The disciples in their trial said, \"It is a phantom.\"[fn-41-P4171_1784027:16-nf] But He giveth us strength against these pestilent opinions by His own voice, \"Be of good cheer, it is I; be not afraid.\"[fn-41-P4172_1784168:17-nf] For men in vain fear have conceived these opinions concerning Christ, looking at his Honour and Majesty; and they think that He could not be so born, who hath deserved to be so Glorified, fearing Him as it were \"walking on the sea.\" For by this action the excellency of His honour is figured; and so they think that He was a phantom. But when he saith, \"It is I;\" what else doth He say but that there is nothing in Him which does not really exist? Accordingly if He showeth His flesh, it is flesh; if bones, they are bones; if scars, they are scars. For \"there was not in Him yea and nay, but in Him was yea,\"[fn-41-P4173_1784799:18-nf] as the Apostle says. Hence that expression,\"Be of good cheer, it is I; be not afraid.\" Thatis, do not so stand in awe of My Majesty, as to wish to take away the reality of My Being from Me. Though I walk upon the sea, though I have under My feet the elation and the pride of this world, as the raging waves, yet have I appeared as very Man, yet does My Gospel proclaim the very truth concerning Me, that I was born of a Virgin, that I am the Word made flesh; that I said truly, \"Handle Me, and see, for a spirit hath not bones as ye see Me have,\"[fn-41-P4174_1785365:19-nf] that they were true impresses of My wounds which the hands of the doubting Apostle handled. And therefore \"It is I; be not afraid.\"","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":27,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. But to the perils of tempests are added also the errors of heretics; and there are not wanting those who so try the minds of them that are in the ship, as to say that Christ[fn-41-P4170_1783647:15-nf] was not born of a Virgin, nor had a real body, but seemed to the eyes what He was not. And these opinions of heretics have sprung up now, when the Name of Christ is already glorified throughout all nations; when Christ, that is, is as it were now walking on the sea. The disciples in their trial said, \"It is a phantom.\"[fn-41-P4171_1784027:16-nf] But He giveth us strength against these pestilent opinions by His own voice, \"Be of good cheer, it is I; be not afraid.\"[fn-41-P4172_1784168:17-nf] For men in vain fear have conceived these opinions concerning Christ, looking at his Honour and Majesty; and they think that He could not be so born, who hath deserved to be so Glorified, fearing Him as it were \"walking on the sea.\" For by this action the excellency of His honour is figured; and so they think that He was a phantom. But when he saith, \"It is I;\" what else doth He say but that there is nothing in Him which does not really exist? Accordingly if He showeth His flesh, it is flesh; if bones, they are bones; if scars, they are scars. For \"there was not in Him yea and nay, but in Him was yea,\"[fn-41-P4173_1784799:18-nf] as the Apostle says. Hence that expression,\"Be of good cheer, it is I; be not afraid.\" Thatis, do not so stand in awe of My Majesty, as to wish to take away the reality of My Being from Me. Though I walk upon the sea, though I have under My feet the elation and the pride of this world, as the raging waves, yet have I appeared as very Man, yet does My Gospel proclaim the very truth concerning Me, that I was born of a Virgin, that I am the Word made flesh; that I said truly, \"Handle Me, and see, for a spirit hath not bones as ye see Me have,\"[fn-41-P4174_1785365:19-nf] that they were true impresses of My wounds which the hands of the doubting Apostle handled. And therefore \"It is I; be not afraid.\"","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":28,"source_code":"npnf1_06_npnf1_06_42_sermon_xxv_lxxv_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. What then does Peter's daring to come to Him on the waters also signify? For Peter generally stands for a figure of the Church. What else then do we think is meant by, \"Lord, if it be Thou, bid me come unto Thee on the water;\"[fn-41-P4180_1787847:23-nf] but, Lord, if Thou art true, and in nothing speakest falsely, let Thy Church also be glorified in this world, because prophecy hath proclaimed this concerning Thee. Let her walk then on the waters, and so let her come to Thee, to whom it is said, \"The rich among the people shall entreat Thy favour.\"[fn-41-P4181_1788168:24-nf] But since to the Lord the praise of men is no temptation, but men are ofttimes in the Church disordered by human praises and honours, and well nigh sunk by them; therefore did Peter tremble in the sea, terrified at the great violence of the storm. For who does not fear those words, \"They who call thee blessed cause thee to err, and disturb the ways of thy feet?\"[fn-41-P4182_1788551:25-nf] And because the soul hath much wrestling against the eager desire of human praise, good is it in such peril to betake one's self to prayer and earnest entreaty: lest haply he who is charmed with praise, be overwhelmed and sunk by blame. Let Peter cry out as he totters in the water, and say, \"Lord, save me.\" For the Lord will reach forth His hand, and though He chide, saying, \"O thou of little faith, wherefore didst thou doubt?\" wherefore didst thou not look straight forward upon Him to whom thou wast making thy way, and glory only in the Lord? Nevertheless He will snatch him from the waves, and will not suffer Him to perish, who confesses his own infirmity, and begs His help. But when they had received the Lord into the ship, and their faith was strengthened and all doubt removed, and the tempests of the sea assuaged, so that they were come to a firm and secure landing, they all worship Him, saying, \"Of a truth Thou art the Son of God.\" For this is that everlasting joy, where Truth made manifest, and the Word of God, and the Wisdom by which all things were made, and the exceeding height of His Mercy, are both known and loved. ","title":"Sermon XXV. [LXXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":25,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"Accordingly, neither did He present Himself to them at once. For, \"in the fourth watch,\" so it is said, \"of the night, He went unto them, walking upon the sea;\"[fn-48-P4866_1524133:2-nf] instructing them not hastily to seek for deliverance; from their pressing dangers, but to bear all occurrences manfully. At all events, when they looked to be delivered, then was their fear again heightened. For,","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":27,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-10","text":"\"Straightway Jesus spake unto them, saying, Be of good cheer, it is I; be not afraid.\"[fn-48-P4873_1526421:4-nf] ","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":28,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"\"Lord, if it be Thou,\" saith he, \"bid me come unto Thee on the water.\"[fn-48-P4877_1526805:5-nf] ","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":29,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"\"And he said, Come. And when Peter was come down out of the ship, he walked on the water, and came[fn-48-P4882_1527617:7-nf] to Jesus. But when he saw the wind boisterous,[fn-48-P4883_1527718:8-nf] he was afraid; and beginning to sink, he cried, saying, Lord, save me. And immediately Jesus stretched forth His hand and caught him, and saith unto him, O thou of little faith, wherefore didst thou doubt?\"[fn-48-P4884_1528043:9-nf] ","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":32,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"\"And when they were come into the ship, then the wind ceased.\"[fn-48-P4898_1531348:12-nf] ","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":33,"source_code":"npnf1_10_npnf1_10_56_homily_l_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Whereas before this they had said, \"What manner of man is this, that even the winds and the sea obey Him!\"[fn-49-P4900_1531477:13-nf] now it is not so. For \"they that were in the ship,\" it is said, \"came and worshipped Him, saying, Of a truth Thou art Son of God.\"[fn-49-P4901_1531631:14-nf] Seest thou, how by degrees he was leading them all higher and higher? For both by His walking on the sea, and by His commanding another to do so, and preserving him in jeopardy; their faith was henceforth great. For then indeed He rebuked the sea, but now He rebukes it not, in another way signifying His power more abundantly. Wherefore also they said, \"Of a truth Thou art Son of God.\"","title":"Homily L.","author":"St. John Chrysostom"},{"chapter":14,"verse":25,"source_code":"npnf1_06_npnf1_06_43_sermon_xxvi_lxxvi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The Gospel which has just been read touching the Lord Christ, who walked on the waters of the sea;[fn-41-P4189_1789943:1-nf] and the Apostle Peter, who as he was walking, tottered through fear, and sinking in distrust, rose again by confession, gives us to understand that the sea is the present world, and the Apostle Peter the type of the One Church. For Peter in the order of Apostles first, and in the love of Christ most forward, answers oftentimes alone for all the rest. Again, when the Lord Jesus Christ asked, whom men said that He was, and when the disciples gave the various opinions of men, and the Lord asked again and said, \"But whom say ye that I am?\" Peter answered, \"Thou art the Christ, the Son of the living God.\" One for many gave the answer, Unity in many. Then said the Lord to Him, \"Blessed art thou, Simon Barjonas: for flesh and blood hath not revealed it unto thee, but My Father which is in heaven.\"[fn-41-P4190_1790763:2-nf] Then He added, \"and I say unto thee.\" As if He had said, \"Because thou hast said unto Me, `Thou art the Christ the Son of the living God;' I also say unto thee, `Thou art Peter.'\" For before he was called Simon. Now this name of Peter was given him by the Lord, and that in a figure, that he should signify the Church. For seeing that Christ is the rock (Petra), Peter is the Christian people. For the rock (Petra) is the original name. Therefore Peter is so called[fn-41-P4191_1791252:3-nf] from the rock; not the rock from Peter; as Christ is not called Christ from the Christian, but the Christian from Christ. \"Therefore,\" he saith, \"Thou art Peter; and upon this Rock\" which thou hast confessed, upon this Rock which thou hast acknowledged, saying, \"Thou art the Christ, the Son of the living God, will I build My Church;\" that is upon Myself, the Son of the living God, \"will I build My Church.\" I will build thee upon Myself, not Myself upon thee.","title":"Sermon XXVI. [LXXVI. Ben.]","author":"Augustine"},{"chapter":14,"verse":28,"source_code":"npnf1_06_npnf1_06_43_sermon_xxvi_lxxvi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. And hence also is that which was just now read, \"Lord, if it be Thou, bid me come unto Thee on the water.\"[fn-42-P4205_1796170:13-nf] For I cannot do this in myself, but in Thee. He acknowledged what he had of himself, and what of Him, by whose will he believed that he could do that, which no human weakness could do. Therefore, \"if it be Thou, bid me;\" because when thou biddest, it will be done. What I cannot do by taking it upon myself,[fn-42-P4206_1796498:14-nf] Thou canst do by bidding me. And the Lord said \"Come.\"[fn-42-P4207_1796571:15-nf] And without any doubting, at the word of Him who bade him, at the presence of Him who sustained, at the presence of Him who guided him, without any delay, Peter leaped down into the water, and began to walk. He was able to do what the Lord was doing, not in himself, but in the Lord. \"For ye were sometimes darkness, but now are ye light in the Lord.\"[fn-42-P4208_1796943:16-nf] What no one can do in Paul, no one in Peter, no one in any other of the Apostles, this can he do in the Lord. Therefore well said Paul by a wholesome despising of himself, and commending of Him; \"Was Paul crucified for you, or were ye baptized in the name of Paul?\"[fn-42-P4209_1797225:17-nf] So then, ye are not in me, but together with me; not under me, but under Him.","title":"Sermon XXVI. [LXXVI. Ben.]","author":"Augustine"},{"chapter":14,"verse":29,"source_code":"npnf1_06_npnf1_06_43_sermon_xxvi_lxxvi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. And hence also is that which was just now read, \"Lord, if it be Thou, bid me come unto Thee on the water.\"[fn-42-P4205_1796170:13-nf] For I cannot do this in myself, but in Thee. He acknowledged what he had of himself, and what of Him, by whose will he believed that he could do that, which no human weakness could do. Therefore, \"if it be Thou, bid me;\" because when thou biddest, it will be done. What I cannot do by taking it upon myself,[fn-42-P4206_1796498:14-nf] Thou canst do by bidding me. And the Lord said \"Come.\"[fn-42-P4207_1796571:15-nf] And without any doubting, at the word of Him who bade him, at the presence of Him who sustained, at the presence of Him who guided him, without any delay, Peter leaped down into the water, and began to walk. He was able to do what the Lord was doing, not in himself, but in the Lord. \"For ye were sometimes darkness, but now are ye light in the Lord.\"[fn-42-P4208_1796943:16-nf] What no one can do in Paul, no one in Peter, no one in any other of the Apostles, this can he do in the Lord. Therefore well said Paul by a wholesome despising of himself, and commending of Him; \"Was Paul crucified for you, or were ye baptized in the name of Paul?\"[fn-42-P4209_1797225:17-nf] So then, ye are not in me, but together with me; not under me, but under Him.","title":"Sermon XXVI. [LXXVI. Ben.]","author":"Augustine"},{"chapter":14,"verse":19,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"35. He indeed could neither rain bread from heaven by prayer,[fn-56-P5696_1930899:64-nf] to nourish an escaped people in the wilderness,[fn-56-P5697_1930969:65-nf] nor supply fountains of food without cost from the depth of vessels which are filled by being emptied,[fn-56-P5698_1931095:66-nf] and so, by an amazing return for her hospitality, support one who supported him; nor feed thousands of men with five loaves whose very fragments were a further supply for many tables.[fn-56-P5699_1931303:67-nf] These were the works of Moses and Elijah, and my God, from Whom they too derived their power. Perhaps also they were characteristic of their time and its circumstances: since signs are for unbelievers not for those who believe.[fn-57-P5700_1931552:68-nf] But he did devise and execute with the same faith things which correspond to them, and tend in the same direction. For by his word and advice he opened the stores of those who possessed them, and so, according to the Scripture dealt food to the hungry,[fn-57-P5701_1931826:69-nf] and satisfied the poor with bread,[fn-57-P5702_1931881:70-nf] and fed them in the time of dearth,[fn-57-P5703_1931938:71-nf] and filled the hungry souls with good things.[fn-57-P5704_1932017:72-nf] And in what way? for this is no slight addition to his praise. He gathered together the victims of the famine with some who were but slightly recovering from it, men and women, infants, old men, every age which was in distress, and obtaining contributions of all sorts of food which can relieve famine, set before them basins of soup and such meat as was found preserved among us, on which the poor live. Then, imitating the ministry of Christ, Who, girded with a towel, did not disdain to wash the disciples' feet, using for this purpose the aid of his own servants, and also of his fellow servants, he attended to the bodies and souls of those who needed it, combining personal respect with the supply of their necessity, and so giving them a double relief.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":14,"verse":10,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-07","text":"75. I now turn to the New Testament, and comparing his life with those who are here illustrious, I shall find in the teachers a source of honour for their disciple. Who was the forerunner of Jesus?[fn-58-P5844_1999777:172-nf] John, the voice of the Word,[fn-58-P5845_1999825:173-nf] the lamp of the Light,[fn-58-P5846_1999876:174-nf] before Whom he even leaped in the womb,[fn-58-P5847_1999939:175-nf] and Whom he preceded to Hades, whither he was despatched by the rage of Herod,[fn-58-P5848_2000043:176-nf] to herald even there ","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":14,"verse":16,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"The disciples, considering none of all this, said, \"Whence should we have so many loaves in a wilderness?\" For they thought verily He had said it as purposing next to enjoin them to feed the people; most foolishly; since with this intent He had said, and that lately, \"Give ye them to eat,\"[fn-51-P5175_1605508:5-nf] that He might bring them to an urgent need of entreating Him.","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":14,"verse":12,"source_code":"npnf1_10_npnf1_10_59_homily_liii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF1-10","text":"And to teach thee how great the power of His reproof, and how it roused up their slumbering mind, hear what saith the evangelist. For Jesus having said no more, but having reproved them, and added this only, \"How is it that ye do not understand, that I spake it not to you concerning bread that ye should beware, but of the leaven of the Pharisees and Sadducees;\"[fn-52-P5234_1618760:32-nf] He subjoined, saying, \"Then understood they that He bade them not beware of the leaven of bread, but of the doctrine of the Pharisees and Sadducees,\"[fn-52-P5235_1618971:33-nf] although He had not uttered that interpretation.","title":"Homily LIII.","author":"St. John Chrysostom"},{"chapter":14,"verse":8,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"397","folder":"NPNF1-04","text":"202. Petilianus said: \"But what have you to do with the kings of this world, in whom Christianity has never found anything save envy towards her? And to teach you shortly the truth of what I say, A king persecuted the brethren of the Maccabees.[fn-53-P5356_2578949:256-nf] A king also condemned the three children to the sanctifying flames, being ignorant what lie did, seeing that he himself was fighting against God.[fn-53-P5357_2579114:257-nf] A king sought the life of the infant Saviour.[fn-53-P5358_2579177:258-nf] A king exposed Daniel, as he thought, to be eaten by wild beasts.[fn-53-P5359_2579264:259-nf] And the Lord Christ Himself was slain by a king's most wicked judge.[fn-53-P5360_2579349:260-nf] Hence it is that the apostle cries out, `We speak wisdom among them that are perfect; yet not the wisdom of this world, nor of the princes of this world, that come to nought: but we speak the wisdom of God in a mystery, which was hidden, which God ordained before the world unto our glory; which none of the princes of this world knew: for had they known it, they would not have crucified the Lord of glory.'[fn-53-P5361_2579782:261-nf] But grant that this was said of the heathen kings of old. Yet you, rulers of this present age, because you desire to be Christians, do not allow men to be Christians, seeing that, when they are believing in all honesty of heart, you draw them by the defilement and mist of your falsehood wholly over to your wickedness, that with their arms, which were provided against the enemies of the state, they should assail the Christians, and should think that, at your instigation, they are doing the work of Christ if they kill us whom you hate, according to the saying of the Lord Christ: `The time cometh,' He says, `that whosoever killeth you will think that he doeth God service.'[fn-53-P5362_2580484:262-nf] It makes no matter therefore to you, false teachers, whether the kings of this world desire to be heathens, which God forbid, or Christians, so long as you cease not in your efforts to arm them against the family of Christ. But do you not know, or rather, have you not read, that the guilt of one who instigates a murder is greater than the guilt of him who carries it out? Jezebel had excited the king her husband to the murder of a poor and righteous man, yet husband and wife alike perished by an equal punishment.[fn-53-P5363_2581023:263-nf] Nor indeed is your mode of urging on kings different from that by which the subtle persuasion of women has often urged kings on to guilt. For the wife of Herod earned and obtained the boon by means of her daughter, that the head of John should be brought to table in a charger.[fn-53-P5364_2581321:264-nf] Similarly the Jews forced on Pontius Pilate that he should crucify the Lord Jesus, whose blood Pilate prayed might remain in vengeance upon them and on their children.[fn-53-P5365_2581513:265-nf] So therefore you also overwhelm yourselves with our blood by your sin. For it does not follow that because it is the hand of the judge that strikes the blow, your calumnies therefore are not rather guilty of the deed. For the prophet David says, speaking in the person of Christ, `Why do the heathen rage, and the people imagine a vain thing? The kings of the earth set themselves, and the rulers take counsel together, against the Lord, and against His Anointed, saying, Let us break their bands asunder, and cast away their cords from us. He that sitteth in the heavens shall laugh: the Lord shall have them in derision. Then shall He speak unto them in His wrath, and vex them in His sore displeasure. Yet have I set my King upon my holy hill of Zion. I will declare the decree: the Lord hath said unto me, Thou art my Son; this day have I begotten Thee. Ask of me, and I shall give Thee the heathen for Thine inheritance, and the uttermost parts, of the earth for Thy possession. Thou shalt rule them with a rod of iron; Thou shalt dash them in pieces like a potter's vessel.' And he warned the kings themselves in the following precepts, that they should not, like ignorant men devoid of understanding, seek to persecute the Christians, lest they should themselves be destroyed,-which precepts I would that we could teach them, seeing that they are ignorant of them; or, at least, that you would show them to them, as doubtless you would do if you desired that they should live; or, at any rate; if neither of the other courses be allowed, that your malice would have permitted them to read them for themselves. The first Psalm of David would certainly have persuaded them that they should live and reign as Christians; but meanwhile you deceive them, so long as they entrust themselves to you. For you represent to them things that are evil, and you hide from them what is good. Let them then at length read this, which they should have read already long ago. For what does he say, `Be wise now therefore, O ye kings; be instructed, ye judges of the earth. Serve the Lord with fear, and rejoice with trembling. Lay hold of instruction lest the Lord be angry, and ye perish from the right way. Since how quickly has His wrath kindled over you? Blessed are all they that put their trust in Him.'[fn-53-P5366_2583840:266-nf] You urge on emperors, I say, with your persuasions, even as Pilate, whom, as we showed above, the Jews urged on, though he himself cried aloud, as he washed his hands before them all, `I am innocent of the blood of this just person,'[fn-53-P5367_2584102:267-nf] -as though a person could be clear from the guilt of a sin who had himself committed it. But, to say nothing of ancient examples, observe, from instances taken from your own party, how very many of your emperors and judges have perished in persecuting us. To pass over Nero, who was the first to persecute the Christians, Domitian perished almost in the same way as Nero, as also did Trajan, Geta,[fn-53-P5368_2584524:268-nf] Decius, Valerian, Diocletian; Maximian also perished, at whose command that men should burn incense to their gods, burning the sacred volumes, Marcellinus indeed first, but after him also Mensurius of Carthage, and Caecilianus, escaped death from the sacrilegious flames, surviving like some ashes or cinders from the burning. For the consciousness of the guilt of burning incense involved you all, as many as agreed with Mensurius. Macarius perished, Ursacius[fn-53-P5369_2585376:269-nf] perished, and all your counts perished in like manner by the vengeance of God. For Ursacius was slain in a battle with the barbarians, after which birds of prey with their savage talons, and the greedy teeth of dogs with their biting, tore him limb from limb. Was not he too a murderer at your suggestion, who, like king Ahab, whom we showed to have been persuaded by a woman, slew a poor and righteous man?[fn-53-P5370_2586591:270-nf] So you too do not cease to murder us, who are just and poor (poor, that is, in worldly wealth; for in the grace of God no one of us is poor). For even if you do not murder a man with your hands, you do not cease to do so with your butcherous tongues. For it is written, `Death and life are in the power of the tongue.'[fn-53-P5371_2586931:271-nf] All, therefore, who have been murdered, you the instigator of the deed, have slain. Nor indeed does the hand of the butcher glow save at the instigation of your tongue; and that terrible heat of the breast is inflamed by your words to take the blood of others,-blood that shall take a just vengeance upon him who shed it.\"","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_10_npnf1_10_60_homily_liv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"Then, since they said, \"Some John the Baptist, some Elias, some Jeremias, or one of the prophets,\"[fn-52-P5277_1630768:7-nf] and set forth their mistaken opinion, He next added, \"But whom say ye that I am?\"[fn-52-P5278_1630870:8-nf] calling them on by His second inquiry to entertain some higher imagination concerning Him, and indicating that their former judgment falls exceedingly short of His dignity. Wherefore He seeks for another judgment from themselves, and puts a second question, that they might not fall in with the multitude, who, because they saw His miracles greater than human, accounted Him a man indeed, but one that had appeared after a resurrection, as Herod also said.[fn-52-P5279_1631346:9-nf] But He, to lead them away from this notion, saith, \"But whom say ye that I am?\" that is, \"ye that are with me always, and see me working miracles, and have yourselves done many mighty works by me.\"","title":"Homily LIV.","author":"St. John Chrysostom"},{"chapter":14,"verse":33,"source_code":"npnf1_10_npnf1_10_60_homily_liv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-10","text":"Yet surely unless he had rightly confessed Him, as begotten of the very Father Himself, this were no work of revelation; had he accounted our Lord to be one of the many, his saying was not worthy of a blessing. Since before this also they said, \"Truly He is Son of God,\"[fn-52-P5286_1632359:13-nf] those, I mean, who were in the vessel after the tempest, which they saw, and were not blessed, although of course they spake truly. For they confessed not such a Sonship as Peter, but accounted Him to be truly Son as one of the many, and though peculiarly so beyond the many, yet not of the same substance.","title":"Homily LIV.","author":"St. John Chrysostom"},{"chapter":14,"verse":28,"source_code":"npnf1_06_npnf1_06_47_sermon_xxx_lxxx_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Therefore, to finish this discourse with that with which we began it, let us pray, and let us rely on God; let us live as He enjoineth; and when we totter in this life, let us call upon Him as the disciples called, saying, \"Lord, increase our faith.\"[fn-43-P4368_1853332:21-nf] Peter both put his trust in Him, and tottered; but notwithstanding he was not disregarded and left to sink, but was lifted up and raised. For his trust whence was it? Not from anything of his own; but from what was the Lord's. How? \"Lord, if it be Thou, bid me come unto Thee on the water.\" For on the water was the Lord walking. \"If it be Thou, bid me come unto Thee on the water.\" For I know that if it be Thou, Thou biddest, and it is done. \"And He saith, Come.\" He went down at His bidding, but in his own weakness he was afraid. Never the less when he was afraid, he cried out, \"Lord, save me.\" Then the Lord took him by the hand, and said, \"O thou of little faith, wherefore didst thou doubt?\"[fn-43-P4369_1854052:22-nf] He first invited him, He delivered him, as he tottered, and stumbled; that it might be fulfilled which was said in the Psalm, \"If I said my foot hath slipped, Thy mercy, O Lord, aided me.\"[fn-43-P4370_1854266:23-nf] ","title":"Sermon XXX. [LXXX. Ben.]","author":"Augustine"},{"chapter":14,"verse":28,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"63","folder":"NPNF2-04","text":"60. And this is so, for once again he was sitting on the mountain, and looking up saw in the air some one being borne upwards, and there was much joy among those who met him. Then wondering and deeming a company of that kind to be blessed, he prayed to learn what this might be. And immediately a voice came to him: `This is the soul of Amun, the monk at Nitria.' Now Amun had persevered in the discipline up to old age; and the distance from Nitria to the mountain where Antony was, was thirteen days' journey. The companions of Antony therefore, seeing the old man amazed, asked to learn, and heard that Amun was just dead[fn-38-P3821_1593456:123-nf] . And he was well known, for he had stayed there very often, and many signs had been wrought by his means. And this is one of them. Once when he had need to cross the river called Lycus (now it was the season of the flood), he asked his comrade Theodorus to remain at a distance, that they should not see one another naked as they swam the water. Then when Theodorus was departed he again felt ashamed even to see himself naked. While, therefore, he was pondering filled with shame, on a sudden he was borne over to the other side. Theodorus, therefore, himself being a good man, approached, and seeing Amun across first without a drop of water falling from him, enquired how he had got over. And when he saw that Amun was unwilling to tell him, he held him by the feet and declared that he would not let him go before he had learned it from him. So Amun seeing the determination of Theodorus especially from what he had said, and having asked him to tell no man before his death, told him that he had been carried and placed on the further side. And that he had not even set foot on the water, nor was that possible for man, but for the Lord alone and those whom He permits, as He did for the great apostle Peter[fn-38-P3822_1594864:124-nf] . Theodorus therefore told this after the death of Amun. And the monks to whom Antony spoke concerning Amun's death marked the day; and when the brethren came up from Nitria thirty days after, they enquired of them and learned that Amun had fallen asleep at that day and hour in which the old man had seen his soul borne upwards. And both these and the others marvelled at the purity of Antony's soul, how he had immediately learned that which was taking place at a distance of thirteen days' journey, and had seen the soul as it was taken up.","title":"Life of Antony","author":"Athanasius"},{"chapter":14,"verse":29,"source_code":"npnf1_10_npnf1_10_64_homily_lviii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"And indeed by the very mode of giving He discloses Himself again. For wherefore doth He not command him to give of what they have laid up? That, as I have said, herein also He might signify Himself to be God of all, and the sea also to be under His rule. For He had indeed signified this even already, by His rebuke, and by His commanding this same Peter to walk on the waves; but He now again signifies the self-same thing, though in another way, yet so as to cause herein great amazement. For neither was it a small thing, to foretell that the first, who out of those depths should come in his way, would be the fish that would pay the tribute; and having cast forth His commandment like a net into that abyss, to bring up the one that bore the piece of money; but it was of a divine and unutterable power, thus to make even the sea bear gifts, and that its subjection to Him should be shown on all hands, as well when in its madness it was silent,[fn-57-P5763_1761696:13-nf] and when, though fierce, it received its fellow servant;[fn-57-P5764_1761776:14-nf] as now again, when it makes payment in His behalf to them that are demanding it.","title":"Homily LVIII.","author":"St. John Chrysostom"},{"chapter":14,"verse":13,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-04","text":"When they see these things, or rather even hear of them, for see they do not, will they not desire, as it is written, to become `fuel of fire[fn-44-P4424_1828032:53-nf] ,' because their counsels and their words are contrary to what the Lord both did and taught? Also when John was martyred, and his disciples buried his body, `when Jesus heard of it, He departed thence by ship into a desert place apart[fn-44-P4425_1828283:54-nf] .' Thus the Lord acted, and thus He taught. Would that these men were even now ashamed of their conduct, and confined their rashness to man, nor proceeded to such extreme madness as even to charge our Saviour with cowardice! for it is against Him that they now utter their blasphemies. But no one will endure such madness; nay it will be seen that they do not understand the Gospels. The cause must be a reasonable and just one, which the Evangelists represent as weighing with our Saviour to withdraw and to flee; and we ought therefore to assign the same for the conduct of all the Saints. (For whatever is written concerning our Saviour in His human nature, ought to be considered as applying to the whole race of mankind[fn-44-P4426_1829028:55-nf] ; because He took our body, and exhibited in Himself human infirmity.) Now of this cause John has written thus, `They sought to take Him: but no man laid hands on Him, because His hour was not yet come[fn-44-P4427_1829252:56-nf] .' And before it came, He Himself said to His Mother, `Mine hour is not yet come[fn-44-P4428_1829352:57-nf] :' and to them who were called His brethren, `My time is not yet come[fn-44-P4429_1829439:58-nf] .' And again, when His time was come, He said to the disciples, `Sleep on now, and take your rest: for behold, the hour is at hand, and the Son of man is betrayed into the hands of sinners[fn-44-P4430_1829646:59-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":17,"source_paragraph":"66","folder":"NPNF2-11","text":"And by this it is clearly shown that God's \"judgments are inscrutable and His ways past finding out,\"[fn-53-P5399_1934373:98-nf] by which He draws mankind to salvation. And this too we can prove by the instances of calls in the gospels. For He chose Andrew and Peter and the rest of the apostles by the free compassion of His grace when they were thinking nothing of their healing and salvation. Zacchaeus, when in his faithfulness he was struggling to see the Lord, and making up for his littleness of stature by the height of the sycamore tree, He not only received, but actually honoured by the blessing of His dwelling with him. Paul even against his will and resisting He drew to Him. Another He charged to cleave to Him so closely that when he asked for the shortest possible delay in order to bury his father He did not grant it. To Cornelius when constantly attending to prayers and alms the way of salvation was shown by way of recompense, and by the visitation of an angel he was bidden to summon Peter, and learn from him the words of salvation, whereby he might be saved with all his. And so the manifold wisdom of God grants with manifold and inscrutable kindness salvation to men; and imparts to each one according to his capacity the grace of His bounty, so that He wills to grant His healing not according to the uniform power of His Majesty but according to the measure of the faith in which He finds each one, or as He Himself has imparted it to each one. For when one believed that for the cure of his leprosy the will of Christ alone was sufficient He healed him by the simple consent of His will, saying: \"I will, be thou clean.\"[fn-54-P5400_1935913:99-nf] When another prayed that He would come and raise his dead daughter by laying His hands on her, He entered his house as he had hoped, and granted what was asked of Him. When another believed that what was essential for his salvation depended on His command, and answered: \"Speak the word only, and my servant shall be healed,\"[fn-54-P5401_1936263:100-nf] He restored to their former strength the limbs that were relaxed, by the power of a word, saying: \"Go thy way, and as thou hast believed so be it unto thee.\"[fn-54-P5402_1936440:101-nf] To others hoping for restoration from the touch of His hem, He granted rich gifts of healing. To some, when asked, He bestowed remedies for their diseases. To others He afforded the means of healing unasked: others He urged on to hope, saying: \"Willest thou to be made whole?\"[fn-54-P5403_1936737:102-nf] to others when they were without hope He brought help spontaneously. The desires of some He searched out before satisfying their wants, saying: \"What will ye that I should do for you?\"[fn-54-P5404_1936943:103-nf] To another who knew not the way to obtain what he desired, He showed it in His kindness, saying: \"If thou believest thou shalt see the glory of God.\"[fn-54-P5405_1937117:104-nf] Among some so richly did He pour forth the mighty works of His cures that of them the Evangelist says' \"And He healed all their sick.\"[fn-54-P5406_1937276:105-nf] But among others the unfathomable depth of Christ's beneficence was so stopped up, that it was said: \"And Jesus could do there no mighty works because of their unbelief.\"[fn-54-P5407_1937472:106-nf] And so the bounty of God is actually shaped according to the capacity of man's faith, so that to one it is said:\" According to thy faith be it unto thee:\"[fn-54-P5408_1937652:107-nf] and toanother: \"Go thy way, and as thou hast believed so be it unto thee;\"[fn-54-P5409_1937751:108-nf] to another \"Be it unto thee according as thou wilt,\"[fn-54-P5410_1937830:109-nf] and again to another: \"Thy faith hath made thee whole.\"[fn-54-P5411_1937910:110-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":14,"verse":25,"source_code":"npnf1_07_npnf1_07_25_tractate_xx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. He appears to have made Himself as it were less, when He said, \"The Son cannot of Himself do anything, but what He seeth the Father doing.\" Hereupon heretical vanity lifts the neck; theirs, indeed, who say that the Son is less than the Father, of less authority, of less majesty, of less possibility, not understanding the mystery of Christ's words. But attend, beloved, and see how they are confounded in their carnal intellect by the words of Christ. And this is what I said a little before, that the word of God troubles all perverse hearts, just as it exercises pious hearts, especially that spoken by the Evangelist John. For they are deep words that are spoken by him, not random words, nor such as may be easily understood. So, a heretic, if he happen to hear these words, immediately rises and says to us, \"Lo, the Son is less than the Father; hear the words of the Son, who says, `The Son cannot do anything of Himself, but what He seeth the Father doing.'\" Wait; as it is written, \"Be meek to hear the word, that thou mayest understand.\"[fn-10-P1052_629756:8-nf] Well, suppose that because I assert the power and majesty of the Father and of the Son to be equal, I was disconcerted at hearing these words, \"The Son cannot do anything of Himself, but what He seeth the Father doing.\" Well, I, being disconcerted at these words, will ask thee, who seemest to thyself to have instantly understood them, a question. We know in the Gospel that the Son walked upon the sea;[fn-10-P1053_630180:9-nf] when saw He the Father walk upon the sea? Here now he is disconcerted. Lay aside, then, thy understanding of the words, and let us examine them together. What do we then? We have heard the words of the Lord: \"The Son cannot of Himself do anything, but what He seeth the Father doing.\" The Son walked upon the sea, the Father never walked upon the sea. Yet certainly \"the Son cannot of Himself do anything, but what He seeth the Father doing.\"","title":"Tractate XX.","author":"Augustine"},{"chapter":14,"verse":21,"source_code":"npnf1_06_npnf1_06_93_sermon_lxxvi_cxxvi_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. These things thou disregardedst, nor didst look upon them as a man, but as an irrational animal. The Prophet cried out to thee, and cried in vain. \"Be ye not like to horse and mule, which have no understanding.\"[fn-60-P6024_2551310:9-nf] These things I say thou didst see, and disregard. God's daily miracles were disesteemed, not for their easiness, but their constant repetition. For what is more difficult to understand than a man's birth, that one who was in existence should by dying depart into darkness,[fn-60-P6025_2551601:10-nf] and that one who was not, I by being born should come forth to light?[fn-60-P6026_2551685:11-nf] What so marvellous, what so difficult to comprehend? But with God easy to be done. Marvel at these things, awake; at His unusual works, thou canst wonder, are they greater than those which thou art accustomed to see? Men wondered that our Lord God Jesus Christ filled so many thousands with five loaves;[fn-60-P6027_2552003:12-nf] and they do not wonder that through a few grains the whole earth is filled with crops. When the water was made wine,[fn-60-P6028_2552140:13-nf] men saw it, and were amazed; what else takes place with the rain along the root of the vine? He did the one, He does the other; the one that thou mayest be fed, the other that thou mayest wonder. But both are wonderful, for both are the works of God. Man sees unusual things, and wonders; whence is the man himself who wonders? where was he? whence came he forth? whence the fashion of his body? whence the distinction of his limbs? whence that beautiful form? from what beginnings? what contemptible beginnings? And he wonders at other things, when he the wonderer is himself a great wonder. Whence then are these things which thou seest but froth Him whom thou seest not? But as I had begun to say, because these things were disesteemed by thee, He came Himself to do unusual things, that in these usual ones too thou mightest acknowledge thy Creator.[fn-60-P6029_2553011:14-nf] He came to Whom it is said, \"Renew signs.\"[fn-60-P6030_2553070:15-nf] To Whom it is said, \"Show forth Thy marvellous mercies.\"[fn-60-P6031_2553148:16-nf] For dispensing them He ever was; He dispensed them, and no one marvelled. Therefore came He a Little one to the little, He came a Physician to the sick, who was able to come when He would, to return when He would, to do whatsoever He would, to judge as He would. And this, His will, is very righteousness; yea what He willeth, I say, is very righteousness. For that is not unrighteous which He willeth, nor can that be right which He willeth not. He came to raise the dead, men marvelling that He restored a man to the light who was in light already, He who day by day bringeth forth to the light those who were not.","title":"Sermon LXXVI. [CXXVI. Ben.]","author":"Augustine"},{"chapter":14,"verse":36,"source_code":"npnf1_07_npnf1_07_76_tractate_lxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But what is this that follows? \"Verily, verily, I say unto you, He that believeth on me, the works that I do shall he do also; and greater works than these shall he do; because I go unto my Father. And whatsoever ye shall ask in my name, that will I do, that the Father may be glorified in the Son. If ye shall ask anything in my name, I will do it.\" And so He promised that He Himself would also do those greater works. Let not the servant exalt himself above his Lord, or the disciple above his Master.[fn-27-P2702_1583592:3-nf] He says that they will do greater works than He doeth Himself; but it is all by His doing such in or by them, and not as if they did them of themselves. Hence the song that is addressed to Him, \"I will love Thee, O Lord, my strength.\"[fn-27-P2703_1583846:4-nf] But what, then, are those greater works? Was it that their very shadow, as they themselves passed by, healed the sick?[fn-27-P2704_1583982:5-nf] For it is a mightier thing for a shadow, than for the hem of a garment, to possess the power of healing.[fn-27-P2705_1584102:6-nf] The one work was done by Christ Himself, the other by them; and yet it was He that did both. Nevertheless, when He so spake, He was commending the efficacious power[fn-27-P2706_1584285:7-nf] of His own words: for it was in this sense He had said, \"The words that I speak unto you, I speak not of myself; but the Father that dwelleth in me, He doeth the works.\" What works was He then referring to, but the words He was speaking? They were hearing and believing, and their faith was the fruit of those very words: howbeit, when the disciples preached the gospel, it was not small numbers like themselves, but nations also that believed; and such, doubtless, are greater works. And yet He said not, Greater works than these shall ye do, to lead us to suppose that it was only the apostles who would do so; for He added, \"He that believeth on me, the works that I do shall he do also; and greater works than these shall he do.\" Is the case then so, that he that believeth on Christ doeth the same works as Christ, or even greater than He did? Points like these are not to be treated in a cursory way, nor ought they to be hurriedly disposed of; and, therefore, as our present discourse must be brought to a close,we are obliged to defer their further consideration.","title":"Tractate LXXI.","author":"Augustine"},{"chapter":14,"verse":25,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"55","folder":"ANF-06","text":"44. Now this word also has the veil. For up to the time of Herod they did appear to retain a kingdom in some sort; and it was by Augustus that the first enrolment took place among them, and that they began to pay tribute, and to be rated.[fn-38-P3800_1069196:516-nf] Now it was also from the time when our Lord Jesus Christ began to be prophesied of and looked for that there began to be princes from Judah and leaders of the people; and these, again, failed just at the approach of His advent. If, then, the veil is taken away which is put on in that reading of theirs, they will understand the true virtue of the circumcision; and they will also discover that the generation of Him whom we preach, and His cross, and all the things that have happened in the history of our Lord, are those very matters which had been predicted of that Prophet. And I could wish, indeed, to examine every such passage of Scripture by itself, and to point out its import, as it is meet that it should be understood.[fn-38-P3801_1069948:517-nf] But as it is another subject that is now urgent, these passages shall be discussed by us at some season of leisure. For at present, what I have already said may be sufficient for the purpose of showing, that it is not without reason that the veil is (said to be) put upon the heart of certain persons in the reading of the Old Testament. But those who turn to the Lordsh all have the veil taken away from them. What precise force all these things, however, may possess, I leave to the apprehension of those who have sound intelligence. Let us come now again to that word of Moses, in which he says: \"The Lord your God shall raise up a Prophet unto you, of your brethren, like unto me.\" In this saying I perceive a great prophecy delivered by the servant Moses, as by one cognizant[fn-38-P3802_1070879:518-nf] that He who is to come is indeed to be possessed of greater authority than himself, and nevertheless is to suffer like things with him, and to show like signs and wonders. For there, Moses after his birth was placed by his mother in an ark, and exposed beside the banks of the river;[fn-38-P3803_1071311:519-nf] here, our Lord Jesus Christ, after His birth by Mary His mother, was sent off in flight into Egypt through the instrumentality of an angel.[fn-38-P3804_1071466:520-nf] There, Moses led forth his people from the midst of the Egyptians, and saved them;[fn-38-P3805_1071570:521-nf] and here, Jesus, leading forth His people from the midst of the Pharisees, transferred them to an eternal salvation.[fn-38-P3806_1071703:522-nf] There, Moses sought bread by prayer, and received it from heaven, in order that he might feed the people with it in the wilderness;[fn-38-P3807_1071857:523-nf] here, my Lord Jesus by His own power satisfied[fn-38-P3808_1071920:524-nf] with five loaves five thousand men in the wilderness.[fn-38-P3809_1072041:525-nf] There, Moses when he was tried was set upon the mountain and fasted forty days;[fn-38-P3810_1072139:526-nf] and here, my Lord Jesus was led by the Spirit into the wilderness when He was tempted of the devil, and fasted in like manner forty days.[fn-38-P3811_1072295:527-nf] There, before the sight of Moses, all the first-born of the Egyptians perished on account of the treachery of Pharaoh;[fn-38-P3812_1072434:528-nf] and here, at the time of the birth of Jesus, every male among the Jews suddenly perished by reason of the treachery of Herod.[fn-38-P3813_1072576:529-nf] There, Moses prayed that Pharaoh and his people might be spared the plagues;[fn-38-P3814_1072674:530-nf] and here, our Lord Jesus prayed that the Pharisees might be pardoned, when He said, \"Father, forgive them, for they know not what they do.\"[fn-38-P3815_1072831:531-nf] There, the countenance of Moses shone with the glory of the Lord, so that the children of Israel could not stedfastly look upon his face, on account of the glory of his countenance;[fn-38-P3816_1073036:532-nf] and here, the Lord Jesus Christ shone like the sun,[fn-38-P3817_1073110:533-nf] and His disciples were not able to look upon His face by reason of the glory of His countenance and the intense splendour of the light. There, Moses smote down with the sword those who had set up the calf;[fn-38-P3818_1073338:534-nf] and here, the Lord Jesus said, \"I came to send a sword upon the earth, and to set a man at variance with his neighbour,\"[fn-38-P3819_1073477:535-nf] and so on. There, Moses went without fear into the darkness of the clouds that carry water;[fn-38-P3820_1073589:536-nf] and here, the Lord Jesus walked with all power upon the waters.[fn-38-P3821_1073674:537-nf] There, Moses gave his commands to the sea;[fn-38-P3822_1073739:538-nf] and here, the Lord Jesus, when he was on the sea,[fn-38-P3823_1073805:539-nf] rose and gave His commands to the winds and the sea.[fn-38-P3824_1073933:540-nf] There, Moses, when he was assailed, stretched forth his hands and fought against Amalek;[fn-38-P3825_1074045:541-nf] and here, the Lord Jesus, when we were assailed and were perishing by the violence of that erring spirit who works now hi the just,[fn-38-P3826_1074194:542-nf] stretched forth His hands upon the cross, and gave us salvation. But there are indeed many other matters of this kind which I must pass by, my dearly beloved Diodorus, as I am in haste to send veil this little book with all convenient speed; and these omissions of mine you will be able yourself to supply very easily by your own intelligence. Write me, however, an account of all that this servant of the adversary's cause may do hereafter. May the Omnipotent[fn-38-P3827_1074815:543-nf] God preserve you whole insoul and in spirit!","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":14,"verse":15,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"},{"chapter":14,"verse":25,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"},{"chapter":14,"verse":10,"source_code":"npnf2_08_npnf2_08_217_letter_cxcix","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-08","text":"XXIX. It is especially desirable that attention should be given to the case of persons in power who threaten on oath to do some hurt to those under their authority. The remedy is twofold. In the first place, let them be taught not to take oaths at random: secondly, not to persist in their wicked determinations. Any one who is arrested in the design of fulfilling an oath to injure another ought to shew repentance for the rashness of his oath, and must not confirm his wickedness under the pretext of piety. Herod was none the better for fulfilling his oath, when, of course only to save himself from perjury, he became the prophet's murderer.[fn-49-P4908_1529098:17-nf] Swearing is absolutely forbidden,[fn-49-P4909_1529152:18-nf] and it is only reasonable that the oath which tends to evil should be condemned. The swearer must therefore change his mind, and not persist in confirming his impiety. Consider the absurdity of the thing a little further. Suppose a man to swear that he will put his brother's eyes out: is it well for him to carry his oath into action? Or to commit murder? or to break any other commandment? \"I have sworn, and I will perform it,\"[fn-49-P4910_1529602:19-nf] not to sin, but to \"keep thy righteous judgments.\" It is no less our duty to undo and destroy sin, than it is to confirm the commandment by immutable counsels.","title":"Letter CXCIX","author":"St. Basil"},{"chapter":14,"verse":4,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Now is the time to quote the words of the prophet and to say, \"Oh that my head were waters, and mine eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people.\"[fn-32-P3254_1067808:2-nf] Though they are wrapped in profound silence and lie stunned by their misfortune, robbed of all sense of feeling by the fatal blow, I at all events must not let such a fall go unlamented. If, to Jeremiah, it seemed that those whose bodies had been wounded in war, were worthy of innumerable lamentations, what shall be said of such a disaster of souls? \"My slain men,\" it is said, \"are not slain with the sword, nor dead in battle.\"[fn-32-P3255_1068255:3-nf] But I am bewailing the sting of the real death, the grievousness of sin and the fiery darts of the wicked one, which have savagely set on fire souls as well as bodies. Truly God's laws would groan aloud on seeing so great a pollution on the earth. They have pronounced their prohibition of old \"Thou shalt not covet thy neighbour's wife\";[fn-32-P3256_1068610:4-nf] and through the holy gospels they say that \"Whosoever looketh on a woman to lust after her, hath committed adultery already with her in his heart.\"[fn-32-P3257_1068774:5-nf] Now they see the bride of the Lord herself, whose head is Christ, boldly committing adultery.[fn-32-P3258_1068884:6-nf] So too would groan the companies[fn-32-P3259_1068945:7-nf] of the Saints. Phinehas, the zealous, because he can now no more take his spear into his hands and avenge the outrage on the bodies; and John the Baptist, because he cannot quit the realms above, as in his life he left the wilderness, to hasten to convict iniquity, and if he must suffer for the deed, rather lose his head than his freedom to speak. But, peradventure, like the blessed Abel, he too though dead yet speaks to us,[fn-32-P3260_1069439:8-nf] and now exclaims, more loudly than John of old concerning Herodias. \"It is not lawful for thee to have her.\"[fn-32-P3261_1069567:9-nf] For even if the body of John in obedience to the law of nature has received the sentence of God, and his tongue is silent, yet \"the word of God is not bound.\"[fn-32-P3262_1069744:10-nf] John, when he saw the wedlock of a fellow servant set at nought, was bold to rebuke even to the death: how would he feel on seeing such an outrage wreaked on the marriage chamber of the Lord?","title":"Letter XLVI","author":"St. Basil"}]