[{"chapter":123,"verse":2,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-06","text":"6. Our reply is briefly this,-the words knew and till in the language of Holy Scripture are capable of a double meaning. As to the former, he himself gave us a dissertation to show that it must be referred to sexual intercourse, and no one doubts that it is often used of the knowledge of the understanding, as, for instance, \"the boy Jesus tarried behind in Jerusalem, and his parents knew it not.\" Now we have to prove that just as in the one case he has followed the usage of Scripture, so with regard to the word till he is utterly refuted by the authority of the same Scripture, which often denotes by its use a fixed time (he himself told us so), frequently time without limitation, as when God by the mouth of the prophet says to certain persons,[fn-60-P6021_1785451:15-nf] \"Even to old age I am he.\" Will He cease to be God when they have grown old? And the Saviour in the Gospel tells the Apostles,[fn-60-P6022_1785596:16-nf] \"Lo, I am with you alway, even unto the end of the world.\" Will the Lord then after the end of the world has come forsake His disciples, and at the very time when seated on twelve thrones they are to judge the twelve tribes of Israel will they be bereft of the company of their Lord? Again Paul the Apostle writing to the Corinthians[fn-60-P6023_1785956:17-nf] says, \"Christ the first-fruits, afterward they that are Christ's, at his coming. Then cometh the end, when he shall have delivered up the kingdom to God, even the Father, when he shall have put down all rule, and all authority and power. For he must reign, till he hath put all enemies under his feet.\" Granted that the passage relates to our Lord's human nature, we do not deny that the words are spoken of Him who endured the cross and is commanded to sit afterwards on the right hand. What does he mean then by saying, \"for he must reign, till he hath put all enemies under his feet\"? Is the Lord to reign only until His enemies begin to be under His feet, and once they are under His feet will He cease to reign? Of course His reign will then commence in its fulness when His enemies begin to be under His feet. David also in the fourth Song of Ascents[fn-60-P6024_1786836:18-nf] speaks thus, \"Behold, as the eyes of servants look unto the hand of their master, as the eyes of a maiden unto the hand of her mistress, so our eyes look unto the Lord our God, until he have mercy upon us.\" Will the prophet, then, look unto the Lord until he obtain mercy, and when mercy is obtained will he turn his eyes down to the ground? although elsewhere he says,[fn-60-P6025_1787338:19-nf] \"Mine eyes fail for thy salvation, and for the word of thy righteousness.\" I could accumulate countless instances of this usage, and cover the verbosity of our assailant with a cloud of proofs; I shall, however, add only a few, and leave the reader to discover like ones for himself.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":123,"verse":2,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-09","text":"\"Oh! that my head were water, and mine eyes a fountain of tears!\"[fn-6-P605_328665:1-nf] it is seasonable for me to utter these words now, yea much more than for the prophet in his time. For although I am not about to mourn over many cities, or whole nations, yet shall I mourn over a soul which is of equal value with many such nations, yea even more precious. For if one man who does the will of God is better than ten thousand transgressors, then thou wast formerly better than ten thousand Jews. Wherefore no one would now blame me if I were to compose more lamentations than those which are contained in the prophet, and to utter complaints yet more vehement. For it is not the overthrow of a city which I mourn, nor the captivity of wicked then, but the desolation of a sacred soul, the destruction and effacement of a Christ-bearing temple.[fn-6-P606_329440:2-nf] For would not any one who knew in the days of its glory that well-ordered mind of thine which the devil has now set on fire, groan, imitating the lamentation of the prophet; when he hears that barbarian hands have defiled the holy of holies, and have set fire to all things and burned them up, the cherubim, the ark, the mercy seat, the tables of stone, the golden pot? For this calamity is bitterer, yea bitterer than that, in proportion as the pledges deposited in thy soul were far more precious than those. This temple is holier than that; for it glistened not with gold and silver, but with the grace of the Spirit, and in place of the ark and the cherubim, it had Christ, and His Father, and the Paraclete seated within. But now all is changed, and the temple is desolate, and bare of its former beauty and comeliness, unadorned with its divine and unspeakable adornments, destitute of all security and protection; it has neither door nor bolt, and is laid open to all manner of soul-destroying and shameful thoughts; and if the thought of arrogance or fornication, or avarice, or any more accursed than these, wish to enter in there is no one to hinder them; whereas formerly, even as the Heaven is inaccessible to all these, so also was the purity of thy soul. Now perhaps I shall seem to say what is incredible to some who now witness thy desolation and overthrow; for on this account I wail and mourn, and shall not cease doing so, until I see thee again established in thy former lustre. For although this seems to be impossible to men, yet to God all things are possible. For it is He \"who raiseth the poor from the earth, and lifteth up the beggar from the dunghill, to set him with the princes, even with the princes of his people.\" It is He \"who makes the barren woman to dwell at home, a mother rejoicing over her children.\"[fn-6-P607_331533:3-nf] Do not then despair of the most perfect change. For if the devil had such great power as to cast thee down from that pinnacle and height of virtue into the extremity of evil doing, much more will God be able to draw thee up again to thy former confidence; and not only indeed to make you what you were before, but even much happier. Only be not downcast, nor fling away good hopes, nor fall into the condition of the ungodly. For it is not the multitude of sins which is wont to plunge men into despair, but impiety of soul. Therefore Solomon did not make the unqualified statement \"every one who has entered into the den of the wicked, despiseth;\" but only \"he who is ungodly.\"[fn-6-P608_332232:4-nf] For it is such persons only who are affected in this way when they have entered the den of the wicked. And this it is which does not suffer them to look up, and re-ascend to the position from which they fell. For this accursed thought pressing down like some yoke upon the neck of the soul, and so forcing it to stoop, hinders it from looking up to the Master. Now it is the part of a brave and excellent man to break this yoke in pieces, to shake off the tormentor fastened upon him; and to utter the words of the prophet, \"As the eyes of a maiden look unto the hands of her mistress, even so our eyes look unto the Lord our God until He have mercy upon us. Have pity upon us, O Lord, have pity upon us, for we have been utterly filled with contempt.\"[fn-6-P609_333010:5-nf] Truly divine are these precepts, and decrees of the highest form of spiritual wisdom. We have been filled, it is said, with contempt, and have undergone countless distresses; nevertheless we shall not desist from looking up to God, neither shall we cease praying to him until He has received our petition. For this is the mark of a noble soul, not to be cast down, nor be dismayed at the multitude of the calamities which oppress it, nor to withdraw, after praying many times without success, but to persevere, until He have mercy upon us, even as the blessed David saith.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":123,"verse":2,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"56","folder":"NPNF1-02","text":"The words, \"that he should not seduce the nations till the thousand years should be fulfilled,\" are not to be understood as indicating that afterwards. he is to seduce only those nations from which the predestined Church is composed, and from seducing whom he is restrained by that chain and imprisonment; but they are used in conformity with that usage frequently employed in Scripture and exemplified in the psalm, \"So our eyes wait upon the Lord our God, until He have mercy upon us,\"[fn-38-P3837_2109987:38-nf] -not as if the eyes of His servants Would no longer wait upon the Lord their God when He had mercy upon them. Or the order of the words is unquestionably this, \"And he shut him up and set a seal upon him, till the thousand years should be fulfilled;\" and the interposed clause, \"that he should seduce the nations no more,\" is not to be understood in the connection in which it stands, but separately, and as if added afterwards, so that the whole sentence might be read, \"And He shut him up and set a seal upon him till the thousand years should be fulfilled, that he should seduce the nations no more,\"-i.e., he is shut up till the thousand years be fulfilled, on this account, that he may no more deceive the nations.","title":"Book XX","author":"Augustine"},{"chapter":123,"verse":4,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-03","text":"12. But concerning true patience, worthy of the name of this virtue, whence it is to be had, must now be inquired. For there are somé[fn-47-P4760_2349221:24-nf] who attribute it to the strength of the human will, not which it hath by Divine assistance, but which it hath of free-will. Now this error is a proud one: for it is the error of them which abound, of whom it is said in the Psalm, \"A scornful reproof to them which abound, and a despising to the proud.\"[fn-47-P4761_2349541:25-nf] It is not therefore that \"patience of the poor\" which \"perisheth not forever.\"[fn-47-P4762_2349640:26-nf] For these poor receive it from that Rich One, to Whom is said, \"My God art Thou, because my goods Thou needest not:\"[fn-47-P4763_2349774:27-nf] of Whom is \"every good gift, and every perfect gift;\"[fn-47-P4764_2349845:28-nf] to Whom crieth the needy and the poor, and in asking, seeking, knocking, saith, \"My God, deliver me from the hand of the sinner, and from the hand of the lawless and unjust: because Thou art my patience, O Lord, my hope from my youth up.\"[fn-47-P4765_2350102:29-nf] But these which abound, and disdain to be in want before God, lest they receive of Him true patience, they which glory in their own false patience, seek to \"confound the counsel of the poor, because the Lord is his hope.\"[fn-47-P4766_2350345:30-nf] Nor do they regard, seeing they are men, and attribute so much to their own, that is, to the human will, that they run into that which is written, \"Cursed is every one who putteth his hope in man.\"[fn-47-P4767_2350560:31-nf] Whence even if it chance them that they do bear up under any hardships or difficulties, either that they may not displease men, or that they may not suffer worse, or in self-pleasing and love of their own presumption, do with most proud will bear up under these same, it is meet that concerning patience this be said unto them, which concerning wisdom the blessed Apostle James saith, \"This wisdom cometh not from above, but is earthly, animal, devilish.\"[fn-47-P4768_2351035:32-nf] For why may there not be a false patience of the proud, as there is a false wisdom of the proud? But from Whom cometh true wisdom, from Him cometh also true patience. For to Him singeth that poor in spirit, \"Unto God is my soul subjected, because from Him is my patience.\"[fn-47-P4769_2351328:33-nf] ","title":"On Patience","author":"Augustine"},{"chapter":123,"verse":8,"source_code":"npnf2_12_npnf2_12_120_letter_cxx_to_theodoret_bishop_of_cyrus_on_perseverance_in_the_faith_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"On the return of our brothers and fellow-priests, whom the See of the blessed Peter sent to the holy council, we ascertained, beloved, the victory you and we together had won by assistance from on high over the blasphemy of Nestorius, as well as over the madness of Eutyches. Wherefore we make our boast in tim Lord, singing with the prophet: \"our help is in the name of the Lord, who hath made heaven and earth[fn-20-P2098_492927:1-nf] :\" who has suffered us to sustain no harm in the person of our brethren, but has corroborated by the irrevocable assent of the whole brotherhood what He had already laid down through our ministry: to show that, what had been first formulated by the foremost See of Christendom, and then received by the judgment of the whole Christian world, had truly proceeded from Himself: that in this, too, the members may be at one with the Head. And herein our cause for rejoicing grows greater when we see that the more fiercely the foe assailed Christ's servants, the more did he afflict himself. For lest the assent of other Sees to that which the Lord of all has appointed to take precedence of the rest might seem mere complaisance, or lest any other evil suspicion might creep in, some were found to dispute our decisions before they were finally accepted[fn-20-P2099_493797:2-nf] . And while some, instigated by the author of the disagreement, rush forward into a warfare of contradictions, a greater good results through his fall under the guiding hand of the Author of all goodness. For the gifts of God's grace are sweeter to us when they are gained with mighty efforts: and uninterrupted peace is wont to seem a lesser good than one that is restored by labours. Moreover, the Truth itself shines more brightly, and is more bravely maintained when what the Faith had already taught is afterwards confirmed by further inquiry. And still further, the good name of the priestly office gains much in lustre where the authority of the highest is preserved without it being thought that the liberty of the lower ranks has been at all infringed. And the result of a discussion contributes to the greater glory of God when the debaters exert themselves with confidence in overcoming the gainsayers: that what of itself is shown wrong may not seem to be passed over in prejudicial silence.","title":"Letter CXX. To Theodoret, Bishop of Cyrus, on Perseverance in the Faith.","author":false},{"chapter":123,"verse":1,"source_code":"npnf1_07_npnf1_07_74_tractate_lxix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. What is it, then, that we also have not apprehended in this discourse? What else, think you, brethren, but just that He said, \"And whither I go ye know, and the way ye know\"? And here we have discovered that they knew the way, because they knew Him who is the way: the way is that by which we go; but is the way the place also to which we go? And yet each of these He said that they knew, both whither He was going, and the way. There was need, therefore, for His saying, \"I am the way,\" in order to show those who knew Him that they knew the way, which they thought themselves ignorant of; but what need was there for His saying, \"I am the way, and the truth, and the life,\" when, after knowing the way by which He went, they had still to learn whither He was going, but just because it was to the truth and to the life He was going? By Himself, therefore, He was going to Himself. And whither go we, but to Him, and by what way go we, but by Him? He, therefore, went to Himself by Himself, and we by Him to Him; yea, likewise both He and we go thus to the Father. For He says also in another place of Himself, \"I go to the Father;\"[fn-26-P2670_1563867:1-nf] and here on our account He says, \"No man cometh unto the Father but by me.\" And in this way, He goeth by Himself both to Himself and to the Father, and we by Him both to Him and to the Father. Who can apprehend such things save he who has spiritual discernment? and how much is it that even he can apprehend, although thus spiritually discerning? Brethren, how can you desire me to explain such things to you? Only reflect how lofty they are. You see what I am, I see what you are; in all of us the body, which is corrupted, burdens the soul, and the earthly tabernacle weigheth down the mind that museth upon many things.[fn-26-P2671_1564508:2-nf] Do we think we can say, \"To Thee have I lifted up my soul, O Thou that dwellest in the heavens\"?[fn-26-P2672_1564622:3-nf] But burdened as we are with so great a weight, under which we groan, how shall I lift up my soul unless He lift it with me who laid His own down for me? I shall speak then as I can, and let each of you who is able receive it. As He gives, I speak; as He gives, the receiver receiveth; and as He giveth, there is faith for him who cannot yet receive with understanding. For, saith the prophet, \"If ye will not believe, ye shall not understand.\"[fn-26-P2673_1565084:4-nf] ","title":"Tractate LXIX.","author":"Augustine"},{"chapter":123,"verse":7,"source_code":"npnf2_08_npnf2_08_231_letter_ccxiii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. May the Lord, Who has brought me prompt help in my afflictions, grant you the help of the refreshment wherewith you have refreshed me by writing to me, rewarding you for your consolation of my humble self with the real and great gladness of the Spirit. For I was indeed downcast in soul when I saw in a great multitude the almost brutish and unreasonable insensibility of the people, and the inveterate and ineradicable unsatisfactoriness of their leaders. But I saw your letter; I saw the treasure of love which it contained; then I knew that He Who ordains all our lives had made some sweet consolation shine on me in the bitterness of my life. I therefore salute your holiness in return, and exhort you, as is my wont, not to cease to pray for my unhappy life, that I may never, drowned in the unrealities of this world, forget God, \"who raiseth up the poor out of the dust;\"[fn-51-P5128_1603249:2-nf] that I may never be lifted up with pride and fall into the condemnation of the devil;[fn-51-P5129_1603353:3-nf] that I may never be found by the Lord neglectful of my stewardship and asleep; never discharging it amiss, and wounding the conscience of my fellow-servants;[fn-51-P5130_1603533:4-nf] and, never companying with the drunken, suffer the pains threatened in God's just judgment against wicked stewards. I beseech you, therefore, in all your prayers to pray God that I may be watchful in all things; that I may be no shame or disgrace to the name of Christ, in the revelation of the secrets of my heart, in the great day of the appearing of our Saviour Jesus Christ.","title":"Letter CCXIII","author":"St. Basil"}]