[{"chapter":20,"verse":47,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1098","folder":"NPNF2-06","text":"8. I say nothing of her journey through Coele-Syria and Phoenicia (for it is not my purpose to give you a complete itinerary of her wanderings); I shall only name such places as are mentioned in the sacred books. After leaving the Roman colony of Berytus and the ancient city of Zidon she entered Elijah's town on the shore at Zarephath and therein adored her Lord and Saviour. Next passing over the sands of Tyre on which Paul had once knelt[fn-38-P3887_1053731:2757-nf] she came to Acco or, as it is now called, Ptolemais rode over the plains of Megiddo which had once witnessed the slaying of Josiah,[fn-38-P3888_1053885:2758-nf] and entered the land of the Philistines. Here she could not fail to admire the ruins of Dor, once a most powerful city; and Struto's Tower, which though at one time insignificant was rebuilt by Herod king of Judaea and named Caesarea in honour of Caesar Augustus.[fn-38-P3889_1054174:2759-nf] Here she saw the house of Cornelius now turned into a Christian church; and the humble abode of Philip; and the chambers of his daughters the four virgins \"which did prophesy.\"[fn-38-P3890_1054511:2760-nf] She arrived next at Antipatris, a small town half in ruins, named by Herod after his father Anti-pater, and at Lydda, now become Diospolis, a place made famous by the raising again of Dorcas[fn-38-P3891_1054737:2761-nf] and the restoration to health of Aeneas.[fn-38-P3892_1054803:2762-nf] Not far from this are Arimathaea, the village of Joseph who buried the Lord,[fn-38-P3893_1054905:2763-nf] and Nob, once a city of priests but now the tomb in which their slain bodies rest.[fn-38-P3894_1055011:2764-nf] Joppa too is hard by, the port of Jonah's flight;[fn-38-P3895_1055090:2765-nf] which also-if I may introduce a poetic fable-saw Andromeda bound to the rock.[fn-38-P3896_1055188:2766-nf] Again resuming her journey, she came to Nicopolis, once called Emmaus, where the Lord became known in the breaking of bread;[fn-38-P3897_1055563:2767-nf] an action by which He dedicated the house of Cleopas as a church. Starting thence she made her way up lower and higher Bethhoron, cities founded by Solomon[fn-38-P3898_1055761:2768-nf] but subsequently destroyed by several devastating wars; seeing on her right Ajalon and Gibeon where Joshua the son of Nun when fighting against the five kings gave commandments to the sun and moon,[fn-38-P3899_1055984:2769-nf] where also he condemned the Gibeonites(who by a crafty stratagem had obtained a treaty) to be hewers of wood and drawers of water.[fn-39-P3900_1056140:2770-nf] At Gibeah also, now a complete ruin, she stopped for a little while remembering its sin, and the cutting of the concubine into pieces, and how in spite of all this three hundred men of the tribe of Benjamin were saved[fn-39-P3901_1056377:2771-nf] that in after days Paul might be called a Benjamite.","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":1,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"176","folder":"NPNF2-10","text":"115. When this became known[fn-20-P2018_468342:163-nf] (to be brief) almost all the people of Israel broke out into war. The war remained doubtful with an uncertain issue, but in the third engagement the people of Benjamin were delivered to the people of Israel,[fn-20-P2019_468573:164-nf] and being condemned by the divine judgment paid the penalty for their profligacy. The sentence, further,[fn-20-P2020_468699:165-nf] was that none of the people of the fathers should give his daughter in marriage to them. This was confirmed by a solemn oath. But relenting at having laid so hard a sentence on their brethren, they moderated their severity so as to give them in marriage those maidens that had lost their parents, whose fathers had been slain for their sins, or to give them the means of finding a wife by a raid. Because of the villainy of so foul a deed, they who have violated another's marriage rights were shown to be unworthy to ask for marriage. But for fear that one tribe might perish from the people, they connived at the deceit.","title":"Book III.","author":"St. Ambrose"},{"chapter":20,"verse":48,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":20,"source_paragraph":"176","folder":"NPNF2-10","text":"115. When this became known[fn-20-P2018_468342:163-nf] (to be brief) almost all the people of Israel broke out into war. The war remained doubtful with an uncertain issue, but in the third engagement the people of Benjamin were delivered to the people of Israel,[fn-20-P2019_468573:164-nf] and being condemned by the divine judgment paid the penalty for their profligacy. The sentence, further,[fn-20-P2020_468699:165-nf] was that none of the people of the fathers should give his daughter in marriage to them. This was confirmed by a solemn oath. But relenting at having laid so hard a sentence on their brethren, they moderated their severity so as to give them in marriage those maidens that had lost their parents, whose fathers had been slain for their sins, or to give them the means of finding a wife by a raid. Because of the villainy of so foul a deed, they who have violated another's marriage rights were shown to be unworthy to ask for marriage. But for fear that one tribe might perish from the people, they connived at the deceit.","title":"Book III.","author":"St. Ambrose"},{"chapter":20,"verse":16,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But now let us see what understanding he who has the knowledge of existent things possesses beyond the rest of the world. Let us listen to his arrogant utterance:-\"Surely it would have been idle for the Lord to call Himself `the door,' if there were none to pass through to the understanding and contemplation of the Father, and it would have been idle for Him to call Himself `the way,' if He gave no facility to those who wish to come to the Father. And how could He be a light, without lightening men, without illuminating the eye of their soul to understand both Himself and the transcendent Light?\" Well, if he were here enumerating some arguments from his own head, that evade the understanding of the hearers by their subtlety, there would perhaps be a possibility of being deceived by the ingenuity of the argument, as his underlying thought frequently escapes the reader's notice. But since he alleges the Divine words, of course no one blames those who believe that their inspired teaching is the common property of all. \"Since then,\" he says, \"the Lord was named `a door,' it follows from hence that the essence of God may be comprehended by man.\" But the Gospel does not admit of this meaning. Let us hear the Divine utterance itself. \"I am the door,\" Christ says; \"by Me if any man enter in he shall be saved, and shall go in and out and find pasture[fn-19-P1942_1166647:1-nf] \" Which then of these is the knowledge of the essence? For as several things are here said, and each of them has its own special meaning, it is impossible to refer them all to the idea of the essence, lest the Deity should be thought to be compounded of different elements; and yet it is not easy to find which of the phrases just quoted can most properly be applied to that subject. The Lord is \"the door,\" \"By Me,\" He says, \"if any man enter in, he shall be saved, and shall go in and out and shall find pasture.\" Are we to say[fn-19-P1943_1167193:2-nf] \"entrance\" of which he speaks in place of the essence of God, or \"salvation\" of those that enter in, or \"going out,\" or \"pasture,\" or \"finding\"?-for each of these is peculiar in its significance, and does not agree in meaning with the rest. For to get within appears obviously contrary to \"going out,\" and so with the other phrases. For \"pasture,\" in its proper meaning, is one thing, and \"finding\" another thing distinct from it. Which, then, of these is the essence of the Father supposed to be? For assuredly one cannot, by uttering all these phrases that disagree one with another in signification, intend to indicate by incompatible terms that Essence which is simple and uncompounded. And how can the word hold good, \"No man hath seen God at any time[fn-19-P1944_1168015:3-nf] \" and, \"Whom no man hath seen nor can see[fn-19-P1945_1168075:4-nf] \" and, \"There shall no man see the face of the Lord and live[fn-19-P1946_1168154:5-nf] \" if to be inside the door, or outside, or the finding pasture, denote the essence of the Father? For truly He is at the same time a \"door of encompassing[fn-19-P1947_1168334:6-nf] \" and a \"house of defence[fn-19-P1948_1168383:7-nf] \" as David calls Him, and through Himself He receives them that enter, and in Himself He saves those who have come within, and again by Himself He leads them forth to the pasture of virtues, and becomes all things to them that are in the way of salvation, that so He may make Himself that which the needs of each demand,-both way, and guide, and \"door of encompassing,\" and \"house of defence,\" and \"water of comfort[fn-19-P1949_1168815:8-nf] \" and \"green pasture[fn-19-P1950_1168853:9-nf] \" which in the Gospel He calls \"pasture\": but our new divine says that the Lord has been called \"the door\" because of the knowledge of the essence of the Father. Why then does he not force into the same significance the titles, \"Rock,\" and \"Stone,\" and \"Fountain,\" and \"Tree,\" and the rest, that so he might obtain evidence for his own theory by the multitude of strange testimonies, as he is well able to apply to each of these the same account which he has given of the Way, the Door, and the Light? But, as I am so taught by the inspired Scripture, I boldly affirm that He Who is above every name has for us many names, receiving them in accordance with the variety of His gracious dealings with us[fn-19-P1951_1169573:10-nf] \"tower of strength[fn-19-P1952_1169826:11-nf] \" and a \"city of encompassing[fn-19-P1953_1169873:12-nf] ,\" and a fountain, and a rock, and a vine, and a physician, and resurrection, and all the like, with reference to us, imparting Himself under various aspects by virtue of His benefits to us-ward. But those who are keen-sighted beyond human power, who see the incomprehensible, but overlook what may be comprehended, when they use such titles to expound the essences, are positive that they not only see, but measure Him Whom no man hath seen nor can see, but do not with the eye of their soul discern the Faith, which is the only thing within the compass of our observation, valuing before this the knowledge which they obtain from ratiocination. Just so I have heard the sacred record laying blame upon the sons of Benjamin who did not regard the law, but could shoot within a hair's breadth[fn-19-P1954_1170691:13-nf] , wherein, methinks, the word exhibited their eager pursuit of an idle object, that they were far darting and dexterous aimers at things that were useless and unsubstantial, but ignorant and regardless of what was manifestly for their benefit. For after what I have quoted, the history goes on to relate what befel them, how, when they had run madly after the iniquity of Sodom, and the people of Israel had taken up arms against them in full force, they were utterly destroyed. And it seems to me to be a kindly thought to warn young archers not to wish to shoot within a hair's-breadth, while they have no eyes for the door of the faith, but rather to drop their idle labour about the incomprehensible, and not to lose the gain that is ready to their hand, which is found by faith alone. ","title":"Book X","author":"Gregory of Nyssa"}]