{"verses":["Then Joseph went in and told Pharao, saying:  My father and\nbrethren, their sheep and their herds, and all that they possess, are\ncome out of the land of Chanaan:  and behold they stay in the land of\nGessen.","Five men also, the last of his brethren, he presented before the\nking:","And he asked them:  What is your occupation?  They answered:  We,\nthy servants, are shepherds, both we and our fathers.","We are come to sojourn in thy land, because there is no grass for\nthe flocks of thy servants, the famine being very grievous in the land\nof Chanaan:  and we pray thee to give orders that we thy servants may be\nin the land of Gessen.","The king therefore said to Joseph:  Thy father and thy brethren\nare come to thee.","The land of Egypt is before thee:  and make them dwell in the best\nplace, and give them the land of Gessen.  And if thou knowest that there\nare industrious men among them, make them rulers over my cattle.","After this Joseph brought in his father to the king, and\npresented him before him:  and he blessed him.","And being asked by him:  How many are the days of the years of thy\nlife?","He answered:  The days of my pilgrimage are a hundred and thirty\nyears, few, and evil, and they are not come up to the days of the\npilgrimage of my fathers.","And blessing the king, he went out.","But Joseph gave a possession to his father and his brethren in\nEgypt, in the best place of the land, in Ramesses, as Pharao had\ncommanded.","And he nourished them, and all his father's house, allowing food\nto every one.","For in the whole world there was want of bread, and a famine had\noppressed the land, more especially of Egypt and Chanaan;","Out of which he gathered up all the money for the corn which\nthey bought, and brought it in to the king's treasure.","And when the buyers wanted money, all Egypt came to Joseph,\nsaying:  Give us bread:  why should we die in thy presence, having now no\nmoney?","And he answered them:  Bring me your cattle, and for them I will\ngive you food, if you have no money.","And when they had brought them, he gave them food in exchange\nfor their horses, and sheep, and oxen, and asses:  and he maintained\nthem that year for the exchange of their cattle.","And they came the second year, and said to him:  We will not hide\nfrom our lord, how that our money is spent, and our cattle also are\ngone:  neither art thou ignorant that we have nothing now left but our\nbodies and our lands.","Why therefore shall we die before thy eyes?  we will be thine,\nboth we and our lands:  buy us to be the king's servants, and give us\nseed, lest for want of tillers the land be turned into a wilderness.","So Joseph bought all the land of Egypt, every man selling his\npossessions, because of the greatness of the famine.  And he brought it\ninto Pharao's hands:","And all its people from one end of the borders of Egypt, even to\nthe other end thereof,","Except the land of the priests, which had been given them by the\nking:  to whom also a certain allowance of food was given out of the\npublic stores, and therefore they were not forced to sell their\npossessions.","Then Joseph said to the people:  Behold, as you see, both you and\nyour lands belong to Pharao; take seed and sow the fields,","That you may have corn.  The fifth part you shall give to the\nking; the other four you shall have for seed, and for food for your\nfamilies and children.","And they answered:  our life is in thy hand; only let my lord\nlook favourably upon us, and we will gladly serve the king.","From that time unto this day, in the whole land of Egypt, the\nfifth part is paid to the kings, and it is become as a law, except the\nland of the priests, which was free from this covenant.","So Israel dwelt in Egypt, that is, in the land of Gessen, and\npossessed it; and grew, and was multiplied exceedingly.","And he lived in it seventeen years:  and all the days of his life\ncame to a hundred and forty-seven years.","And when he saw that the day of his death drew nigh, he called\nhis son Joseph, and said to him:  If I have found favour in thy sight,\nput thy hand under my thigh; and thou shalt shew me this kindness and\ntruth, not to bury me in Egypt.","But I will sleep with my fathers, and thou shalt take me away\nout of this land, and bury me in the burying place of my ancestors.  And\nJoseph answered him:  I will do what thou hast commanded.","And he said:  Swear then to me.  And as he was swearing, Israel\nadored God, turning to the bed's head."]}