[{"chapter":129,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-09","text":"For such independence of thought he could find precedent in Alexandrian theology, of which he was obviously a careful student and, in his free use of his own judgment upon it, a true disciple. When he was drawn into the Arian controversy and studied its literature, his thoughts to some extent were modified; but he never ceases to leave upon his reader the impression of an Oriental isolated in the West. From the Christian Platonists of Alexandria[fn-1-P127_35714:25-nf] come his most characteristic thoughts. They have passed on, for instance, from Philo to him the sense of the importance of the revelation contained in the divine name He that is. His peculiar doctrine of the impassibility of the incarnate Christ is derived, more probably directly than indirectly, from Clement of Alexandria. But it is to Origen that Hilary stands in the closest and most constant relations, now as a pupil, now as a critic. In fact, as we shall see, no small portion of the Homilies on the Psalms, towards the end of the work, is devoted to the controverting of opinions expressed by Origen; and by an omission which is itself a criticism he completely ignores one of that writer's most important contributions to Christian thought, the mystical interpretation of the Song of Songs. It is true that Jerome[fn-1-P128_36626:26-nf] knew of a commentary on that Book which was doubtfully attributed to Hilary; but if Hilary had once accepted such an exegesis he could not possibly have failed to use it on some of the numerous occasions when it must have suggested itself in the course of his writing, for it is not his habit to allow a thought to drop out of his mind; his characteristic ideas recur again and again. In some cases we can actually watch the growth of Hilary's mind as it emancipates itself from Origen's influence; as, for instance, in his psychology. He begins (Comm. in Matt. v. 8) by holding, with Origen and Tertullian, that the soul is corporeal; in later life he states expressly that this is not the case[fn-1-P129_37342:27-nf] . Yet what Hilary accepted from Origen is far more important than what he rejected. His strong sense of the dignity of man, of the freedom of the will, his philosophical belief in the inseparable connection of name and thing, the thought of the Incarnation as primarily an obscuring of the Divine glory[fn-1-P130_37681:28-nf] , are some of the lessons which Origen has taught him. But, above all, it is to him that he owes his rudimentary doctrine concerning the Holy Spirit. Hilary says nothing inconsistent with the truth as it was soon to be universally recognised; but his caution in declining to accept, or at least to state, the general belief of Western Christendom that the Holy Spirit, since Christians are baptized in His Name as well as in that of Father and Son, is God in the same sense as They, is evidence both of his independence of the opinion around him and of his dependence on Origen. Of similar dependence on any other writer or school there is no trace. He knew Tertullian well, and there is some evidence that he knew Hippolytus and Novatian, but his thought was not moulded by theirs; and when, in the maturity of his powers, he became a fellow-combatant with Athanasius and the precursors of the great Cappadocians, his borrowing is not that of a disciple but of an equal.","title":"Introduction","author":false},{"chapter":129,"verse":9,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"111","folder":"NPNF2-09","text":"We may now turn to the Atonement, by which Christ has overcome sin. Hilary's language concerning it is, as a rule, simply Scriptural[fn-5-P561_387913:375-nf] . He had no occasion to discuss the doctrine, and his teaching is that which was traditional in his day, without any such anticipations of future thought as we found in his treatment of sin. Since the humanity of Christ is universal, His death was on behalf of all mankind, 'to buy the salvation of the whole human race by the offering of this holy and perfect Victim[fn-5-P562_388328:376-nf] .' His last cry upon the cross was the expression of His sorrow that some would not profit by His sacrifice; that He was not, as He had desired, bearing the sins of all[fn-5-P563_388530:377-nf] . He wasable to take them upon Him because He had both natures. His manhood could do what His Godhead could not; it could atone for the sins of men. Man had been overcome by Satan; Satan, in his turn, has been overcome by Man. In the long conflict, enduring through Christ's life, of which the first pitched battle was the Temptation, the last the Crucifixion, the victory has been won by the Mediator in the flesh[fn-5-P564_388977:378-nf] . The devil was in the wrong throughout. He was deceived, or rather deceived himself, not recognising what it was for which Christ hungered[fn-5-P565_389134:379-nf] . The same delusion as to Christ's character led him afterwards to exact the penalty of sin from One Who had not deserved it[fn-5-P566_389278:380-nf] . Thus the human sufferings of Christ, unjustly inflicted, involve His enemy in condemnation and forfeit his right to hold mankind enslaved. Therefore we are set free[fn-5-P567_389471:381-nf] , and the sinless Passion and death are the triumph of the flesh over spiritual wickedness and the vengeance of God upon it[fn-5-P568_389619:382-nf] . Man is set free, because he is justified in Christ, Who is Man. But the fact that Christ could do the works necessary to this end is proof that He is God. These works included the endurance of such suffering-in the sense, of course, which Hilary attaches to the word-as no one who was not more than man could bear. Hence he emphasises the Passion, because in so doing he magnifies the Divine nature of Him Who sustained it[fn-5-P569_390064:383-nf] . He sets forth the sufferings in the light of deeds, of displays of power[fn-5-P570_390169:384-nf] , the greatest wonder being that the Son of God should have made Himself passible. Yet though it was from union with the Godhead that His humanity possessed the purity, the willingness, the power to win this victory, and thought, in Hilary's words, it was immortal God Who died Upon the Cross, still it was a victory won not by God but by the flesh[fn-5-P571_390541:385-nf] . But the Passion must not be regarded simply as an attack, ending in his own overthrow, made by Satan upon Christ. It is also a free satisfaction offered to God by Christ as Man, in order that His sufferings might release us from the punishment we had deserved, being accepted instead of ours[fn-5-P572_390863:386-nf] . This latter was a thought peculiarly characteristic of the West, and especially of St. Cyprian's teaching; but Hilary has had his share in giving prominence to the propitiatory aspect of Christ's self-sacrifice[fn-5-P573_391149:387-nf] . Yet it must be confessed that the death of Christ is somewhat in the background; that Hilary is less interested in its positive value than in its negative aspect, as the cessation from earthly life and the transition to glory. Upon this, and upon the evidential importance of the Passion as a transcendent exertion of power, whereby the Son of God held Himself down and constrained Himself to suffer and die, Hilary chiefly dwells. The death has not, in his eyes, the interest of the Resurrection. The reason is that it does not belong to the course of the Incarnation as fore-ordained by God, but is only a modification of it, rendered necessary by the sinful self-will of man. Had there been no Fall, the visible, palpable flesh would still have been laid aside, though not by death upon the Cross, when Christ's work in the world was done; and there would have been some event corresponding to the Ascension, if not to the Resurrection. 'line body, laid aside on earth, would have been resumed in glory; and human flesh, unfallen and therefore not corrupt, yet free and therefore corruptible, would have entered into perfectly harmonious union with His Divinity, and so have been rendered safe from all possibility of evil. The purpose of raising man to the society of God was anterior to the beginnings of sin; and it is this broader conception that renders the Passion itself intelligible, while relegating it to a secondary place. But Hilary, though as a rule he mentions the subject not for its own sakebut in the course of argument, has as firm a faith in the efficacy of Christ's death and of His continued intercession in His humanity for mankind[fn-5-P574_392855:388-nf] as he has in His triumphant Resurrection.","title":"Introduction","author":false},{"chapter":129,"verse":9,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"111","folder":"NPNF2-09","text":"We may now turn to the Atonement, by which Christ has overcome sin. Hilary's language concerning it is, as a rule, simply Scriptural[fn-5-P561_387913:375-nf] . He had no occasion to discuss the doctrine, and his teaching is that which was traditional in his day, without any such anticipations of future thought as we found in his treatment of sin. Since the humanity of Christ is universal, His death was on behalf of all mankind, 'to buy the salvation of the whole human race by the offering of this holy and perfect Victim[fn-5-P562_388328:376-nf] .' His last cry upon the cross was the expression of His sorrow that some would not profit by His sacrifice; that He was not, as He had desired, bearing the sins of all[fn-5-P563_388530:377-nf] . He wasable to take them upon Him because He had both natures. His manhood could do what His Godhead could not; it could atone for the sins of men. Man had been overcome by Satan; Satan, in his turn, has been overcome by Man. In the long conflict, enduring through Christ's life, of which the first pitched battle was the Temptation, the last the Crucifixion, the victory has been won by the Mediator in the flesh[fn-5-P564_388977:378-nf] . The devil was in the wrong throughout. He was deceived, or rather deceived himself, not recognising what it was for which Christ hungered[fn-5-P565_389134:379-nf] . The same delusion as to Christ's character led him afterwards to exact the penalty of sin from One Who had not deserved it[fn-5-P566_389278:380-nf] . Thus the human sufferings of Christ, unjustly inflicted, involve His enemy in condemnation and forfeit his right to hold mankind enslaved. Therefore we are set free[fn-5-P567_389471:381-nf] , and the sinless Passion and death are the triumph of the flesh over spiritual wickedness and the vengeance of God upon it[fn-5-P568_389619:382-nf] . Man is set free, because he is justified in Christ, Who is Man. But the fact that Christ could do the works necessary to this end is proof that He is God. These works included the endurance of such suffering-in the sense, of course, which Hilary attaches to the word-as no one who was not more than man could bear. Hence he emphasises the Passion, because in so doing he magnifies the Divine nature of Him Who sustained it[fn-5-P569_390064:383-nf] . He sets forth the sufferings in the light of deeds, of displays of power[fn-5-P570_390169:384-nf] , the greatest wonder being that the Son of God should have made Himself passible. Yet though it was from union with the Godhead that His humanity possessed the purity, the willingness, the power to win this victory, and thought, in Hilary's words, it was immortal God Who died Upon the Cross, still it was a victory won not by God but by the flesh[fn-5-P571_390541:385-nf] . But the Passion must not be regarded simply as an attack, ending in his own overthrow, made by Satan upon Christ. It is also a free satisfaction offered to God by Christ as Man, in order that His sufferings might release us from the punishment we had deserved, being accepted instead of ours[fn-5-P572_390863:386-nf] . This latter was a thought peculiarly characteristic of the West, and especially of St. Cyprian's teaching; but Hilary has had his share in giving prominence to the propitiatory aspect of Christ's self-sacrifice[fn-5-P573_391149:387-nf] . Yet it must be confessed that the death of Christ is somewhat in the background; that Hilary is less interested in its positive value than in its negative aspect, as the cessation from earthly life and the transition to glory. Upon this, and upon the evidential importance of the Passion as a transcendent exertion of power, whereby the Son of God held Himself down and constrained Himself to suffer and die, Hilary chiefly dwells. The death has not, in his eyes, the interest of the Resurrection. The reason is that it does not belong to the course of the Incarnation as fore-ordained by God, but is only a modification of it, rendered necessary by the sinful self-will of man. Had there been no Fall, the visible, palpable flesh would still have been laid aside, though not by death upon the Cross, when Christ's work in the world was done; and there would have been some event corresponding to the Ascension, if not to the Resurrection. 'line body, laid aside on earth, would have been resumed in glory; and human flesh, unfallen and therefore not corrupt, yet free and therefore corruptible, would have entered into perfectly harmonious union with His Divinity, and so have been rendered safe from all possibility of evil. The purpose of raising man to the society of God was anterior to the beginnings of sin; and it is this broader conception that renders the Passion itself intelligible, while relegating it to a secondary place. But Hilary, though as a rule he mentions the subject not for its own sakebut in the course of argument, has as firm a faith in the efficacy of Christ's death and of His continued intercession in His humanity for mankind[fn-5-P574_392855:388-nf] as he has in His triumphant Resurrection.","title":"Introduction","author":false},{"chapter":129,"verse":3,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"Dost thou see how those perished on account of their sin, and the rest did not escape on account of their righteousness, but in order that they might become better by the punishment of the others? Were not then the chastened unjustly dealt with says one? For they could without being chastened themselves become better by the punishment of others. But if He had known that they would become better from penitence God would not have chastened them. For if when he foresaw that many would profit nothing from his longsuffering, he nevertheless bears with them, with much tolerance, fulfilling his own part, and affording them an opportunity of coming out of their own senselessness to their sober senses one day; how could he deprive those who were about to become better from the punishment of others, of the benefit of repentance? So that they are in no way unjustly treated, both their evil being cut off by their punishment, and their chastening is to be lighter there, because they suffered here beforehand. Again, they who were not chastened are in no way unjustly treated; for it was possible for them, had they wished, to have used the longsuffering of God, to accomplish a most excellent change, and wondering at his tolerance, to have become ashamed at his exceeding forbearance, and one day to have gone over to virtue, and to have gained their own salvation by the punishment of others. But if they remain in wickedness, God is not to blame, who on this account was longsuffering, that he might recover them, but they are unworthy of pardon, who did not rightly use the longsuffering of God: and it is not only possible to use this argument as a reason why all the wicked are not chastened here, but another also not less than this. Of what kind then is this? That if God brought upon all, the chastenings which their sins deserved, our race would have been carried off, and would have failed to come down to posterity. And in order that thou mayest learn that this is true, hear the prophet saying \"If Thou observedst iniquity O Lord, who shall stand?\"[fn-10-P1027_695996:23-nf] And if it seems good to thee to investigate this saying, leaving the accurate enquiry into the life of each, alone: (For it is not possible even to know all that has been accomplished by each man) let us bring forward those sins which all, without contradiction, commit: and from these it will be plain and manifest to us, that if we were chastened for each of our sins, we should long ago have perished. He who has called his brother fool, \"is liable to the hell of fire\" saith He.[fn-10-P1028_696499:24-nf] Is there then any one of us who has never sinned this sin? What then? ought he to be straightway carried off? Therefore we should have been all carried off and would have disappeared, long ago, indeed very long ago. Again he who swears, saith he, even if he fulfil his oath, doeth the works of the wicked one.[fn-10-P1029_696827:25-nf] Who is there then, who has not sworn? Yea rather who is there who has never sworn falsely? He who looketh on a woman, saith he, with unchaste eyes,[fn-10-P1030_696993:26-nf] is wholly an adulterer, and of this sin any one would find many guilty. When then these acknowledged sins are such and so insufferable, and each of these of itself brings upon us inevitable chastisement, if we were to reckon up the secret sins committed by us, then we shall see especially that the providence of God does not bring upon us punishment for each sin. So that when thou seest anyone rapacious, covetous, and not chastened, then do thou unfold thine own conscience; reckon up thine own life, go over the sins which have been committed and thou shalt learn rightly that in thine own case first, it is not expedient to be chastened for each of thy sins: for on this account the majority make reckless utterances, since they do not look on their own case before that of others, but we all leaving our own alone, examine that of the rest. But let us no longer do this, but the reverse, and if thou seest any righteous man chastened, remember Job: for if any one be righteous, he will not be more righteous than that man, nor within a small distance of approaching him. And if he suffer countless ills, he has not yet suffered so much, as that man.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":129,"verse":3,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"86","folder":"NPNF2-07","text":"82. Nor indeed is there any distinction between the state of the people and that of the priesthood: but it seems to me to be a simple fulfilment of the ancient curse, \"As with the people so with the priest.\"[fn-33-P3346_950603:252-nf] Nor again are the great and eminent men affected otherwise than the majority; nay, they are openly at war with the priests, and their piety is an aid to their powers of persuasion. And indeed, provided that it be on behalf of the faith, and of the highest and most important questions, let them be thus disposed, and I blame them not; nay, to say the truth, I go so far as to praise and congratulate them. Yea! would that I were one of those who contend and incur hatred for the truth's sake: or rather, I can boast of being one of them. For better is a laudable war than a peace which severs a man from God: and therefore it is that the Spirit arms the gentle warrior, as one who is able to wage war in a good cause.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":129,"verse":7,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Terrible is an unfruitful season, and the loss of the crops. It could not be otherwise, when men are already rejoicing in their hopes, and counting on their all but harvested stores. Terrible again is an unseasonable harvest, when the farmers labour with heavy hearts, sitting as it were beside the grave of their crops, which the gentle rain nourished, but the wild storm has rooted up, whereof the mower filleth not his hand, neither he that bindeth up the sheaves his bosom,[fn-37-P3759_1092387:33-nf] nor have they obtained the blessing which passers-by bestow upon the farmers. Wretched indeed is the sight of the ground devastated, cleared, and shorn of its ornaments, over which the blessed Joel wails in his most tragic picture of the desolation of the land, and the scourge of famine;[fn-37-P3760_1092695:34-nf] while another[fn-37-P3761_1092726:35-nf] prophet wails, as he contrasts with its former beauty its final disorder, and thus discourses on the anger of the Lord when He smites the land: before him is the garden of Eden, behind Him a desolate wilderness.[fn-37-P3762_1093058:36-nf] Terrible indeed these things are, and more than terrible, when we are grieved only at what is present, and are not yet distressed by the feeling of a severer blow: since, as in sickness, the suffering which pains us from time to time is more distressing than that which is not present. But more terrible still are those which the treasures[fn-37-P3763_1093415:37-nf] of God's wrath contain, of which God forbid that you should make trial; nor will you, if you fly for refuge to the mercies of God, and win over by your tears Him Who will have mercy,[fn-37-P3764_1093632:38-nf] and avert by your conversion what remains of His wrath. As yet, this is gentleness and loving-kindness and gentle reproof, and the first elements of a scourge to train our tender years: as yet, the smoke[fn-37-P3765_1093853:39-nf] of His anger, the prelude of His torments; not yet has fallen the flaming fire,[fn-37-P3766_1093952:40-nf] the climax of His being moved; not yet the kindled coals,[fn-37-P3767_1094027:41-nf] the final scourge, part of which He threatened, when He lifted up the other over us, part He held back by force, when He brought the other upon us; using the threat and the blow alike for our instruction, and making a way for His indignation, in the excess of His goodness; beginning with what is slight, so that the more severe may not be needed; but ready to instruct us by what is greater, if He be forced so to do.","title":"Oration XVI.","author":"Gregory Nazianzen"}]