{"title":"Lecture XIX.","code":"npnf2_07_npnf2_07_25_lecture_xix_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XIX.","index":"1","references":[]},{"text":"First Lecture on the Mysteries.","index":"2","references":[]},{"text":"\nFirst Lecture on the Mysteries.","index":"3","references":[]},{"text":"With A Lesson From The First General Epistle OF Peter, Beginning AT\"Be sober, be vigilant\", to the end of the Epistle.","index":"4","references":[]},{"text":"1. I Have long been wishing, O true-born and dearly beloved children of the Church, to discourse to you concerning these spiritual and heavenly Mysteries; but since I well knew that seeing is far more persuasive than hearing, I waited for the present season; that finding you more open to the influence of my words from your present experience, I might lead you by the hand into the brighter and more fragrant meadow of the Paradise before us; especially as ye have been made fit to receive the more sacred Mysteries, after having been found worthy of divine and life-giving Baptism[fn-27-P2714_772496:1-nf] . Since therefore it remains to set before you a table of the more perfect instructions, let us now teach you these things exactly, that ye may know the effect[fn-27-P2715_772978:2-nf] wrought upon you on that evening of your baptism.","index":"5","references":[{"fn":"27","code":"P2714_772496","folder":"NPNF2-07","text":"This general title of the five following Lectures is omitted in many Mss. \"In Cod. Ottob. at the end of the special title of this first Mystagogic Lecture, after the words \"to the end of the Epistle,\" there follows the statement \"Of the same author Cyril, and of John the Bishop\" (Bened. Ed.). See Index, Authenticity.","bible_refs":[]},{"fn":"27","code":"P2715_772978","folder":"NPNF2-07","text":"This Lecture was delivered on the Monday after Easter in the Holy Sepulchre: see Cat. xviii 33.","bible_refs":[]}]},{"text":"2. First ye entered into the vestibule[fn-27-P2717_773165:3-nf] of the Baptistery, and there facing towards the West ye listened to the command to stretch forth your hand, and as in the presence of Satan ye renounced him. Now ye must know that this figure is found in ancient history. For when Pharaoh, that most bitter and cruel tyrant, was oppressing the free and high-born people of the Hebrews, God sent Moses to bring them out of the evil bondage of the Egyptians. Then the door posts were anointed with the blood of a lamb, that the destroyer might flee from the houses which had the sign of the blood; and the Hebrew people was marvellously delivered. The enemy, however, after their rescue, pursued after them[fn-27-P2718_774162:4-nf] , and saw the sea wondrously parted for them; nevertheless he went on, following close in their footsteps, and was all at once overwhelmed and engulphed in the Red Sea.","index":"6","references":[{"fn":"27","code":"P2717_773165","folder":"NPNF2-07","text":"th\\n e!mfasin th/n. . . . gegenhme/nhn, is found in all the Mss. \"Nevertheless it would seem that we ought to read tw=n . . . . gegenhme/nwn,which Grodecq either read or substituted\" (Ben. Ed.). With the proposed reading the meaning would be - \"the significance of the things done to you,\" which agrees better with the meaning of e!mfasij.","bible_refs":[]},{"fn":"27","code":"P2718_774162","folder":"NPNF2-07","text":"to 9n proau/lion, called below in § 11 \"he outer chamber.\" Cf. Procat. § 1, note 3. It appears from Tertullian, De Cororna § 3 that the renunciation was made first in the Church, and afterwards in the Baptistery: \"When we are going to enter the water, at that moment as well as just before in the Church under the hand of the President, we solemnly profess that we disown the devil, and his pomp, and his angels.\"","bible_refs":[]}]},{"text":"3. Now turn from the old to the new, from the figure to the reality. There we have Moses sent from God to Egypt; here, Christ, sent forth from His Father into the world: there, that Moses might lead forth an afflicted people out of Egypt; here, that Christ might rescue those who are oppressed in the world under sin: there, the blood of a lamb was the spell against[fn-27-P2720_775114:5-nf] the destroyer; here, the blood of the Lamb without blemish Jesus Christ is made the charm to scare[fn-27-P2721_775233:6-nf] evil spirits: there, the tyrant was pursuing that ancient people even to the sea; and here the daring and shameless spirit, the author of evil, was following thee even to the very streams of salvation. The tyrant of old was drowned in the sea; and this present one disappears in the water of salvation.","index":"7","references":[{"fn":"27","code":"P2720_775114","folder":"NPNF2-07","text":"Ex. xiv . 9, 23.","bible_refs":[]},{"fn":"27","code":"P2721_775233","folder":"NPNF2-07","text":"a'potro/paion","bible_refs":[]}]},{"text":"4. But nevertheless thou art bidden to say, with arm outstretched towards him as though he were present, \"I renounce thee, Satan.\" I wish also to say wherefore ye stand facing to the West; for it is necessary. Since the West is the region of sensible darkness, and he being darkness has his dominion also in darkness, therefore, looking with a symbolical meaning towards the West, ye renounce that dark and gloomy potentate. What then did each of you stand up and say? \"I renounce thee, Satan,\"-thou wicked and most cruel tyrant! meaning, \"I fear thy might no longer; for that Christ hath overthrown, having partaken with me of flesh and blood, that through these He might by death destroy death[fn-27-P2723_776248:7-nf]  , that I might not be made subject to bondage for ever.\" \"I renounce thee,\"-thou crafty and most subtle serpent. \"I renounce thee,\"-plotter as thou an, who under the guise of friendship didst contrive all disobedience, and work apostasy in our first parents. \"I renounce thee, Satan,\"-the artificer and abettor of all wickedness.","index":"8","references":[{"fn":"27","code":"P2723_776248","folder":"NPNF2-07","text":"fugadeuth/rion, the word commonly used in the Septuagint for \"a city of refuge.\" But the Verb fugadeu/w is Transitive in 2 Macc. ix. 4, as well as in Xenophon and Demosthenes. The application of the blood of Christ in Baptism is represented by marking the sign of the Cross on the forehead. Compare the lines of Prudentius quoted by the Benedictine Editor:","bible_refs":[{"book":"2 maccabees","chapter":9,"verses":[4]}]}]},{"text":"5. Then in a second sentence thou art taught to say, \"and all thy works.\" Now the works of Satan are all sin, which also thou must renounce;-just as one who has escaped a tyrant has surely escaped his weapons also. All sin therefore, of every kind, is included in the works of the devil. Only know this; that all that thou sayest, especially at that most thrilling hour, is written in God's books; when therefore thou doest any tiring contrary to these promises, thou shalt be judged as a transgressor[fn-27-P2725_777527:8-nf] . Thou renouncest therefore the works of Satan; I mean, all deeds and thoughts which are contrary to reason.","index":"9","references":[{"fn":"27","code":"P2725_777527","folder":"NPNF2-07","text":"Heb ii. 14, 15.","bible_refs":[{"book":"hebrews","chapter":2,"verses":[14]}]}]},{"text":"6. Then thou sayest, \"And all his pomp[fn-27-P2727_777693:9-nf] .\" Now the pomp of the devil is the madness of theatres[fn-27-P2728_777766:10-nf] , and horse-races, and hunting, and all such vanity: from which that holy man praying to be delivered says unto God, Turn away mine eyes from beholding vanity[fn-27-P2729_778198:11-nf] . Be not interested in the madness of the theatre, where thou wilt behold the wanton gestures of the players[fn-27-P2730_778798:12-nf] , carried on with mockeries and all unseemliness, and the frantic dancing of effeminate men[fn-27-P2731_778909:13-nf]  ;-nor in the madness of them who in hunts[fn-27-P2732_779968:14-nf] expose themselves to wild beasts, that they may pamper their miserable appetite; who, to serve their belly with meats, become themselves in reality meat for the belly of untamed beasts; and to speak justly, for the sake of their own god, their belly, they cast away their life headlong in single combats[fn-27-P2733_780422:15-nf] . Shun also horse-races that frantic and soul-subverting spectacle[fn-27-P2734_780599:16-nf] . For all these are the pomp of the devil.","index":"10","references":[{"fn":"27","code":"P2727_777693","folder":"NPNF2-07","text":"Gal. ii. 18.","bible_refs":[{"book":"galatians","chapter":2,"verses":[18]}]},{"fn":"27","code":"P2728_777766","folder":"NPNF2-07","text":"Herod. 11. 58: \"The Egyptians were the first to introduce solemn assemblies (panhgu/rij) and processions (pompa/j).\" At Rome the term \"pompa\" was applied especially to the procession with which the Ludi Circenses were opened and also to any grand ceremony or pageant.","bible_refs":[]},{"fn":"27","code":"P2729_778198","folder":"NPNF2-07","text":"qeatromaniai. Cf: Tertull. Apologet. 38; \"We renounce all your spectacles.... Among us nothing is ever said, or seen, or heard, which has anything in common with the madness of the Circus. the immodesty of the theatre. the atrocities of the arena, the useless exercises of the wrestling-ground.\" He calls the theatre \"that citadel of all impurities,\" De Spectaculis, c. 10, \"immodesty's peculiar abode,\" c. 17, and gives a vivid description of the rage and fury of the Circus in c. 16.","bible_refs":[]},{"fn":"27","code":"P2730_778798","folder":"NPNF2-07","text":"Ps. cxix. 17.","bible_refs":[{"book":"psalms","chapter":119,"verses":[17]}]},{"fn":"27","code":"P2731_778909","folder":"NPNF2-07","text":"mi/mwn, the name either of a species of low comedy, \"consisting more of gestures and mimicry than of spoken dialogue,\" or of the persons who acted in them. Cyril's description of the coarse and indecent character of the mimes is more than justified by the impartial testimony of Ovid, Trist. ii. 497:","bible_refs":[]},{"fn":"27","code":"P2732_779968","folder":"NPNF2-07","text":"Lactantius, Epitome, § 63: \"Hictrionici etiam impundici gestus, quibus infames foeminas imitantur, libidines, quae saltando exprimunt, docent\".\"","bible_refs":[]},{"fn":"27","code":"P2733_780422","folder":"NPNF2-07","text":"kunhgesi/aij, the so-called \"venationes\" of the Circus in which the \"bestiarii\" fought with wild beasts.","bible_refs":[]},{"fn":"27","code":"P2734_780599","folder":"NPNF2-07","text":"The \"bestiarii\" were feasted in public on the day before their encounter with the beasts. See Tertull. Apologet. § 42: \"I do not recline in public at the feast of Bacchus, after the manner of the beast-fighters at their last banquet.\" lb. § 9: \"Those also who dine on the flesh of wild beasts from the arena, who have keen appetites for bear and stag.\" These latter, however, were chiefly the poor, to whom flesh was a rarity: Apuleius Metam. iv. 14, quoted by Oehler.","bible_refs":[]}]},{"text":"7. Moreover, the things which are hung up at idol festivals[fn-27-P2736_781175:17-nf] , either meat or bread, or other such things polluted by the invocation of the unclean spirits, are reckoned in the pomp of the devil. For as the Bread and Wine of the Eucharist before the invocation of the Holy and Adorable Trinity were simple bread and wine, while after the invocation the Bread becomes the Body of Christ, and the Wine the Blood of Christ[fn-27-P2737_782337:18-nf] , so in like manner such meats belonging to the pomp of Satan, though in their own nature simple, become profane by the invocation of the evil spirit.","index":"11","references":[{"fn":"27","code":"P2736_781175","folder":"NPNF2-07","text":"yuxa\\j e'ktraxh/lizon, an allusion to the risk of a broken neck in the chariot-race. Tertull. de Spectacutis, § 9: \"Equestriarism was formerly practised in a simple way on horseback, and certainly its ordinary use was innocent: but when it was dragged into the games, it passed from a gift of God into the service of demons.\" The presiding deity of the chariot-race was Poseidon (Hom. Il. xxiii, 307; Pind. Ol. i. 63 Pyth. vi. 50; Soph. (Edip. Col. 712), and both this and the other shows of the Circus, and of the theatre, were connected with the worship of the gods of Greece and Rome, and therefore forbidden as idolatrous: \"What high religious rites, what sacrifices precede, intervene, and follow, how many guilds, how many priesthoods, how many services are set astir\" (Tert. de Spect. § 7).","bible_refs":[{"book":"colossians","chapter":1,"verses":[712]},{"book":"colossians","chapter":1,"verses":[712]},{"book":"colossians","chapter":1,"verses":[712]}]},{"fn":"27","code":"P2737_782337","folder":"NPNF2-07","text":"panhgu/resi. The Panegyris was strictly a religious festival, but was commonly accompanied by a great fair or market, in which were sold not only such things as the worshippers might need for their offerings, e.g. frankincense, but also the flesh of the animals which had been sacrificed. Cf. Dictionary of Greek and Rom. Antiq. \"Panegyris.\" Tertull. Apolog. § 42: \"We do not go to your spectacles: yet the articles that are sold there, if I need them, I shall obtain more readily at their proper places. We certainly buy no frankincense.\"","bible_refs":[]}]},{"text":"8. After this thou sayest. \"and all thy service[fn-27-P2739_783080:19-nf] .\" Now the service of the devil is prayer in idol temples; things done in honour of lifeless idols; the lighting of lamps[fn-27-P2740_783346:20-nf] , or burning of incense by fountains or rivers[fn-27-P2741_783843:21-nf] , as some persons cheated by dreams or by evil spirits do [resort to this[fn-27-P2742_784237:22-nf] ], thinking to find a cure even for their bodily ailments. Go not after such things. The watching of birds, divination, omens, or amulets, or charms written on leaves, sorceries, or other evil arts[fn-27-P2743_784547:23-nf] , and all such things, are services of the devil; therefore shun them. For if after renouncing Satan and associating thyself with Christ[fn-27-P2744_784940:24-nf]  , thou fall under their influence, thou shall find[fn-27-P2745_785312:25-nf] the tyrant more bitter; perchance, because he treated thee of old as his own, and relieved thee from his hard bondage, but has now been greatly exasperated by thee; so thou wilt be bereaved of Christ, and have experience of the other. Hast thou not heard the old history which tells us of Lot and his daughters? Was not he himself saved with his daughters, when he had gained the mountain, while his wife became a pillar of salt, set up as a monument for ever, in remembrance of her depraved will and her turning back. Take heed therefore to thyself, and turn not again to what is behind[fn-27-P2746_786038:26-nf] , having put thine hand to the plough, and then turning back to the salt savour of this life's doings; but escape to the mountain, to Jesus Christ. that stone hewn without hands[fn-27-P2747_786333:27-nf] , which has filled the world.","index":"12","references":[{"fn":"27","code":"P2739_783080","folder":"NPNF2-07","text":"Compare St. Paul's argument against meats offered to idols, 1 Cor. x. 14-21: and on Cyril's Eucharistic doctrine, see notes on CVat. xxii.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[14]}]},{"fn":"27","code":"P2740_783346","folder":"NPNF2-07","text":"The for of renunciation before Baptism is given in the Apostolic Constitutions, VII. 41: \"I renounce Satan, and his works, and his pomps, and his services, and his angels, and his inventions, and all things that are under him.\" Cf. Tertull. De Spectaculis, § 4: \"When on entering the water, we make profession of the Christian faith in the words of its rule, we bear public testimony that we have renounced the devil, his pomp, and his angels.\"","bible_refs":[]},{"fn":"27","code":"P2741_783843","folder":"NPNF2-07","text":"Herod. ii. 62: \"At Sais, when the assembly takes place for the sacrifices (to Minerva, or Neith), there is one night on which the inhabitants all burn a multitude of lights in the open air round their houses. . . . these burn the whole night, and give to the festival the name of the Feast of Lamps ( Lnxnokai/h).\"","bible_refs":[]},{"fn":"27","code":"P2742_784237","folder":"NPNF2-07","text":"Fountains and rivers had each its own deity or nymph, to whom sacrifices were offered, and incense burned.","bible_refs":[]},{"fn":"27","code":"P2743_784547","folder":"NPNF2-07","text":"e 9j tou=to die/bhsan. These words are omitted in many Mss., and regarded by the Benedictine Editor as a spurious addition made to complete the construction. The words h$ toiau=ta at the end of the sentence are better omitted, as in servile good Mss.","bible_refs":[]},{"fn":"27","code":"P2744_784940","folder":"NPNF2-07","text":"Cat. iv. 37: Apost. Const. vi.:","bible_refs":[]},{"fn":"27","code":"P2745_785312","folder":"NPNF2-07","text":"Apost. Const. vii. 41: \"And after his renunciation let him in his association (suntasso/menoj) say, I associate myself with Christ.\"","bible_refs":[]},{"fn":"27","code":"P2746_786038","folder":"NPNF2-07","text":"peiraqh/sh (Cod. Mon. 1) is a better reading than peirasqh/sh. Cf.Plat. Laches, 188 E: tw=n e#rgwn e'peira/qhn.","bible_refs":[]},{"fn":"27","code":"P2747_786333","folder":"NPNF2-07","text":"Phil. iii. 13. On the pillar of salt, see Wisd. x. 7: \"Of whose wickedness even to this day the wast land that smoketh is a testimony, . . . and a standing pillar of salt is a monument of an unbelieving soul.\" Joseph. Ant. I. xi. 4: \"Moreover I have seen it, for it remains even unto this day.\" Bp. Lightfoot, Clem. Rom. Ep. ad Cor. xi. remarks that the region abounds in pillars of salt, and \"Mediaeval and even modern travellers have delighted to identify one or other of these with Lot's wife.\"","bible_refs":[{"book":"philippians","chapter":3,"verses":[13]},{"book":"wisdom","chapter":10,"verses":[7]}]}]},{"text":"9. When therefore thou renouncest Satan, utterly breaking all thy covenant with him, that ancient league with hell[fn-27-P2749_786980:28-nf] , there is opened to thee the paradise of God, which He planted towards the East, whence for his transgression our first father was banished; and a symbol of this was thy turning from West to East, the place of lights[fn-27-P2750_787219:29-nf] . Then thou weft told to say, \"I believe in the Father, and in the Son, and in the Holy Ghost, and in one Baptism of repentance[fn-27-P2751_787369:30-nf] .\" Of which things we spoke to thee at length in the former Lectures, as God's grace allowed us.","index":"13","references":[{"fn":"27","code":"P2749_786980","folder":"NPNF2-07","text":"Dan ii. 35, 45.","bible_refs":[{"book":"daniel","chapter":2,"verses":[35]}]},{"fn":"27","code":"P2750_787219","folder":"NPNF2-07","text":"Is. xxviii. 15.","bible_refs":[{"book":"isaiah","chapter":28,"verses":[15]}]},{"fn":"27","code":"P2751_787369","folder":"NPNF2-07","text":"Cf. S. Amros. De Mysteriis, c. ii. 7: \"Ad orientem converteris; qui enim renunciat diabolo ad Christum convertitur:\" \"Where he plainly intimates. . . . that turning to the East was a symbol of their aversion from Satan and conversion unto Christ, that is, from darkness to light, from serving idols, to serve Him, who is the Sun of Righteousness and Fountain of Light\" (Bingh. Ant. xi. vii. 7).","bible_refs":[]}]},{"text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","index":"14","references":[{"fn":"27","code":"P2753_788030","folder":"NPNF2-07","text":"Cf. Didaché. vii. 1; Justin M. Apolog. I. c. 61 A; Swainson, Creeds, c. iii. on the short Baptismal Professions. \"The writings of S. Cyprian distinctly tell us, that in his day the form of interrogation at Baptism was fixed and definite. He speaks of the \"Usitata et legitma verba interrogationis,\" - and we know as distinctly that the interrogation included the words,","bible_refs":[]},{"fn":"27","code":"P2754_788701","folder":"NPNF2-07","text":"1 Pet. v. 9.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[9]}]},{"fn":"27","code":"P2755_788820","folder":"NPNF2-07","text":"Is. xxv. 8; Rev. vii. 17.","bible_refs":[{"book":"isaiah","chapter":25,"verses":[8]},{"book":"revelation","chapter":7,"verses":[17]},{"book":"isaiah","chapter":25,"verses":[8]},{"book":"revelation","chapter":7,"verses":[17]}]},{"fn":"27","code":"P2756_788889","folder":"NPNF2-07","text":"panhyuri/seij","bible_refs":[]}]},{"text":"11. And these things were done in the outer chamber. But if God will, when in the succeeding lectures on the Mysteries we have entered into the Holy of Holies[fn-27-P2758_789087:35-nf] , we shall there know the symbolical meaning of the things which are there performed. Now to God the Father, with the Son and the Holy Ghost, be glory, and power, and majesty, forever and ever. Amen. ","index":"15","references":[{"fn":"27","code":"P2758_789087","folder":"NPNF2-07","text":"Is. lix. 10.","bible_refs":[{"book":"isaiah","chapter":59,"verses":[10]}]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}