{"title":"Elucidations.","code":"anf_05_anf05_108_elucidations_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-108.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"IV","index":"5","references":[]},{"text":"V","index":"6","references":[]},{"text":"VI","index":"7","references":[]},{"text":"\nI","index":"8","references":[]},{"text":"The presbyterate and the priesthood, p. 268.","index":"9","references":[]},{"text":"Here is an instance of a usage just becoming common to the East and West,-to give the name of priesthood to the chief ministry as distinguished from the presbyterate. So in Chrysostom passim, but notably in his treatise peri\\ i0erwsu/nhj. The scriptural warrant for this usage is derived, dialectically, from the universal priesthood of Christians (1 Peter 2:5), front the Old-Testament prophecies of the Christian ministry (Isaiah 66:21), and from the culmination of the sacerdotium in the chief ministry of St. Paul. Over and against the Mosaic priesthood he is supposed to assert his own priestly charisma in the Epistle to the Romans,[fn-66-P6658_2150707:5-nf] where he says, \"I have therefore my glorying in Christ Jesus\" (i.e., the Great High Priest), \"in things pertaining to God; \"that is (according to the Hebrews 5:1), \"as a high priest taken from among men, in things pertaining to God, that he may offer both gifts and sacrifices for sins.\" He asserts himself, therefore, as a better priest than those of the Law, \"because of the grace that was given me of God, that I should be a minister of Christ Jesus unto the Gentiles, ministering in sacrifice[fn-66-P6659_2151250:6-nf] the Gospel of God.\" He then (according to this theory) adopts the language and the idea of Malachi, and adds, \"that the oblation of the Gentiles might be acceptable,\" etc.; i.e., the pure ninchah, or oblation of bread and wine, commemorative of the one \"and only propitiatory sacrifice of Calvary.\"","index":"10","references":[{"fn":"66","code":"P6658_2150707","folder":"ANF-05","text":"Cap. xv. 15, 16, compared with Mal. i. 11.","bible_refs":[{"book":"malachi","chapter":1,"verses":[11]}]},{"fn":"66","code":"P6659_2151250","folder":"ANF-05","text":"Revised Version, margin. Rather, \"ministering hierurgically.\"","bible_refs":[]}]},{"text":"These ideas run through all the primitive liturgies,[fn-66-P6661_2151666:7-nf] which we are soon to reach in this series. It is no part of my plan to vindicate them, but only to state them. It will be felt by many that these were at least exaggerated views of the apostle's ministry,-of the principle underlying his phrase, ei0j to\\ ei\\nai me leitourgo\\ n ... i9erurgou=nta to\\ e0uagge/lion; but let nobody read into these primitive expressions concerning a commemoration of the one only propitiatory sacrifice \"once offered,\" the monstrous doctrine of the Council of Trent, which, reduced to its mildest form,[fn-66-P6662_2152239:8-nf] is as follows: \"The sacrifice of the Mass is, and ought to be considered, one and the same sacrifice with that of the Cross ... which being the case, it must be taught, without arty hesitation, that (as the holy Council of Trent hath moreover explained) the sacred and holy sacrifice of the Mass is not only a sacrifice of praise and eucharist, or a mere commemoration of the sacrifice effected on the Cross, but also truly a propitiatory sacrifice, by which God is appeased, and rendered propitious to us.\" That such was not the doctrine of the Latin churches, even in the ninth century, sufficiently appears from the treatise of Ratramn; but it is not less apparent from the ancient liturgies themselves, and even from many primitive features which glitter like gold-dust amid the dross of the Roman missal itself.","index":"11","references":[{"fn":"66","code":"P6661_2151666","folder":"ANF-05","text":"For which, see vol. vii., this series.","bible_refs":[]},{"fn":"66","code":"P6662_2152239","folder":"ANF-05","text":"See the Trent Catechism, cap. iv. quaestt. 73, 75.","bible_refs":[]}]},{"text":"\nII","index":"12","references":[]},{"text":"To do nothing on my own private opinion, p. 283.","index":"13","references":[]},{"text":"Note this golden principle which runs through all the epistles and treatises of our large-minded and free-spirited author, \"A primordio episcopatus mei statuerim nihil, sine consilio vestro, et sine consensu plebis meoe privata sententia gerere.\" When, in the midst of persecution, he could not convoke his council, he apologizes, as will appear hereafter,[fn-66-P6667_2153514:9-nf] even for taking measures requisite to the emergency without such counsel. Such was his duty according to the primitive discipline, no doubt; but our author knew well that a relaxing of discipline in exceptional circumstances is the fruitful source of corruption. He is jealous against himself:-","index":"14","references":[{"fn":"66","code":"P6667_2153514","folder":"ANF-05","text":"Epistle xxiii. and Elucidation III.","bible_refs":[]}]},{"text":"\"Twill be recorded for a precedent;","index":"15","references":[]},{"text":"And many an error, by the same example","index":"16","references":[]},{"text":"Will rush into the Church.\"","index":"17","references":[]},{"text":"It is instructive to find the views of Baxter harmonizing with those of Cyprian. He speaks for himself and his brethren as not opposed to episcopacy, but only to \"the engrossing (by prelates) of the sole power of ordination and jurisdiction ... excluding wholly the pastors of particular churches from all share in it.\" This is a sound Cyprianic remonstrance;[fn-66-P6672_2154306:10-nf] but Cyprian always includes the plebs as well as the \"pastors.\" In short, if Ignatius, his Gamaliel, teaches primarily, \"Do nothing without the bishop,\" he not less reiterates his own maxim, \"Let bishops do nothing without the presbytery and the people.\"","index":"18","references":[{"fn":"66","code":"P6672_2154306","folder":"ANF-05","text":"Proposals, etc., by the Reverend Ministers of the Presbyterian Persuasion, London, 1661. An extract may be found in Leighton's Works, p. 637 Edinburgh, 1840.","bible_refs":[]}]},{"text":"Here it must be noted, however, that the primitive Fathers never speak of the episcopate as a development of the presbyterate, as do the Middle-Age writers and the schoolmen. It was the policy of these to write down the bishops to mere presbyters, for the purpose of exalting the papacy, which they made the only episcopate and the universal apostolate. The Universal Bishop might, then, appoint presbyters to be his local vicars, and to bear a titular episcopate, as such,-the name of an office, and not an order. The episcopate was no longer, as with Ignatius and Cyprian, the apostolic office from which the presbyterate and diaconate were precipitated, but, rather, an ecclesiastical sublimate of the presbyterate. By this theory no bishop in the Latin communion can deal with the Bishop of Rome as Cyprian did,-on terms of equality, and as a co-bishop or colleague in a common episcopate. Such is the school doctrine: and the Council of Trent made it dogma, abolishing the order of bishops as such, and defining that there are only three Holy Orders; viz., presbyters, deacons, and sub-deacons.[fn-66-P6674_2155824:11-nf] The order of bishops is thus reduced to a merely ecclesiastical order in \"the hierarchy,\" a vicariate of the papacy.","index":"19","references":[{"fn":"66","code":"P6674_2155824","folder":"ANF-05","text":"Catechism of the Council of Trent, cap. vii. quaest. 12.","bible_refs":[]}]},{"text":"\nIII","index":"20","references":[]},{"text":"According to the Lord's discipline, p. 292.","index":"21","references":[]},{"text":"Here he lays down, as a divine constitution for the Church, the principle exemplified in the Acts of the Apostles (Acts 15:4, 22, 23). Compare Epistle xiv, where he speaks of some presbyters and deacons as \"too little mindful of discipline,\" and of his instructions to the laity to maintain the same. Observe his language in the exceptional case referred to in the previous elucidation. \"In ordinations of the clergy, beloved brethren\" (he writes to \"presbyters, deacons, and the whole people\"), \"we usually consult you beforehand, and weigh (the matter) with the general advice.\"","index":"22","references":[]},{"text":"It is surprising that the learned and pious Dr. Pusey, always influenced by his essential Gallicanism, and too little devoted to the primitive discipline, hastily committed himself, in his work on The Councils of the Church, to an erroneous statement of the historic facts[fn-66-P6680_2156901:12-nf] as to the participation of the laity in synods. In reply, that American Cyprian, Whittingham of Maryland, called the Doctor's attention to an example he had evidently overlooked, in words worthy of note from so profound a patristic scholar. He says, \"It occurred in the middle of the period to which Dr. Pusey's book is limited, and, as nearly as can be known, during the episcopate of Cyprian.\" He adds, \"I doubt whether there is another equally particular relation of the circumstances of an episcopal election within the first four centuries.\" It is given in the life of Gregory Thaumaturgus, by his namesake Gregory of Nyssa.[fn-66-P6681_2157562:13-nf] The whole of Bishop Whittingham's searching reviewal[fn-66-P6682_2157690:14-nf] of Dr. Pusey's positions is an honour to American scholarship, and ought to be consulted by the student of primitive antiquity.","index":"23","references":[{"fn":"66","code":"P6680_2156901","folder":"ANF-05","text":"See the said work, p. 41.","bible_refs":[]},{"fn":"66","code":"P6681_2157562","folder":"ANF-05","text":"Bishop Whittingham quotes the edition of Gerard Vossius, pp. 286-291.","bible_refs":[]},{"fn":"66","code":"P6682_2157690","folder":"ANF-05","text":"Church Review, vol xi. 1859, pp. 88-127.","bible_refs":[]}]},{"text":"\nIV","index":"24","references":[]},{"text":"Common consultation, p. 294.","index":"25","references":[]},{"text":"Again, we have our author's testimony to the free spirit of primitive councils, in which I exult as a Christian believer, and as a loyal supporter of constitutional liberty, i.e., freedom regulated by law. Concerning which, note the saying of Franklin, . To primitive discipline and to these free councils of the Cyprianic age the world is indebted for all its free constitutions; and when narrow-minded men presume to assert the contrary, because of mediaeval feudalism in the West, let them be reminded that not till the Church's constitutions were superseded by the forged Decretals, was the Western Church so deprived of its freedom as to be made the tool of despotism in violating the liberty of Christians. The last council of the whole West that retained anything of the primitive spirit was that of Frankfort, a.d. 794: but its spirit survived, and not infrequently asserted itself in \"the Gallican maxims,\" so called; while in England it was never smothered, but always survived in the parliaments until the usurpations of the papacy were abolished in the Church and realm. This was done by a practical re-assertion of Cyprianic principles. It is well to remind such reckless critics as Draper and Lecky that the Christian Church is responsible only for her own Catholic legislation; not at all for what has been done under the fraudulent pretexts of the Decretals, in defiance of her whole system, which is embodied in the Ante-Nicene Fathers and the Nicene Constitutions. ","index":"26","references":[]},{"text":"\nV","index":"27","references":[]},{"text":"Counsel and judgment of all ... a common cause, p. 296.","index":"28","references":[]},{"text":"The language here is indicative of the whore spirit of Catholic canons, to which that of the Latin canonists affords such a contrast after the Isidorian forgeries had been made, by Nicholas, the system of the West. Note the words which our author addresses to his clergy, omni plebe adstante: \"Quaeres cum omnium nostrum consilium et sententiam specter, praejudicare ego, et soli mihi rem communem vindicare, non audeo.\" In other words, \"What concerns all, ought by all to be considered and decided.\"[fn-66-P6691_2159932:15-nf] ","index":"29","references":[{"fn":"66","code":"P6691_2159932","folder":"ANF-05","text":"Consult Epistles xxv. (sec. 6, p. 3O4) and xxx. (sec. 5, p. 310), supra. It is interesting to note how the primitive clergy of Rome recognise this free principle, with no suspicion that their own catliedea is not only their sufficient resource, but the oracle of God to all mankind.","bible_refs":[]}]},{"text":"The fifteenth chapter of Bishop Wordsworth's History of the Church (vol. i.) deals with the ante-Nicene councils, and expounds their spirit and organization in a very able and concise manner.","index":"30","references":[]},{"text":"\nVI","index":"31","references":[]},{"text":"Let us pray for the lapsed, p. 310.","index":"32","references":[]},{"text":"Pro$","index":"33","references":[]},{"text":"oremus,","index":"34","references":[]},{"text":"","index":"35","references":[]},{"text":"","index":"36","references":[]}]}]}