[{"chapter":1,"verse":2,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-10","text":"45. Jeremiah knew that penitence was a great remedy, which he in his Lamentations took up for Jerusalem, and brings forward Jerusalem itself as repenting, when he says: \"She wept sore in the night, and her tears are on her cheeks, nor is there one to comfort her of all who love her. The ways of Sion do mourn.\"[fn-67-P6789_1734049:54-nf] And he says further: \"For these things I weep, my eyes have grown dim with weeping, because he who used to comfort me is gone far from me.\"[fn-67-P6790_1734216:55-nf] We notice that he thought this the bitterest addition to his woes, that he who used to comfort the mourner was gone far from him. How, then, can you take away the very comfort by refusing to repentance the hope of forgiveness?","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":4,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-10","text":"45. Jeremiah knew that penitence was a great remedy, which he in his Lamentations took up for Jerusalem, and brings forward Jerusalem itself as repenting, when he says: \"She wept sore in the night, and her tears are on her cheeks, nor is there one to comfort her of all who love her. The ways of Sion do mourn.\"[fn-67-P6789_1734049:54-nf] And he says further: \"For these things I weep, my eyes have grown dim with weeping, because he who used to comfort me is gone far from me.\"[fn-67-P6790_1734216:55-nf] We notice that he thought this the bitterest addition to his woes, that he who used to comfort the mourner was gone far from him. How, then, can you take away the very comfort by refusing to repentance the hope of forgiveness?","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":16,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-10","text":"45. Jeremiah knew that penitence was a great remedy, which he in his Lamentations took up for Jerusalem, and brings forward Jerusalem itself as repenting, when he says: \"She wept sore in the night, and her tears are on her cheeks, nor is there one to comfort her of all who love her. The ways of Sion do mourn.\"[fn-67-P6789_1734049:54-nf] And he says further: \"For these things I weep, my eyes have grown dim with weeping, because he who used to comfort me is gone far from me.\"[fn-67-P6790_1734216:55-nf] We notice that he thought this the bitterest addition to his woes, that he who used to comfort the mourner was gone far from him. How, then, can you take away the very comfort by refusing to repentance the hope of forgiveness?","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":20,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":7,"source_paragraph":"77","folder":"NPNF2-10","text":"46. But let those who repent learn how they ought to carry it out, with what zeal, with what affection, with what intention of mind, with what shaking of the inmost bowels, with what conversion of heart: \"Behold,\" he says, \"O Lord, that I am in distress, my bowels are troubled by my weeping, my heart is turned within me.\"[fn-67-P6792_1734783:56-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":1,"verse":1,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. In the palmy days of the Church, when all was well, the present elaborate, far-fetched and artificial treatment of Theology had not made its way into the schools of divinity, but playing with pebbles which deceive the eye by the quickness of their changes, or dancing before an audience with varied and effeminate contortions, were looked upon as all one with speaking or hearing of God in a way unusual or frivolous. But since the Sextuses[fn-40-P4059_1212886:30-nf] and Pyrrhos, and the antithetic style, like a dire and malignant disease, have infected our churches, and babbling is reputed culture, and, as the book of the Acts[fn-40-P4060_1213196:31-nf] says of the Athenians, we spend our time in nothing else but either to tell or to hear some new thing. O what Jeremiah[fn-40-P4061_1213335:32-nf] will bewail our confusion and blind madness; he alone could utter lamentations befitting our misfortunes.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":4,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-05","text":"We, too, were glad, and made our own the glory of your nation[fn-41-P4119_2729071:26-nf] . Up to this point how bright and happy is our narrative. What a blessed thing it were with this to bring our sermon to an end. But after these things what follows? \"Call for the mourning women[fn-41-P4120_2729538:27-nf] ,\" as says the prophet Jeremiah. In no other way can the burning heart cool down, swelling as it is with its affliction, unless it relieves itself by sobs and tears. Formerly the hope of his return consoled us for the pang of separation, but now he has been torn from us by that final separation. A huge intervening chasm is fixed between the Church and him. He rests indeed in the bosom of Abraham, but there exists not one who might bring the drop of water to cool the tongue of the agonized. Gone is that beauty, silent is that voice, closed are those lips, fled that grace. Our happy state has become a tale that is told. Elijah of old time caused grief to the people of Israel when he soared from earth to God. But Elisha[fn-41-P4121_2730283:28-nf] consoled them for the loss by being adorned with the mantle of his master. But now our wound is beyond healing; our Elijah has been caught up, and no Elisha left behind in his place. You have heard certain mournful and lamenting words of Jeremiah, with which he bewailed Jerusalem as a deserted city, and how among other expressions of passionate grief he added this, \"The ways of Zion do mourn[fn-41-P4122_2730695:29-nf] .\" These words were uttered then, but now they have been realized. For when the news of our calamity shall have been spread abroad, then will the ways be full of mourning crowds, and the sheep of his flock will pour themselves forth, and like the Ninevites utter the voice of lamentation[fn-41-P4123_2731098:30-nf] , or, rather, will lament more bitterly than they. For in their case their mourning released them from the cause of their fear, but with these no hope of release from their distress removes their need of mourning. I know, too, of another utterance of Jeremiah, which is reckoned among the books of the Psalms[fn-41-P4124_2731426:31-nf] ; it is that which he made over the captivity of Israel. The words run thus: \"We hung our harps upon the willows, and condemned ourselves as well as our harps to silence.\" I make this song my own. For when I see the confusion of heresy, this confusion is Babylon[fn-41-P4125_2732125:32-nf] . And when I see the flood of trials that pours in upon us from this confusion, I say that these are \"the waters of Babylon by which we sit down, and weep\" because there is no one to guide us over them. Even if you mention the willows, and the harps that hung thereon, that part also of the figure shall be mine. For in truth our life is among willows[fn-41-P4126_2732494:33-nf] , the willow being a fruitless tree, and the sweet fruit of our life having all withered away. Therefore have we become fruitless willows, and the harps of love we hung upon those trees are idle and unvibrating. \"If I forget thee, oh Jerusalem,\" he adds, \"may my right hand be forgotten.\" Suffer me to make a slight alteration in that text. It is not we who have forgotten the right hand, but the right hand that has forgotten us: and the \"tongue has cleaved to the roof of\" his own \"mouth,\" and barred the passage of his words, so that we can never again hear that sweet voice. But let me have all tears wiped away, for I feel that I am indulging more than is right in this womanish sorrow for our loss.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":1,"verse":8,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"110","folder":"ANF-02","text":"Reproof is the bringing forward of sin, laying it before one. This form of instruction He employs as in the highest degree necessary, by reason of the feebleness of the faith of many. For He says by Esaias, \"Ye have forsaken the Lord, and have provoked the Holy One of Israel to anger.\"[fn-35-P3584_1085344:191-nf] And He says also by Jeremiah: \"Heaven was astonished at this, and the earth shuddered exceedingly. For My people have committed two evils; they have forsaken Me, the fountain of living waters, and have hewn out to themselves broken cisterns, which will not be able to hold water.\"[fn-35-P3585_1085643:192-nf] And again, by the same: \"Jerusalem hath sinned a sin; therefore it became commotion. All that glorified her dishonoured her, when they saw her baseness.\"[fn-35-P3586_1085820:193-nf] And He uses the bitter and biting[fn-35-P3587_1085872:194-nf] language of reproof in His consolations by Solomon, tacitly alluding to the love for children that characterizes His instruction: \"My son, despise not thou the chastening of the Lord; nor faint when thou art rebuked of Him: for whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth; \"[fn-35-P3588_1086247:195-nf] \"For a man who is a sinner escapes reproof.\"[fn-35-P3589_1086317:196-nf] Consequently, therefore, the Scripture says, \"Let the righteous reprove and correct me; but let not the oil of the sinner anoint my head.\"[fn-35-P3590_1086482:197-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":1,"verse":1,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"114","folder":"ANF-02","text":"Bewailing one's fate is latent censure, and by artful aid ministers salvation as under a veil. He made use of this by Jeremiah: \"How did the city sit solitary that was full of people! She that ruled over territories became as a widow; she came under tribute; weeping, she wept in the night.\"[fn-36-P3604_1088708:207-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":1,"verse":18,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"110","folder":"ANF-08","text":"The mouth of the Lord-His Son, or word addressed to men. In the prophet, \"The mouth of the Lord hath spoken; \"[fn-120-P12093_3566598:99-nf] and elsewhere, \"They provoked His mouth to anger.\"[fn-120-P12094_3566667:100-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"}]