{"verses":["And the Philistines took the ark of God, and carried it from the\nStone of help into Azotus.","And the Philistines took the ark of God, and brought it into the\ntemple of Dagon, and set it by Dagon.","And when the Azotians arose early the next day, behold Dagon lay\nupon his face on the ground before the ark of the Lord:  and they took\nDagon, and set him again in his place.","And the next day again, when they rose in the morning, they found\nDagon lying upon his face on the earth before the ark of the Lord:  and\nthe head of Dagon, and both the palms of his hands, were cut off upon\nthe threshold:","And only the stump of Dagon remained in its place.  For this cause\nneither the priests of Dagon, nor any that go into the temple, tread on\nthe threshold of Dagon in Azotus unto this day.","And the hand of the Lord was heavy upon the Azotians, and he\ndestroyed them, and afflicted Azotus and the coasts thereof with\nemerods.  And in the villages and fields in the midst of that country,\nthere came forth a multitude of mice, and there was the confusion of a\ngreat mortality in the city.","And the men of Azotus seeing this kind of plague, said:  The ark of\nthe God of Israel shall not stay with us:  for his hand is heavy upon\nus, and upon Dagon, our god.","And sending, they gathered together all the lords of the\nPhilistines to them, and said:  What shall we do with the ark of the God\nof Israel?  And the Gethites answered:  Let the ark of the God of Israel\nbe carried about.  And they carried the ark of the God of Israel about.","And while they were carrying it about, the hand of the Lord came\nupon every city with an exceeding great slaughter:  and he smote the men\nof every city, both small and great, and they had emerods in their\nsecret parts.  And the Gethites consulted together, and made themselves\nseats of skins.","Therefore they sent the ark of God into Accaron.  And when the ark\nof God was come into Accaron, the Accaronites cried out, saying:  They\nhave brought the ark of the God of Israel to us, to kill us and our\npeople.","They sent therefore, and gathered together all the lords of the\nPhilistines:  and they said:  Send away the ark of the God of Israel, and\nlet it return into its own place, and not kill us and our people.","For there was the fear of death in every city, and the hand of\nGod was exceeding heavy.  The men also that did not die, were afflicted\nwith the emerods:  and the cry of every city went up to heaven."]}