[{"chapter":5,"verse":6,"source_code":"npnf2_11_npnf2_11_23_book_i_","source_chapter":32,"source_paragraph":"117","folder":"NPNF2-11","text":"The Philistines, victorious in this prosperous battle, brought the ark of God, which had fallen into their hands, into the temple of Dagon in the town of Azotus. But the image, dedicated to a demon, fell down when the ark was brought in there; and, on their setting the idol up again in its place, in the following night it was torn in pieces. Then mice, springing up throughout all the country, caused by their venomous bites the death of many thousand persons.[fn-10-P1057_433715:51-nf] The men of Azotus, constrained by this source of suffering, in order to escape the calamity, removed the ark to Gath. But the people there being afflicted with the same evils, conveyed the ark to Ascalon. The inhabitants, however, of that place, the chief men of the nation having been called together, formed the design of sending back the ark to the Hebrews. Thus, in accordance with the opinion of the chiefs, and augurs, and priests, it was placed upon a cart, and sent back with many gifts. This remarkable thing then happened, that when they had yoked heifers to the conveyance, and had retained their calves at home, these cattle took their course, without any guide, towards Judaea, and showed no desire of returning, from affection toward their young left behind. The rulers of the Philistines, who had followed the ark into the territory of the Hebrews, were so struck by the marvelousness of this occurrence that they performed a religious service. But the Jews, when they saw the ark brought back, vied with each other in joyously rushing forth from the town of Betsamis to meet it, and in hurrying, exulting, and returning thanks to God. Presently, the Levites, whose business it was, perform a sacrifice to God, and offer those heifers which had brought the ark. But the ark could not be kept in the town which I have named above, and thus severe illness fell by the appointment of God, upon the whole city. The ark was then transferred to the town of Cariathiarim,[fn-10-P1058_435365:52-nf] and there it remained twenty years.","title":"Book I.","author":"Sulpitius Severus"},{"chapter":5,"verse":3,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Let no thought be entertained here of a bodily face. For if enkindled by the desire of seeing God, thou hast made ready thy bodily face to see Him, thou wilt be looking also for such a face in God. But if now thy conceptions of God are at least so spiritual as not to imagine Him to be corporeal (of which[fn-31-P3182_1398318:17-nf] subject I treated yesterday at considerable length, if yet it was not in vain), if I have succeeded in breaking down in your heart, as in God's temple, that image of human form; if the words in which the Apostle expresses his detestation of those, \"who, professing themselves to be wise became fools, and changed the glory of the incorruptible God into an image made like unto corruptible man,\"[fn-31-P3183_1398792:18-nf] have entered deep into your minds, and taken possession of your inmost heart; if ye do now detest and abhor such impiety, if ye keep clean for the Creator His own temple, if ye would that He should come and make His abode with you, \"Think of the Lord with a good heart, and in simplicity of heart seek for Him.\"[fn-31-P3184_1399125:19-nf] Mark well who it is to whom ye say, if so be ye do say it, and say it in sincerity, \"My heart said to Thee, I will seek Thy face.\" Let thine heart also say, and add, \"Thy face, Lord, will I seek.\"[fn-31-P3185_1399339:20-nf] For so wilt thou seek it well, because thou seekest with thine heart. Scripture speaks of the \"face of God, the arm of God, the hands of God, the feet of God, the seat of God,\" and His footstool; but think not in all this of human members. If thou wouldest be a temple of truth, break down the idol of falsehood. The hand of God is His power. The face of God is the knowledge of God. The feet of God are His presence. The seat of God, if thou art so minded, is thine own self. But perhaps thou wilt venture to deny that Christ is God! \"Not so,\" you say. Dost thou grant this too, that \"Christ is the power of God andthe wisdom of God?[fn-31-P3186_1400025:21-nf] \"I grant it,\" you say. Hear then \"The soul of the righteous is the seat of wisdom.\"[fn-31-P3187_1400128:22-nf] \"Yes.\" For where hath God His scat, but where He dwelleth? And where doth He dwell, but in His temple? \"For the temple of God is holy, which temple ye are.\"[fn-31-P3188_1400299:23-nf] Take heed therefore how thou dost receive God. \"God is a Spirit, and must be worshipped in spirit and in truth.\"[fn-31-P3189_1400433:24-nf] Let the ark of testimony enter now into thy heart, if thou art so minded, and let Dagon fall.[fn-31-P3190_1400545:25-nf] Now therefore give ear at once, and learn to long for God; learn to make ready that whereby thou mayest see God. \"Blessed,\" saith He, \"are the pure in heart, for they shall see God.\" Why dost thou make ready the eyes of the body? If He should be seen by them, that which should be so seen would be contained in space. But He who is wholly everywhere is not contained in space. Cleanse that whereby He may be seen.","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf2_04_npnf2_04_53_part_vii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-04","text":"57. Thus acted the impious[fn-50-P5010_1981604:27-nf] Arians in conjunction with the heathens, thinking that these things tended to our dishonour. But Divine justice reproved their iniquity, and wrought a great and remarkable sign, thereby plainly shewing to all men, that as in their acts of impiety they had dared to attack none other but the Lord, so in these proceedings also they were again attempting to do dishonour unto Him. This was more manifestly proved by the marvellous event which now came to pass. One of these licentious youths ran into the Church, and ventured to sit down upon the throne; and as he sat there the wretched man uttered with a nasal sound some lascivious song. Then rising up he attempted to pull away the throne, and to drag it towards him; he knew not that he was drawing down vengeance upon himself. For as of old the inhabitants of Azotus, when they ventured to touch[fn-50-P5011_1982637:28-nf] the Ark, which it was not lawful for them even to look upon, were immediately destroyed by it, being first grievously tormented by emerods; so this unhappy person who presumed to drag the throne, drew it upon himself, and, as if Divine justice had sent the wood to punish him, he struck it into his own bowels; and instead of carrying out the throne, he brought out by his blow his own entrails; so that the throne took away his life, instead of his taking it away. For, as it is[fn-50-P5012_1983135:29-nf] written of Judas, his bowels gushed out; and he fell down and was carried away, and the day after he died. Another also entered the Church with boughs of trees[fn-50-P5013_1983312:30-nf] and, as in the Gentile manner he waved them in his hands and mocked, he was immediately struck with blindness, so as straightway to lose his sight, and to know no longer where he was; but as he was about to fall, he was taken by the hand and supported by his companions out of the place, and when on the following day he was with difficulty brought to his senses, he knew not either what he had done or suffered in consequence of his audacity.","title":"Part VII.","author":"Athanasius"},{"chapter":5,"verse":3,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":25,"source_paragraph":"114","folder":"ANF-08","text":"And it came to pass, when the most blessed Mary went into the temple with the little child, that all the idols prostrated themselves on the ground, so that all of them werelying on their faces shattered and broken to pieces;[fn-61-P6117_1801913:53-nf] and thus they plainly showed that they were nothing. Then was fulfilled that which was said by the prophet Isaiah: Behold, the Lord will come upon a swift cloud, and will enter Egypt, and all the handiwork of the Egyptians shall be moved at His presence.[fn-61-P6118_1802190:54-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]