[{"chapter":7,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1415","folder":"NPNF2-06","text":"We read in the book of Job how, while the first messenger of evil was yet speaking, there came also another;[fn-51-P5115_1412817:3646-nf] and in the same book it is written: \"is there not a temptation\"-or as the Hebrew better gives it-\"a warfare to man upon earth?\"[fn-51-P5116_1412965:3647-nf] It is for this end that we labour, it is for this end that we risk our lives in the warfare of this world, that we may be crowned in the world to come. That we should believe this to be true of men is nothing wonderful, for even the Lord Himself was tempted,[fn-51-P5117_1413245:3648-nf] and of Abraham the scripture bears witness that God tempted him.[fn-51-P5118_1413337:3649-nf] It is for this reason also that the apostle says: \"we glory in tribulations.... knowing that tribulation worketh patience; and patience experience; and experience hope; and hope maketh not ashamed;\"[fn-51-P5119_1413557:3650-nf] and in another passage: \"Who shall separate us from the love of Christ? Shall tribulation or distress or persecution or famine or nakedness or peril or sword? As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter.\"[fn-51-P5120_1413847:3651-nf] The prophet Isaiah comforts those in like case in these words: \"ye that are weaned from the milk, ye that are drawn from the breasts, look for tribulation upon tribulation, but also for hope upon hope.\"[fn-51-P5121_1414089:3652-nf] For, as the apostle puts it \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-51-P5122_1414265:3653-nf] Why I have here brought together all these passages the sequel will make plain.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":1,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":5,"source_paragraph":"33","folder":"NPNF1-03","text":"5. But for our present need we must discuss, so far as God gives us power, in what manner the single of our Lord and Saviour Jesus Christ answers to, and is, so to say, in harmony with our double to the effect of salvation. We certainly, as no Christian doubts, are dead both in soul and body: in soul, because of sin; in body, because of the punishment of sin, and through this also in body because of sin. And to both these parts of ourselves, that is, both to soul and to body, there was need both of a medicine and of resurrection, that what had been changed for the worse might be renewed for the better. Now the death of the soul is ungodliness, and the death of the body is corruptibility, through which comes also a departure of the soul from the body. For as the soul dies when God leaves it, so the body dies when the soul leaves it; whereby the former becomes foolish, the latter lifeless. For the soul is raised up again by repentance, and the renewing of life is begun in the body still mortal by faith, by which men believe on Him who justities the ungodly;[fn-8-P828_322114:13-nf] and it is increased and strengthened by good habits from day to day, as the inner man is renewed more and more.[fn-8-P829_322243:14-nf] But the body, being as it were the outward man, the longer this life lasts is so much the more corrupted, either by age or by disease, or by various afflictions, until it come to that last affliction which all call death. And its resurrection is delayed until the end; when also our justification itself shall be perfected ineffably. For then we shall be like Him, for we shall see Him as He is.[fn-8-P830_322659:15-nf] But now, so long as the corruptible body presseth down the soul,[fn-8-P831_322744:16-nf] and human life upon earth is all temptation,[fn-8-P832_322807:17-nf] in His sight shall no man living be justified,[fn-8-P833_322872:18-nf] in comparison of the righteousness in which we shall be made equal with the angels, and of the glory which shall be revealed in us. But why mention more proofs respecting the difference between the death of the soul and the death of the body, when the Lord in one sentence of the Gospel has made either death easily distinguishable by any one from the other, where He says, \"Let the dead bury their dead\"?[fn-8-P834_323298:19-nf] For burial was the fitting disposal of a dead body. But by those who were to bury it He meant those who were dead in soul by the impiety of unbelief, such, namely, as are awakened when it is said, \"Awake thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-8-P835_323603:20-nf] And there is a death which the apostle denounces, saying of the widow, \"But she that liveth in pleasure is dead while she liveth.\"[fn-8-P836_323751:21-nf] Therefore the soul, which was before ungodly and is now godly, is said to have come alive again from the dead and to live, on account of the righteousness of faith. But the body is not only said to be about to die, on account of that departure of the soul which will be; but on account of the great infirmity of flesh and blood it is even said to be now dead, in a certain place in the Scriptures, namely, where the apostle says, that \"the body is dead because of sin, but the spirit is life because of righteousness.\"[fn-8-P837_324288:22-nf] Now this life is wrought by faith, \"since the just shall live by faith,\"[fn-8-P838_324380:23-nf] But what follows? \"But if the spirit of Him that raised up Jesus from the dead dwell in you, He that raised up Christ from the dead shall also quicken your mortal bodies by His Spirit which dwelleth in you.\"[fn-8-P839_324605:24-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":7,"verse":1,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":10,"source_paragraph":"54","folder":"NPNF1-02","text":"In our present wretched condition we frequently mistake a friend for an enemy, and an enemy for a friend. And if we escape this pitiable blindness, is not the unfeigned confidence and mutual love of true and good friends our one solace in human society, filled as it is with misunderstandings and calamities? And yet the more friends we have, and the more widely they are scattered, the more numerous are our fears that some portion of the vast masses of the disasters of life may light upon them. For we are not only anxious lest they suffer from famine, war, disease, captivity, or the inconceivable horrors of slavery, but we are also affected with the much more painful dread that their friendship may be changed into perfidy, malice, and injustice. And when these contingencies actually occur,-as they do the more frequently the more friends we have, and the more widely they are scattered,-and when they come to our knowledge, who but the man who has experienced it can tell with what pangs the heart is torn? We would, in fact, prefer to hear that they were dead, although we could not without anguish hear of even this. For if their life has solaced us with the charms of friendship, can it be that their death should affect us with no sadness? He who will have none of this sadness must, if possible, have no friendly intercourse. Let him interdict or extinguish friendly affection; let him burst with ruthless insensibility the bonds of every human relationship; or let him contrive so to use them that no sweetness shall distil into his spirit. But if this is utterly impossible, how shall we contrive to feel no bitterness in the death of those whose life has been sweet to us? Hence arises that grief which affects the tender heart like a wound or a bruise, and which is healed by the application of kindly consolation. For though the cure is affected all the more easily and rapidly the better condition the soul is in, we must not on this account suppose that there is nothing at all to heal. Although, then, our present life is afflicted, sometimes in a milder, sometimes in a more painful degree, by the death of those very dear to us, and especially of useful public men, yet we would prefer to hear that such men were dead rather than to hear or perceive that they had fallen from the faith, or from virtue,-in other words, that they were spiritually dead. Of this vast material for misery the earth is full, and therefore it is written, \"Is not human life upon earth a trial?\"[fn-36-P3658_2004920:16-nf] And with the same reference the Lord says. \"Woe to the world because of offenses!\"[fn-36-P3659_2005020:17-nf] and again, \"Because iniquity abounded, the love of many shall wax cold.\"[fn-36-P3660_2005113:18-nf] And hence we enjoy some gratification when our good friends die; for though their death leaves us in sorrow, we have the consolatory assurance that they are beyond the ills by which in this life even the best of men are broken down or corrupted, or are in danger of both results.","title":"Book XIX","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-02","text":"But the peace which is peculiar to ourselves we enjoy now with God by faith, and shall hereafter enjoy eternally with Him by sight. But the peace which we enjoy in this life, whether common to all or peculiar to ourselves, is rather the solace of our misery than the positive enjoyment of felicity. Our very righteousness, too, though true in so far as it has respect to the true good, is yet in this life of such a kind that it consists rather in the remission of sins than in the perfecting of virtues. Witness the prayer of the whole city of God in its pilgrim state, for it cries to God by the mouth of all its members, \"Forgive us our debts as we forgive our debtors.\"[fn-37-P3754_2072159:48-nf] And this prayer is efficacious not for those whose faith is \"without works and dead,\"[fn-37-P3755_2072264:49-nf] but for those whose faith \"worketh by love.\"[fn-37-P3756_2072327:50-nf] For as reason, though subjected to God, is yet \"pressed down by the corruptible body,\"[fn-37-P3757_2072430:51-nf] so long as it is in this mortal condition, it has not perfect authority over vice, and therefore this prayer is needed by the righteous. For though it exercises authority, the vices do not submit without a struggle. For however well one maintains the conflict, and however thoroughly he has subdued these enemies, there steals in some evil thing, which, if it does not find ready expression in act, slips out by the lips, or insinuates itself into the thought; and therefore his peace is not full so long as he is at war with his vices. For it is a doubtful conflict he wages with those that resist, and his victory over those that are defeated is not secure, but full of anxiety and effort. Amidst these temptations, therefore, of all which it has been summarily said in the divine oracles, \"Is not human life upon earth a temptation?\"[fn-37-P3758_2073287:52-nf] who but a proud man can presume that he so lives that he has no need to say to God, \"Forgive us our debts?\" And such a man is not great, but swollen and puffed up with vanity, and is justly resisted by Him who abundantly gives grace to the humble. Whence it is said, \"God resisteth the proud, but giveth grace to the humble.\"[fn-37-P3759_2073630:53-nf] In this, then, consists the righteousness of a man, that he submit himself to God, his body to his soul, and his vices, even when they rebel, to his reason, which either defeats or at least resists them; and also that he beg from God grace to do his duty,[fn-37-P3760_2073916:54-nf] and the pardon of his sins, and that he render to God thanks for all the blessings he receives. But, in that final peace to which all our righteousness has reference, and for the sake of which it is maintained, as our nature shall enjoy a sound immortality and incorruption, and shall have no more vices, and as we shall experience no resistance either from ourselves or from others, it will not be necessary that reason should rule vices which no longer exist, but God shall rule the man, and the soul shall rule the body, with a sweetness and facility suitable to the felicity of a life which is done with bondage. And this condition shall there be eternal, and we shall be assured of its eternity; and thus the peace of this blessedness and the blessedness of this peace shall be the supreme good.","title":"Book XIX","author":"Augustine"},{"chapter":7,"verse":189,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":7,"verse":1,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":16,"source_paragraph":"94","folder":"NPNF1-02","text":"Quite exceptional are those who are not punished in this life, but only afterwards. Yet that there have been some who have reached the decrepitude of age without experiencing even the slightest sickness, and who have had uninterrupted enjoyment of life, I know both from report and from my own observation. However, the very life we mortals lead is itself all punishment, for it is all temptation, as the Scriptures declare, where it is written, \"Is not the life of man upon earth a temptation?\"[fn-41-P4185_2291700:29-nf] For ignorance is itself no slight punishment, or want of culture, which it is with justice thought so necessary to escape, that boys are compelled, under pain of severe punishment, to learn trades or letters; and the learning to which they are driven by punishment is itself so much of a punishment to them, that they sometimes prefer the pain that drives them to the pain to which they are driven by it. And who would not shrink from the alternative, and elect to die, if it were proposed to him either to suffer death or to be again an infant? Our infancy, indeed, introducing us to this life not with laughter but with tears, seems unconsciously to predict the ills we are to encounter.[fn-41-P4186_2292407:30-nf] Zoroaster alone is said to have laughed when he was born, and that unnatural omen portended no good to him. For he is said to have been the inventor of magical arts, though indeed they were unable to secure to him even the poor felicity of this present life against the assaults of his enemies. For, himself king of the Bactrians, he was conquered by Ninus king of the Assyrians. In short, the words of Scripture, \"An heavy yoke is upon the sons of Adam, from the day that they go out of their mother's womb till the day that they return to the mother of all things,\"[fn-41-P4187_2293062:31-nf] -these words so infallibly find fulfillment, that even the little ones, who by the layer of regeneration have been freed from the bond of original sin in which alone they were held, yet suffer many ills, and in some instances are even exposed to the assaults of evil spirits. But let us not for a moment suppose that this suffering is prejudicial to their future happiness, even though it has so increased as to sever soul from body, and to terminate their life in that early age.","title":"Book XXI","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_07_npnf1_07_114_tractate_cix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Accordingly it remains that if we are to believe that the Lord Jesus, in this prayer, prayed for all of His own who either then were or should thereafter be in this life, which is a state of trial upon earth,[fn-35-P3525_1955083:14-nf] we must so understand the expression, \"through their word,\" as to believe that it here signified the word of faith itself which they preached in the world, and that it was called their word because it was primarily and principally preached by them. For it was already in the course of being preached by them in the earth when Paul received that same word of theirs by the revelation of Jesus Christ. Whence also it came about that he compared the Gospel with them, lest by any means he had run, or should run, in vain; and they gave him their right hand because in him also they found, although not given him by them, their own word which they were already preaching, and in which they were now established.[fn-35-P3526_1955990:15-nf] And in regard to this word of the resurrection of Christ, it is said by the same apostle, \"Whether it were I, or they, so we preach, and so ye believed;\"[fn-35-P3527_1956164:16-nf] and again, \"This is the word of faith,\" he says, \"which we preach, that if thou shalt confess with thy mouth that Jesus is the Lord, and shalt believe in thine heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-35-P3528_1956412:17-nf] And in the Acts of the Apostles we read that in Christ, God hath marked out [the ground of] faith unto all men, in that He hath raised Him from the dead.[fn-35-P3529_1956585:18-nf] Accordingly, this word of faith, because principally and primarily preached by the apostles who adhered to Him, was called their word. Not, however, on that account does it cease to be the word of God because it is called their word; for the same apostle says that the Thessalonians received it from him \"not as the word of men, but, as it is in truth, the word of God.\"[fn-35-P3530_1956977:19-nf] \"Of God,\" for the very reason that it was freely given by God; but called \"their word,\" because primarily and principally committed to them by God to be preached. In the same way also the thief mentioned above had in the matter of his own faith their word, which was called theirs precisely because the preaching of it primarily and principally pertained to the office they filled. And once more, when murmuring arose among the Grecian widows in reference to the serving of the tables, previous to the time when Paul was brought to the faith of Christ, the reply given by the apostles, who before then had adhered to the Lord, was: \"It is not good that we should leave the word of God, and serve tables.\"[fn-35-P3531_1957704:20-nf] Then it was that they provided for the ordination of deacons, that they themselves might not be drawn aside from the duty of preaching the word. Hence that was properly enough called their word which is the word of faith, whereby all, from whatever quarter they had heard it, believed on Christ, or, as yet to hear it, should thereafter believe. In this prayer, therefore, all whom He redeemed, whether then alive or thereafter to live in the flesh, were prayed for by our Redeemer when, praying for the apostles who were then with Him, He also conjoined those who were yet to believe on Him through their word. But what, after such conjunction, He then proceeds to say, must be reserved for discussion in another discourse.","title":"Tractate CIX.","author":"Augustine"},{"chapter":7,"verse":9,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. These questions, therefore, are for them, the unbelievers: but the words of the Prophets are for us who believe. But since some who have also used the Prophets believe not what is written, and allege against us that passage, The ungodly shall not rise up in judgment[fn-26-P2600_741455:28-nf]  , and, For if man go down to the grave he shall come up no more[fn-26-P2601_741584:29-nf] , and, The dead shall not praise Thee, O Lord ,-for of what is well written, they have made ill use-it will be well in a cursory manner, and as far as is now possible, to meet them. For if it is said, that the ungodly shall not rise up in judgment, this shews that they shall rise, not in judgment, but in condemnation; for God needs not long scrutiny, but close on the resurrection of the ungodly follows also their punishment. And if it is said, The dead shall not praise Thee, O lord, this shews, that since in this life only is the appointed time for repentance and pardon, for which they who enjoy it shall praise the Lord, it remains not after death for them who have died in sins to give praise as the receivers of a blessing, but to bewail themselves; for praise belongs to them who give thanks, but to them who are under the scourge, lamentation. Therefore the just then offer praise; but they who have died in sins have no further season for confession[fn-26-P2602_742564:30-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":7,"verse":14,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-05","text":"Therefore, brother greatly beloved, I desire to know what you learned of him, in order that, if I have already possessed the knowledge, I may participate in your joy; but if I happen to be ignorant, I may be instructed by you. Did you not then understand that there are two somethings, soul and spirit, according as it is said in Scripture, \"Thou wilt separate my soul from my spirit\"?[fn-46-P4621_1772278:1-nf] And that both of them pertain to man's nature, so that the whole man consists of spirit, and soul, and body? Sometimes, however, these two are combined together under the designation of soul; for instance, in the passage, \"And man became a living soul.\"[fn-46-P4622_1772606:2-nf] Now, in this place the spirit is implied. Similarly in sundry passages the two are described under the name of spirit, as when it is written, \"And He bowed His head and gave up the spirit;\"[fn-46-P4623_1772811:3-nf] in which passage it is the soul that must also be understood. And that the two are of one and the same substance? I suppose that you already knew all this. But if you did not, then you may as well know that you have not acquired any great knowledge, the ignorance of which would be attended with much danger. And if there must be any more subtle discussion on such points it would be better to carry on the controversy with himself, whose wordy qualities we have already discovered. The questions we might consider are: whether, when mention is made of the soul, the spirit is also implied in the term in such a way that the two comprise the soul, the spirit being, as it were, some part of it,-whether, in fact (as this person seemed to think), under the designation soul, the whole is so designated from only a part; or else, whether the two together make up the spirit, that which is properly called soul being a part thereof; whether again, in fact, the whole is not called from only a part, when the term spirit is used in such a wide sense as to comprehend the soul also, as this man supposes. These, however, are but subtle distinctions, and ignorance about them certainly is not attended with any great danger.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-03","text":"40. And what members of the holy body, which is the Church, ought more to take care, that upon them the holy Spirit may rest, than such as profess virginal holiness? But how doth He rest, where He findeth not His own place? what else than an humbled heart, to fill, not to leap back from; to raise up, not to weigh down? whereas it hath been most plainly said, \"On whom shall rest My Spirit? On him that is humble and quiet, and trembles at My words.\"[fn-40-P4045_1915593:133-nf] Already thou livest righteously, already thou livest piously, thou livest chastely, holily, with virginal purity; as yet, however, thou livest here, and art thou not humbled at hearing, \"What, is not human life upon earth a trial?[fn-40-P4046_1915844:134-nf] Doth it not drive thee back from over-confident arrogance, \"Woe unto the world because of offenses?\"[fn-40-P4047_1915971:135-nf] Dost thou not tremble, lest thou be accounted among the many, whose \"love waxeth cold, because that iniquity abounds?\"[fn-40-P4048_1916125:136-nf] Dost thou not smite thy breast, when thou hearest, \"Wherefore, whoso thinketh that he standeth, let him see to it lest he fall?[fn-40-P4049_1916276:137-nf] Amid these divine warnings and human dangers, do we yet find it so hard to persuade holy virgins to humility?","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-03","text":"48. What now shall I say concerning the very carefulness and watchfulness against sin? \"Who shall boast that he hath a chaste heart? or who shall boast that he is clean from sin?\"[fn-40-P4096_1933119:176-nf] Holy virginity is indeed inviolate from the mother's womb; but \"no one,\" saith he, \"is clean in Thy sight, not even the infant whose life is of one day upon the earth.\"[fn-40-P4097_1933308:177-nf] There is kept also in faith inviolate a certain virginal chastity, whereby the Church is joined as a chaste virgin unto One Husband: but That One Husband hath taught, not only the faithful who are virgin in mind and body, but all Christians altogether, from spiritual even unto carnal, fromApostles even unto the last penitents, as though from the height of heaven even unto the bounds of it,[fn-40-P4098_1933720:178-nf] to pray, and in the prayer itself hath admonished them to say, \"And forgive us our debts, even as we also forgive our debtors:\"[fn-40-P4099_1933883:179-nf] where, by this which we seek, He shews what also we should remember that we are. For neither on behalf of those debts, which for our whole past life we trust have been forgiven unto us in Baptism through His peace, hath He charged us to pray, saying, \"And forgive us our debts, even as we also forgive our debtors:\" otherwise this were a prayer which Catechumens rather ought to pray up to the time of Baptism; but whereas it is what baptized persons pray, rulers and people, pastors and flocks; it is sufficiently shown that in this life, the whole of which is a trial, no one ought to boast himself as though free from all sins.[fn-41-P4100_1934535:180-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":7,"verse":15,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":38,"source_paragraph":"119","folder":"NPNF1-05","text":"It now remains for me to show how it is that while the designation spirit is rightly predicated of a part of the soul, not the whole of it,-even as the apostle says, \"Your whole spirit, and soul, and body;\"[fn-49-P4980_1969573:52-nf] or, according to the much more expressive statement in the Book of Job, \"Thou wilt separate my soul from my spirit,\"[fn-49-P4981_1969711:53-nf] -yet the whole soul is also called by this name; although this question seems to be much more a question of names than of things. For since it is certainly a fact that there is a something in the soul which is properly called \"spirit,\" while (this being left out of question) it is also designated with equal propriety \"soul,\" our present contention is not about the things themselves;[fn-49-P4982_1970115:54-nf] mainly because I on my side certainly admit, and you on your part say the same, that that is properly called spirit by which we reason and understand, and yet that these things are distinguishingly designated, as the apostle says \"your whole spirit, and soul, and body.\" This spirit, however, the same apostle appears also to describe as mind; as when he says, \"So then with the mind I serve the law of God, but with the flesh the law of sin.\"[fn-49-P4983_1970976:55-nf] Now the meaning of this is precisely what he expresses in another passage thus: \"For the flesh lusteth against the spirit, and the spirit against the flesh.\"[fn-49-P4984_1971153:56-nf] What he designates mind in the former place, he must be understood to call spirit in the latter passage. Not as you interpret the statement, \"The whole mind is meant, which consists of soul and spirit,\"-a view which I know not where you obtained. By our \"mind,\" indeed, we usually understand nothing but our rational and intellectual faculty; and thus, when the apostle says, \"Be ye renewed in the spirit of your mind,\"[fn-49-P4985_1971590:57-nf] what else does he mean than, Be ye renewed in your mind? \"The spirit of the mind\" is, accordingly, nothing else than the mind, just as \"the body of the flesh\" is nothing but the flesh; thus it is written, \"In putting off the body of the flesh,\"[fn-49-P4986_1971853:58-nf] where the apostle calls the flesh \"the body of the flesh.\" He designates it, indeed, in another point of view as the spirit of man, which he quite distinguishes from the mind: \"If,\" says he, \"I pray with the tongue, my spirit prayeth, but my mind is unfruitful.\"[fn-49-P4987_1972134:59-nf] We are not now, however, speaking of that spirit which is distinct from the mind; and this involves a question relating to itself which is really a difficult one. For in many ways and in divers senses the Holy Scriptures make mention of the spirit; but with respect to that we are now speaking of, by which we exercise reason, intelligence, and wisdom, we are both agreed that it is called (and indeed rightly called) \"spirit,\" in such a sense as not to include the entire soul, but a part of it. If, however, you contend that the soul is not the spirit, on the ground that the understanding is distinctly called \"spirit,\" you may as well deny that the whole seed of Jacob is called Israel, since, apart from Judah, the same appellation was distinctly and separately borne by the ten tribes which were then organized in Samaria. But why need we linger any longer here on this subject?","title":"Book IV.","author":"Augustine"},{"chapter":7,"verse":4,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"80","folder":"NPNF1-04","text":"78. It is therefore mere groundless calumny to charge Moses with making war, for there would have been less harm in making war of his own accord, than in not doing it when God commanded him. And to dare to find fault with God Himself for giving such a command, or not to believe it possible that a just and good God did so, shows, to say the least, an inability to consider that in the view of divine providence, which pervades all things from the highest to the lowest, time can neither add anything nor take away; but all things go, or come, or remain according to the order of nature or desert in each separate case, while in men a right will is in union with the divine law, and ungoverned passion is restrained by the order of divine law; so that a good man wills only what is commanded, and a bad man can do only what he is permitted, at the same time that he is punished for what he wills to do unjustly. Thus, in all the things which appear shocking and terrible to human feebleness, the real evil is the injustice; the rest is only the result of natural properties or of moral demerit. This injustice is seen in every case where a man loves for their own sake things which are desirable only as means to an end, and seeks for the sake of something else things which ought to be loved for themselves. For thus, as far as he can, he disturbs in himself the natural order which the eternal law requires us to observe. Again, a man is just when he seeks to use things only for the end for which God appointed them, and to enjoy God as the end of all, while he enjoys himself and his friend in God and for God. For to love in a friend the love of God is to love the friend for God. Now both justice and injustice, to be acts at all, must be voluntary; otherwise, there can be no just rewards or punishments; which no man in his senses will assert. The ignorance and infirmity which prevent a man from knowing his duty, or from doing all he wishes to do, belong to God's secret penal arrangement, and to His unfathomable judgments, for with Him there is no iniquity. Thus we are informed by the sure word of God of Adam's sin; and Scripture truly declares that in him all die, and that by him sin entered into the world, and death by sin.[fn-22-P2235_1347020:139-nf] And our experience gives abundant evidence, that in punishment for this sin our body is corrupted, and weighs down the soul, and the clay tabernacle clogs the mind in its manifold activity;[fn-22-P2236_1347233:140-nf] and we know that we can be freed from this punishment only by gracious interposition. So the apostle cries out in distress, \"O wretched man that I am! who shall deliver me from the body of this death? The grace of God through Jesus Christ our Lord.\"[fn-22-P2237_1347504:141-nf] So much we know; but the reasons for the distribution of divine judgment and mercy, why one is in this condition, and another in that, though just, are unknown. Still, we are sure that all these things are due either to the mercy or the judgment of God, while the measures and numbers and weights by which the Creator of all natural productions arranges all things are concealed from our view. For God is not the author, but He is the controller of sin; so that sinful actions, which are sinful because they are against nature, are judged and controlled, and assigned to their proper place and condition, in order that they may not bring discord and disgrace on universal nature. This being the case, and as the judgments of God and the movements of man's will contain the hidden reason why the same prosperous circumstances which some make a right use of are the ruin of others, and the same afflictions under which some give way are profitable to others, and since the whole mortal life of man upon earth is a trial,[fn-22-P2238_1348548:142-nf] who can tell whether it may be good or bad in any particular case-in time of peace, to reign or to serve, or to be at ease or to die-or in time of war, to command or to fight, or to conquer or to be killed? At the same time, it remains true, that whatever is good is so by the divine blessing, and whatever is bad is so by the divine judgment.","title":"Book XXII.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_06_npnf1_06_24_sermon_vii_lvii_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. \"Lead us not into temptation, but deliver us from evil.\"[fn-33-P3369_1479811:14-nf] Will this again be necessary in the life to come? \"Lead us not into temptation,\" will not be said, except where there can be temptation. We read in the book of holy Job, \"Is not the life of man upon earth a temptation?\"[fn-33-P3370_1480050:15-nf] What then do we pray for? Hear what. The Apostle James saith, \"Let no man say when he is tempted, I am tempted of God.\"[fn-33-P3371_1480208:16-nf] He spoke of those evil temptations, whereby men are deceived, and brought under the yoke of the devil. This is the kind of temptation he spoke of. For there is another sort of temptation which is called a proving; of this kind of temptation it is written, \"The Lord your God tempteth (proveth) you to know whether ye love Him.\"[fn-33-P3372_1480553:17-nf] What means \"to know\"? \"To make you know,\" for He knoweth already. With that kind of temptation, whereby we are deceived and seduced, God tempteth no man. But undoubtedly in His deep and hidden judgment He abandons some. And when He hath abandoned them, the tempter finds his opportunity. For he finds in him no resistance against his power, but forthwith presents himself to him as his possessor, if God abandon him. Therefore that He may not abandon us, do we say, \"Lead us not into temptation.\" \"For every one is tempted,\" says the same Apostle James, \"when he is drawn away of his own lust and enticed. Then lust, when it hath conceived, bringeth forth sin; and sin, when it is finished, bringeth forth death.\"[fn-33-P3373_1481288:18-nf] What then has he hereby taught us? To fight against our lusts. For ye are about to put away your sins in Holy Baptism; but lusts will still remain, wherewith ye must fight after that ye are regenerate. For a conflict with your own selves still remains. Let no enemy from without be feared: conquer thine own self, and the whole world is conquered. What can any tempter from without, whether the devil or the devil's minister, do against thee? Whosoever sets the hope of gain before thee to seduce thee, let him only find no covetousness in thee; and what can he who would tempt thee by gain effect? Whereas if covetousness be found in thee, thou takest fire at the sight of gain, and art taken by the bait of this corrupt food.[fn-33-P3374_1482037:19-nf] But if he find no covetousness in thee, the trap remains spread in vain. Or should the tempter set before thee some woman of surpassing beauty; if chastity be within, iniquity from without is overcome. Therefore that he may not take thee with the bait of a strange woman's beauty, fight with thine own lust within; thou hast no sensible perception of thine enemy, but of thine own concupiscence thou hast. Thou dost not see the devil, but the object that engageth thee thou dost see. Get the mastery then over that of which thou art sensible within. Fight valiantly, for He who hath regenerated thee is thy Judge; He hath arranged the lists, He is making ready the crown. But because thou wilt without doubt be conquered, if thou have not Him to aid thee, if He abandon thee: therefore dost thou say in the prayer, \"Lead us not into temptation.\" The Judge's wrath hath given over some to their own lusts; and the Apostle says, \"God gave them over to the lusts of their hearts.\"[fn-33-P3375_1483043:20-nf] How did He give them up? Not by forcing, but by forsaking them.","title":"Sermon VII. [LVII. Ben.]","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_06_npnf1_06_24_sermon_vii_lvii_ben_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. \"Lead us not into temptation, but deliver us from evil.\"[fn-33-P3369_1479811:14-nf] Will this again be necessary in the life to come? \"Lead us not into temptation,\" will not be said, except where there can be temptation. We read in the book of holy Job, \"Is not the life of man upon earth a temptation?\"[fn-33-P3370_1480050:15-nf] What then do we pray for? Hear what. The Apostle James saith, \"Let no man say when he is tempted, I am tempted of God.\"[fn-33-P3371_1480208:16-nf] He spoke of those evil temptations, whereby men are deceived, and brought under the yoke of the devil. This is the kind of temptation he spoke of. For there is another sort of temptation which is called a proving; of this kind of temptation it is written, \"The Lord your God tempteth (proveth) you to know whether ye love Him.\"[fn-33-P3372_1480553:17-nf] What means \"to know\"? \"To make you know,\" for He knoweth already. With that kind of temptation, whereby we are deceived and seduced, God tempteth no man. But undoubtedly in His deep and hidden judgment He abandons some. And when He hath abandoned them, the tempter finds his opportunity. For he finds in him no resistance against his power, but forthwith presents himself to him as his possessor, if God abandon him. Therefore that He may not abandon us, do we say, \"Lead us not into temptation.\" \"For every one is tempted,\" says the same Apostle James, \"when he is drawn away of his own lust and enticed. Then lust, when it hath conceived, bringeth forth sin; and sin, when it is finished, bringeth forth death.\"[fn-33-P3373_1481288:18-nf] What then has he hereby taught us? To fight against our lusts. For ye are about to put away your sins in Holy Baptism; but lusts will still remain, wherewith ye must fight after that ye are regenerate. For a conflict with your own selves still remains. Let no enemy from without be feared: conquer thine own self, and the whole world is conquered. What can any tempter from without, whether the devil or the devil's minister, do against thee? Whosoever sets the hope of gain before thee to seduce thee, let him only find no covetousness in thee; and what can he who would tempt thee by gain effect? Whereas if covetousness be found in thee, thou takest fire at the sight of gain, and art taken by the bait of this corrupt food.[fn-33-P3374_1482037:19-nf] But if he find no covetousness in thee, the trap remains spread in vain. Or should the tempter set before thee some woman of surpassing beauty; if chastity be within, iniquity from without is overcome. Therefore that he may not take thee with the bait of a strange woman's beauty, fight with thine own lust within; thou hast no sensible perception of thine enemy, but of thine own concupiscence thou hast. Thou dost not see the devil, but the object that engageth thee thou dost see. Get the mastery then over that of which thou art sensible within. Fight valiantly, for He who hath regenerated thee is thy Judge; He hath arranged the lists, He is making ready the crown. But because thou wilt without doubt be conquered, if thou have not Him to aid thee, if He abandon thee: therefore dost thou say in the prayer, \"Lead us not into temptation.\" The Judge's wrath hath given over some to their own lusts; and the Apostle says, \"God gave them over to the lusts of their hearts.\"[fn-33-P3375_1483043:20-nf] How did He give them up? Not by forcing, but by forsaking them.","title":"Sermon VII. [LVII. Ben.]","author":"Augustine"},{"chapter":7,"verse":16,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF1-10","text":"And first, his knowing nothing certain about the kingdom of heaven, and the resurrection; which indeed he also spoke of, lamenting. \"For I shall not live alway, that I should suffer long.\"[fn-34-P3464_1115024:25-nf] Next, his being conscious to himself of many good works. Thirdly, his being conscious of no evil thing. Fourthly, his supposing that at God's hands he was undergoing it; or if at the devil's, this again was enough to offend him. Fifthly, his hearing his friends accusing him of wickedness, \"For thou hast not been scourged,\" say they, \"according to what thy sins deserve.\"[fn-34-P3465_1115421:26-nf] Sixthly, his seeing such as lived in wickedness prospering, and exulting over him. Seventhly, not having any other to whom he might look as even having ever suffered such things.","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":7,"verse":1,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":21,"source_paragraph":"94","folder":"NPNF1-05","text":"Nor let us wonder that we cannot trace His unsearchable ways. For, to say nothing of innumerable other things which are given by the Lord God to some men, and to others are not given, since with Him is no respect of persons; such things as are not conferred on the merits of will, as bodily swiftness, strength, good health, and beauty of body, marvellous intellects and mental natures capable of many arts, or such as fall to man's lot from without, such as are wealth, nobility, honours, and other things of this kind, which it is in the power of God alone that a man should have; not to dwell even on the baptism of infants (which none of those objectors can say does not pertain, as might be said of those other matters, to the kingdom of God), why it is given to this infant and not given to that, since both of them are equally in God's power, and without that sacrament none can enter into the kingdom of God;-to be silent, then, on these matters, or to leave them on oneside, let men consider those very special cases of which we are treating. For we are discoursing of such as have not perseverance in goodness,but die in the decline of their good will from good to evil. Let the objectors answer, if they can, why, when these were living faithfully and piously, God did not then snatch them from the perils of this life, \"lest wickedness should change their understanding, and lest deceit should beguile their souls\"?[fn-64-P6449_2466536:72-nf] Had He not this in His power, or was He ignorant of their future sinfulness? Assuredly, nothing of this kind is said, except most perversely and insanely. Why, then, did He not do this? Let them reply who mock at us when in such matters we exclaim, \"How inscrutable are His judgments, and His ways past finding out!\"[fn-64-P6450_2466872:73-nf] For either God giveth this to whom He will, or certainly that Scripture is wrong which says concerning the immature death of the righteous man, \"He was taken away test wickedness should change his understanding, or lest deceit should beguile his soul.\"[fn-64-P6451_2467143:74-nf] Why, then, does God give this so great benefit to some, and not give it to others, seeing that in Him is no unrighteousness[fn-64-P6452_2467286:75-nf] nor acceptance of persons,[fn-64-P6453_2467331:76-nf] and that it is in His power how long every one may remain in this life, which is called a trial upon earth?[fn-64-P6454_2467457:77-nf] As, then, they are constrained to confess that it is God's gift for a man to end this life of his before it can be changed from good to evil, but they do not know why it is given to some and not given to others, so let them confess with us that perseverance in good is God's gift, according to the Scriptures, from which I have already set down many testimonies; and let them condescend with us to be ignorant, without a murmur against God, why it is given to some and not given to others.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. I shall therefore, in the manifested mercy of Him whose justice is hidden, set about the discussion, in order to the solution of a question of such importance, in accordance with the strength which He may graciously bestow: for hitherto it has only been proposed, not expounded. Let this, then, be the commencement of its exposition, namely, that we bear in mind that in this corruptible body, which burdens the soul,[fn-39-P3906_2156569:8-nf] we live a miserable life. But we who are now redeemed by the Mediator, and have received the earnest of the Holy Spirit, have a blessed life in prospect, although we possess it not as yet in reality. But a hope that is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.[fn-39-P3907_2156945:9-nf] And it is in the evils that every one suffers, not in the good things that he enjoys, that he has need of patience. The present life, therefore, whereof it is written, \"Is not the life of man a term of trial upon earth?\"[fn-39-P3908_2157189:10-nf] in which we are daily crying to the Lord, \"Deliver us from evil,\"[fn-39-P3909_2157272:11-nf] a man is compelled to endure, even when his sins are forgiven him, although it was the first sin that caused his falling into such misery. For the penalty is more protracted than the fault; test the fault should be accounted small, were the penalty to end with itself. On this account it is also, either for the demonstration of our debt of misery, or for the amendment of our passing life, or for the exercise of the necessary patience, that man is kept through time in the penalty, even when he is no longer held by his sin as liable to everlasting damnation. This is the truly lamentable but unblameable condition of the present evil days we pass in this mortal state, even while in it we look with loving eyes to the days that are good. For it comes from the righteous anger of God, whereof the Scriptures say, \"Man, that is born of woman, is of few days and full of anger:\"[fn-39-P3910_2158170:12-nf] for the anger of God is not like that of man, the disturbance of an excited man, but the calm fixing of righteous punishment. In this anger of His, God restraineth not, as it is written, His tender mercies;[fn-39-P3911_2158394:13-nf] but, besides other consolations to the miserable, which He ceaseth not to bestow on mankind, in the fullness of time, when He knew that such had to be done, He sent His only-begotten Son,[fn-39-P3912_2158602:14-nf] by whom He created all things, that He might become man while remaining God, and so be the Mediator between God and men, the man Christ Jesus:[fn-39-P3913_2158762:15-nf] that those who believe in Him, being absolved by the layer of regeneration from the guilt of all their sins,-to wit, both of the original sin they have inherited by generation, and to meet which, in particular, regeneration was instituted, and of all others contracted by evil conduct,-might be delivered from perpetual condemnation, and live in faith and hope and love while sojourning in this world, and be walking onward to His visible presence amid its toilsome and perilous temptations on the one hand, but the consolations of God, bothbodily and spiritual, on the other, ever keeping to the way which Christ has become to them. And because, even while walking in Him, they are not exempt from sins, which creep in through the infirmities of this life, He has given them the salutary remedies of alms whereby their prayers might be aided when He taught them to say, \"Forgive us our debts, as we also forgive our debtors.\"[fn-39-P3914_2159709:16-nf] So does the Church act in blessed hope through this troublous life; and this Church symbolized in its generality, was personified in the Apostle Peter, on account of the primacy of his apostleship. For, as regards his proper personality, he was by nature one man, by grace one Christian, by still more abounding grace one, and yet also, the first apostle; but when it was said to him, \"I will give unto thee the keys of the kingdom of heaven, and whatsoever thou shalt bind on earth, shall be bound in heaven; and whatsoever thou shalt loose on earth, shall be loosed in heaven,\" he represented the universal Church, which in this world is shaken by divers temptations, that come upon it like torrents of rain, floods and tempests, and falleth not, because it is founded upon a rock (petra), from which Peter received his name. For petra (rock) is not derived from Peter, but Peter from petra; just as Christ is not called so from the Christian, but the Christian from Christ. For on this very account the Lord said, \"On this rock will I build my Church,\" because Peter had said, \"Thou art the Christ, the Son of the living God.\"[fn-39-P3915_2160858:17-nf] On this rock, therefore, He said, which thou hast confessed. I will build my Church. For the Rock (Petra) was Christ;[fn-39-P3916_2160999:18-nf] and on this foundation was Peter himself also built. For other foundation can no man lay than that is laid, which is Christ Jesus.[fn-39-P3917_2161148:19-nf] The Church, therefore, which is rounded in Christ received from Him the keys of the kingdom of heaven in the person of Peter, that is to say, the power of binding and loosing sins. For what the Church is essentially in Christ, such representatively is Peter in the rock (petra); and in this representation Christ is to be understood as the Rock, Peter as the Church. This Church, accordingly, which Peter represented, so long as it lives amidst evil, by loving and following Christ is delivered from evil. But its following is the closer in those who contend even unto death for the truth. But to the universality[fn-39-P3918_2161783:20-nf] [of the Church] is it said, \"Follow me,\" even as it was for the same universality that Christ suffered: of whom this same Peter saith, \"Christ suffered for us, leaving us an example, that we should follow His footsteps.\"[fn-39-P3919_2162023:21-nf] This, then, you see is why it was said to him, \"Follow me.\" But there is another, an immortal life, that is not in the midst of evil: there we shall see face to face what is seen here through a glass and in a riddle,[fn-39-P3920_2162260:22-nf] even when much progress is made in the beholding of the truth. There are two states of life, therefore, preached and commended to herself from heaven, that are known to the Church, whereof the one is in faith, the other in sight; one in the temporal sojourn in a foreign land, the other in the eternity of the [heavenly] abode; one in labor, the other in repose; one on the way, the other in the fatherland; one in active work, the other in the wages of contemplation; one declines from evil and makes for good, the other has no evil to decline from, and has great good to enjoy; the one fights with a foe, the other reigns without a foe; the one is brave in the midst of adversities, the other has no experience of adversity; the one is bridling its carnal lusts, the other has full scope for spiritual delights; the one is anxious with the care of conquering, the other secure in the peace of victory; the one is helped in temptations, the other, free from all temptations, rejoices in the Helper Himself; the one is occupied in relieving the indigent, the other is there, where no indigence is found; the one pardons the sins of others, that its own may be pardoned to itself, the other neither has anything to pardon nor does aught for which pardon has to be asked; the one is scourged with evils that it may not be elated with good things, the other is free from all evil by such a fullness of grace that, without any temptation to pride, it may cleave to that which is supremely good; the one discerneth both good and evil, the other has only that which is good presented to view: therefore the one is good, but miserable as yet; the other, better and blessed. This one was signified by the Apostle Peter, that other by John. The whole of the one is passed here to the end of this world, and there finds its termination, the other is deferred for its completion till after the end of this world, but has no end in the world to come. Hence it is said to the latter, \"Follow me;\" but of the former, \"Thus I will that he tarry till I come, what is that to thee follow thou me.\" For what means this last? So far as my wisdom goes, so far as I comprehend, what is it but this, Follow thou me by imitating me in the endurance of temporal evils; let him remain till I come to restore everlasting good? And this may be expressed more clearly in this way: Let perfected action, informed by the example of my passion, follow me; but let contemplation only begun remain [so] till I come, to be perfected when I come. For the godly plenitude of patience, reaching forward even unto death, followeth Christ; but the fullness of knowledge tarrieth till Christ come, to be manifested then. For here the evils of this world are endured in the land of the dying, while there shall be seen the good things of the Lord in the land of the living. For in saying, \"I wish him to tarry till I come,\" we are not to understand Him as meaning to remain on, or abide permanently, but to wait; seeing that what is signified by him shall certainly not be fulfilled now, but when Christ is come. But what is signified by him to whom it was said, \"Follow thou me,\" unless it be done now, will never attain to the expected end. And in this life of activity. the more we love Christ the more easily are we delivered from evil. But He loveth us less as we now are, and therefore delivers from it, that we may not be always such as we are. There, however, He loveth us more; for we shall not have aught about us to displease Him, or aught that He will have to separate us from: nor is it for aught else that He loveth us here but that He may heal and translate us from everything He loveth not. Here, therefore, the loveth us] less, where He would not have us remain; there in larger measure, whither He would have us to be passing, and out of that wherein He would not that we should perish. Let Peter therefore love Him, that we may obtain deliverance from our present mortality; let John be loved by Him, that we may be preserved in the immortality to come.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":28,"source_paragraph":"99","folder":"NPNF1-05","text":"Cyprian wrote a work On the Mortality,[fn-68-P6825_2602997:93-nf] known with approval to many and almost all who love ecclesiastical literature, wherein he says that death is not only not disadvantageous to believers, but that it is even found to be advantageous, because it withdraws men from the risks of sinning, and establishes them in a security of not sinning. But wherein is the advantage of this, if even future sins which have not been committed are punished? Yet he argues most copiously and well that the risks of sinning are not wanting in this life, and that they do not continue after this life is done; where also he adduces that testimony from the book of Wisdom: \"He was taken away, lest wickedness should alter his understanding.\"[fn-68-P6826_2603744:94-nf] And this was also adduced by me, though you said that those brethren of yours had rejected it on the ground of its not having been brought forward from a canonical book; as if, even setting aside the attestation of this book, the thing itself were not clear which I wished to be taught therefrom. For what Christian would dare to deny that the righteous man, if he should be prematurely laid hold of by death, will be in repose? Let who will, say this, and what man of sound faith will think that he can withstand it? Moreover, if he should say that the righteous man, if he should depart from his righteousness in which he has long lived, and should die in that impiety after having lived in it, I say not a year, but one day, will go hence into the punishment due to the wicked, his righteousness having no power in the future to avail him,-will any believer contradict this evident truth? Further, if we are asked whether, if he had died then at the time that he was righteous, he would have incurred punishment or repose, shall we hesitate to answer, repose? This is the whole reason why it is said,-whoever says it,-\" He was taken away lest wickedness should alter his understanding.\" For it was said in reference to the risks of this life, not with reference to the foreknowledge of God, who foreknew that which was to be, not that which was not to be-that is, that He would below on him an untimely death in order that he might be withdrawn from the uncertainty of temptations; not that he would sin, since he was not to remain in temptation. Because, concerning this life, we read in the book of Job, \"Is not the life of man upon earth a temptation?\"[fn-68-P6827_2605423:95-nf] But why it should be granted to some to be taken away from the perils of this life while they are righteous, while others who are righteous until they fall from righteousness are kept in the same risks in a more lengthened life,-who has known the mind of the Lord? And yet it is permitted to be understood from this, that even those righteous people who maintain good and pious characters, even to the maturity of old age and to the last day of this life, must not glory in their own merits, but in the Lord. since He who took away the righteous man from the shortness of life, lest wickedness should alter his understanding, Himself guards the righteous man in any length of life, that wickedness may not alter his understanding. But why He should have kept the righteous man here to fall, when He might have withdrawn him before,-His judgments, although absolutely righteous, are yet unsearchable.","title":"The First Book.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"68","folder":"ANF-04","text":"7. The result of all the foregoing remarks is to show, that all the occurrences in the world which are considered to be of an intermediate kind, whether they be mournful or otherwise are brought about, not indeed by God, and yet not without Him; while He not only does not prevent those wicked and opposing powers that are desirous to bring about these things (from accomplishing their purpose), but even permits them to do so, although only on certain occasions and to certain individuals, as is said with respect to Job himself, that for a certain time he was made to fall under the power of others, and to have his house plundered by unjust persons. And therefore holy Scripture teaches us to receive all that happens as sent by God, knowing that without Him no event occurs. For how can we doubt that such is the case, viz., that nothing comes to man without (the will of) God, when our Lord and Saviour declares, \"Are not two sparrows sold for a farthing? and one of them shall not fall on the ground without your Father who is in heaven.\"[fn-71-P7169_1586232:315-nf] But the necessity of the case has drawn us away in a lengthened digression on the subject of the struggle waged by the hostile powers against men, and of those sadder events which happen to human life, i.e., its temptations-according to the declaration of Job, \"Is not the whole life of man upon the earth a temptation? \"[fn-71-P7170_1586574:316-nf] -in order that the manner of their occurrence, and the spirit in which we should regard them, might be clearly shown. Let us notice next, how men fall away into the sin of false knowledge, or with what object the opposing powers are wont to stir up conflict with us regarding such things.","title":"Book III.","author":"Origen"},{"chapter":7,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"68","folder":"ANF-04","text":"7. The result of all the foregoing remarks is to show, that all the occurrences in the world which are considered to be of an intermediate kind, whether they be mournful or otherwise are brought about, not indeed by God, and yet not without Him; while He not only does not prevent those wicked and opposing powers that are desirous to bring about these things (from accomplishing their purpose), but even permits them to do so, although only on certain occasions and to certain individuals, as is said with respect to Job himself, that for a certain time he was made to fall under the power of others, and to have his house plundered by unjust persons. And therefore holy Scripture teaches us to receive all that happens as sent by God, knowing that without Him no event occurs. For how can we doubt that such is the case, viz., that nothing comes to man without (the will of) God, when our Lord and Saviour declares, \"Are not two sparrows sold for a farthing? and one of them shall not fall on the ground without your Father who is in heaven.\"[fn-71-P7169_1586232:315-nf] But the necessity of the case has drawn us away in a lengthened digression on the subject of the struggle waged by the hostile powers against men, and of those sadder events which happen to human life, i.e., its temptations-according to the declaration of Job, \"Is not the whole life of man upon the earth a temptation? \"[fn-71-P7170_1586574:316-nf] -in order that the manner of their occurrence, and the spirit in which we should regard them, might be clearly shown. Let us notice next, how men fall away into the sin of false knowledge, or with what object the opposing powers are wont to stir up conflict with us regarding such things.","title":"Book III.","author":"Origen"},{"chapter":7,"verse":1,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":35,"source_paragraph":"142","folder":"NPNF1-05","text":"From all which it is shown with sufficient clearness that the grace of God, which both begins\na man's faith and which enables it to persevere unto the end, is not given according to our merits,\nbut is given according to His own most secret and at the same time most righteous, wise, and\nbeneficent will; since those whom He predestinated, them He also called,[fn-71-P7103_2716073:66-nf] with that calling of which it is said, \"The gifts\nand calling of God are without repentance.\"[fn-71-P7104_2716186:67-nf] To which calling there is no man that can be said\nby men with any certainty of affirmation to belong, until he has departed from this world; but in\nthis life of man, which is a state of trial upon the earth,[fn-71-P7105_2716412:68-nf] he who seems to stand must take heed lest he\nfall.[fn-71-P7106_2716480:69-nf] Since (as I have already said\nbefore)[fn-71-P7107_2716537:70-nf] those who will not persevere are,\nby the most foreseeing will of God, mingled with those who will persevere, for the reason that we may\nlearn not to mind high things, but to consent to the lowly, and may \"work out our own salvation with\nfear and trembling; for it is God that worketh in us both to will and to do for His good\npleasure.\"[fn-71-P7108_2716895:71-nf] We therefore will, but God\nworketh in us to will also. We therefore work, but God worketh in us to work also for His good\npleasure. This is profitable for us both to believe and to say,-this is pious, this is true, that our\nconfession be lowly and submissive, and that all should be given to God. Thinking, we believe;\nthinking, we speak; thinking, we do whatever we do;[fn-71-P7109_2717289:72-nf] but, in respect of what concerns the way of piety\nand the true worship of God, we are not sufficient to think anything as of ourselves, but our\nsufficiency is of God.[fn-71-P7110_2717476:73-nf] For \"our heart and\nour thoughts are not in our own power;\" whence the same Ambrose who says this says also: \"But who is\nso blessed as in his heart always to rise upwards? And how can this be done without divine help?\nAssuredly, by no means. Finally,\" he says, \"the same Scripture affirms above, `Blessed is the man\nwhose help is of Thee; O Lord,[fn-71-P7111_2717869:74-nf] ascent is\nin his heart.'\"[fn-71-P7112_2717921:75-nf] Assuredly, Ambrose was not\nonly enabled to say this by reading in the holy writings, but as of such a man is to be without doubt\nbelieved, he felt it also in his own heart. Therefore, as is said in the sacraments of believers,\nthat we should lift up our hearts to the Lord, is God's gift; for which gift they to whom this is\nsaid are admonished by the priest after this word to give thanks to our Lord God Himself; and they\nanswer that it is \"meet and right so to do.\"[fn-71-P7113_2718442:76-nf] For, since our heart is not in our own power, but\nis lifted up by the divine help, so that it ascends and takes cognizance of those things which are\nabove,[fn-71-P7114_2718957:77-nf] where Christ is sitting at the\nright hand of God, and, not those things that are upon the earth, to whom are thanks to be given for\nso great a gift as this unless to our Lord God who doeth this,-who in so great kindness has chosen us\nby delivering us from the abyss of this world, and has predestinated us before the foundation of the\nworld?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":64,"source_paragraph":"200","folder":"NPNF1-05","text":"But I do not think that manner which I have said should be adopted in the preaching of\npredestination ought to be sufficient for him who speaks to the congregation, except he adds this, or\nsomething of this kind, saying, \"You, therefore, ought also to hope for that perseverance in\nobedience from the Father of Lights, from whom cometh down every excellent gift and every perfect\ngift,[fn-72-P7267_2780582:143-nf] and to ask for it in your daily\nprayers; and in doing this ought to trust that you are not aliens from the predestination of His\npeople, because it is He Himself who bestows even the power of doing this. And far be it from you to\ndespair of yourselves, because you are bidden to have your hope in Him, not in yourselves. For cursed\nis every one who has hope in man;[fn-72-P7268_2780967:144-nf] and it\nis good rather to trust in the Lord than to trust in man, because blessed are all they that put their\ntrust in Him.[fn-72-P7269_2781111:145-nf] Holding this hope, serve\nthe Lord in fear, and rejoice unto Him with trembling.[fn-72-P7270_2781213:146-nf] Because no one can be certain of the life\neternal which God who does not lie has promised to the children of promise before the times of\neternity,-no one, unless that life of his, which is a state of trial upon the earth, is\ncompleted.[fn-72-P7271_2781468:147-nf] But He will make us to\npersevere in Himself unto the end of that life, since we daily say to Him, 'Lead us not into\ntemptation.'\"[fn-72-P7272_2781617:148-nf] When these things and\nthings of this kind are said, whether to few Christians or to the multitude of the Church, why do we\nfear to preach the predestination of the saints and the true grace of God,-that is, the grace which\nis not given according to our merits,-as the Holy Scripture declares it? Or, indeed, must it be\nfeared that a man should then despair of himself when his hope is shown to be placed in God, and\nshould not rather despair of himself if he should, in his excess of pride and unhappiness, place it\nin himself?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf1_06_npnf1_06_82_sermon_lxv_cxv_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Let now those ungodly babblers, whosoever they be, who presume on their own strength, let them hear and see these things: let them hear who say, God made me a man, I make myself just. O thou who art worse and more detestable than the Pharisee! The Pharisee in the Gospel did indeed call himself just, but yet he gave thanks to God for it. He called himself just, but yet he gave God thanks. \"I thank Thee, O God, that I am not as the rest of men.\" \"I thank Thee, O God. He gives God thanks, that he is not as the rest of men: and yet he is blamed as being proud and puffed up; not in that he gave God thanks, but in that he desired as it were no more to be added unto him. \"I thank thee that I am not as the rest of men, unjust.\" So then thou art just; so then thou askest for nothing; so then thou art full already; so then the life of man is not a trial upon earth;[fn-56-P5698_2409632:17-nf] so then thou art full already; so then thou aboundest already, so then thou hast no ground for saying, \"Forgive us our debts!\" What must his case be then who impiously impugns grace, if he is blamed who give thanks proudly?","title":"Sermon LXV. [CXV. Ben.]","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf2_12_npnf2_12_174_sermon_ii_on_his_birthday_ii_delivered_on_the_anniversary_of_his_consecration_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-12","text":"The Divine condescension has made this an honourable day for me, for it has shown by raising[fn-27-P2757_629820:2-nf] my humbleness to the highest rank, that He despised not any of His own. And hence, although one must be diffident of merit, yet it is one's bounden duty to rejoice over the gift, since He who is the Imposer of the burden[fn-27-P2758_630143:3-nf] is Himself[fn-27-P2759_630195:4-nf] the Aider in its execution: and lest the weak recipient should fall beneath the greatness of the grace, He who conferred the dignity will also give the power. As the day therefore returns in due course on which the Lord purposed that I should begin my episcopal office, there is true cause for me to rejoice to the glory of God, Who that I might love Him much, has forgiven me much, and that I might make His Grace wonderful, has conferred His gifts upon me in whom He found no recommendations of merit. And by this His work what does the Lord suggest and commend to our hearts but that no one should presume upon his own righteousness nor distrust God's mercy which shines out more pre-eminently then, when the sinner is made holy and the downcast lifted up. For the measure of heavenly gifts does not rest upon the quality of our deeds, nor in this world, in which \"all life is temptation[fn-27-P2760_631153:5-nf] ,\" is each one rewarded according to his deserving, for if the Lord were to take count of a man's iniquities, no one could stand before His judgment.","title":"Sermon II. On His Birthday, II.: Delivered on the Anniversary Of His Consecration.)","author":false},{"chapter":7,"verse":1,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, I am ready to notify to you the saving feast[fn-94-P9432_3412010:1-nf] , which will take place according to annual custom. For although the opponents of Christ[fn-94-P9433_3412131:2-nf] have oppressed you together with us with afflictions and sorrows; yet, God having comforted us by our mutual faith[fn-94-P9434_3412265:3-nf] , behold, I write to you even from Rome. Keeping the feast here with the brethren, still I keep it with you also in will and in spirit, for we send up prayers in common to God, `Who hath granted us not only to believe in Him, but also now to suffer for His sake[fn-94-P9435_3412544:4-nf] .' For troubled as we are, because we are so far from you, He moves us to write, that by a letter we might comfort ourselves, and provoke one another to good[fn-94-P9436_3412720:5-nf] . For, indeed, numerous afflictions and bitter persecutions directed against the Church have been against us. For heretics, corrupt in their mind, untried in the faith, rising against the truth, violently persecute the Church, and of the brethren, some are scourged and others torn with stripes, and hardest of all, their insults reach even to the Bishops. Nevertheless, it is not becoming, on this account, that we should neglect the feast. But we should especially remember it, and not at all forget its commemoration from time to time. Now the unbelievers do not consider that there is a season for feasts, because they spend all their lives in revelling and follies; and the feasts which they keep are an occasion of grief rather than of joy. But to us in this present life they are above all an uninterrupted passage [to heaven]-it is indeed our season. For such things as these serve for exercise and trial, so that, having approved ourselves zealous and chosen servants of Christ, we may be fellow-heirs with the saints[fn-94-P9437_3413766:6-nf] . For thus Job: `The whole world is a place of trial to men upon the earth[fn-94-P9438_3413865:7-nf] .' Nevertheless, they are proved in this world by afflictions, labours, and sorrows, to the end that each one may receive of God such reward as is meet for him, as He saith by the prophet, `I am the Lord, Who trieth the hearts, and searcheth the reins, to give to every one according to his ways[fn-94-P9439_3414179:8-nf] .'","title":"Letter XIII. (for 341.)","author":"Athanasius"}]