{"title":"Elucidation.","code":"anf_04_anf04_39_elucidation_","author":"Minucius Felix","filename":"sources/www.tertullian.org/fathers2/ANF-04/anf04-39.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation.","index":"1","references":[]},{"text":"I Know nothing of the second poem of our author, and am indebted for the following particulars to Dr. Schaff.[fn-60-P6074_1026073:23-nf] ","index":"2","references":[{"fn":"60","code":"P6074_1026073","folder":"ANF-04","text":"Hist., vol. ii. 855.","bible_refs":[]}]},{"text":"It is an apologetic poem against Jews and Gentiles, written in uncouth hexameters, and discusses in forty-seven sections the doctrine concerning God and the Redeemer and mankind. It treats of the names of Son and Father; and here, probably, he lays himself open to the charge of Patripassian heresy. He passes to the obstacles encountered by the Gospel, warns the Jews and the Gentiles to forsake their unprofitable devotions, and enlarges on the eschatology, as he conceives of it. Let me now quote textually, as follows:-","index":"3","references":[]},{"text":"\"The most interesting part of the second poem is the conclusion. It contains a fuller description of Antichrist than the first poem. The author expects that the end of the world wild come with the seventh persecution. The Goths will conquer Rome and redeem the Christians; but then Nero will appear as the heathen Antichrist, reconquer Rome, and rage against the Christians three years and a half. He will be conquered in turn by the Jewish and real Antichrist from the East, who, after the defeat of Nero and the burning of Rome, will return to Judea, perform false miracles, and be worshipped by the Jews. At last Christ appears, that is, God himself (from the Monarchian stand-point of the author) with the lost Twelve Tribes [?] as his army, which had lived beyond Persia in happy simplicity and virtue. Under astounding phenomena of nature he will conquer Antichrist and his host, convert all nations, and take possession of the holy city of Jerusalem.\"","index":"4","references":[]},{"text":"This idea of a double Antichrist re-appears in Lactantius, Inst. Div, vii. 16 seqq.","index":"5","references":[]},{"text":"This second poem was discovered by Cardinal Pitra in 1852. The two poems were edited by E. Ludwig, Leipzig, 1877 and 1878. ","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}