{"verses":["And the Lord spoke to Moses, saying:","Command the children of Israel, that they cast out of the camp\nevery leper, and whosoever hath an issue of seed, or is defiled by the\ndead:","Whether it be man or woman, cast ye them out of the camp, lest\nthey defile it when I shall dwell with you,","And the children of Israel did so, and they cast them forth\nwithout the camp, as the Lord had spoken to Moses.","And the Lord spoke to Moses, saying:","Say to the children of Israel:  When a man or woman shall have\ncommitted any of all the sins that men are wont to commit, and by\nnegligence shall have transgressed the commandment of the Lord, and\noffended,","They shall confess their sin, and restore the principal itself,\nand the fifth part over and above, to him against whom they have\nsinned.","But if there be no one to receive it, they shall give it to the\nLord, and it shall be the priest's, besides the ram that is offered for\nexpiation, to be an atoning sacrifice.","All the firstfruits also, which the children of Israel offer,\nbelong to the priest:","And whatsoever is offered into the sanctuary by every one, and is\ndelivered into the hands of the priest, it shall be his.","And the Lord spoke to Moses, saying:","Speak to the children of Israel, and thou shalt say to them:  The\nman whose wife shall have gone astray, and contemning her husband,","Shall have slept with another man, and her husband cannot\ndiscover it, but the adultery is secret, and cannot be proved by\nwitnesses, because she was not found in the adultery:","If the spirit of jealousy stir up the husband against his wife,\nwho either is defiled, or is charged with false suspicion,","He shall bring her to the priest, and shall offer an oblation for\nher, the tenth part of a measure of barley meal:  he shall not pour oil\nthereon, nor put frankincense upon it:  because it is a sacrifice of\njealousy, and an oblation searching out adultery.","The priest therefore shall offer it, and set it before the Lord.","And he shall take holy water in an earthen vessel, and he shall\ncast a little earth of the pavement of the tabernacle into it.","And when the woman shall stand before the Lord, he shall uncover\nher head, and shall put on her hands the sacrifice of remembrance, and\nthe oblation of jealousy:  and he himself shall hold the most bitter\nwaters, whereon he hath heaped curses with execration.","And he shall adjure her, and shall say:  If another man hath not\nslept with thee, and if thou be not defiled by forsaking thy husband's\nbed, these most bitter waters, on which I have heaped curses, shall not\nhurt thee.","But if thou hast gone aside from thy husband, and art defiled,\nand hast lain with another man:","These curses shall light upon thee:  The Lord make thee a curse,\nand an example for all among his people:  may he make thy thigh to rot,\nand may thy belly swell and burst asunder.","Let the cursed waters enter into thy belly, and may thy womb\nswell and thy thigh rot.  And the woman shall answer, Amen, amen.","And the priest shall write these curses in a book, and shall wash\nthem out with the most bitter waters, upon which he hath heaped the\ncurses,","And he shall give them her to drink.  And when she hath drunk them\nup,","The priest shall take from her hand the sacrifice of jealousy,\nand shall elevate it before the Lord, and shall put it upon the altar:\nyet so as first,","To take a handful of the sacrifice of that which is offered, and\nburn it upon the altar:  and so give the most bitter waters to the woman\nto drink.","And when she hath drunk them, if she be defiled, and having\ndespised her husband be guilty of adultery, the malediction shall go\nthrough her, and her belly swelling, her thigh shall rot:  and the woman\nshall be a curse, and an example to all the people.","But if she be not defiled, she shall not be hurt, and shall bear\nchildren.","This is the law of jealousy.  If a woman hath gone aside from her\nhusband, and be defiled,","And the husband stirred up by the spirit of jealousy bring her\nbefore the Lord, and the priest do to her according to all things that\nare here written:","The husband shall be blameless, and she shall bear her iniquity."]}