[{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":22,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Here comes into view that reference of the apostle[fn-93-P9329_2918141:834-nf] to the usages of the primitive assemblies: \"How shall he that occupieth the room of the unlearned say Amen at thy giving of thanks.\" Though Cyprian omits the final Amen from his express commentary, it is to be noted that our Lord makes it virtually part of this prayer, by His precept (John 16:23, 24), to ask in His name. Now, He makes this word Amen one of His own names[fn-93-P9330_2918537:835-nf] in the Apocalypse; throwing back a new character upon His frequent use of it, especially in St. John's Gospel, and giving it as a sort of appropriation of 2 Corinthians 1:20, when He calls Himself \"The Amen, the faithful and true Witness.\" He thus makes it infinitely dear to Christians.[fn-93-P9331_2918846:836-nf] As in the Jewish usages,[fn-93-P9332_2918962:837-nf] with which the disciples were familiar, it was a matter of course, we may suppose they added Amen in reciting this prayer, but not with their subsequent knowledge that it implies the merits, and claims the mediation, of the Great Intercessor. Revelation 5:8, 8:3, 8:4; John 17:8.","title":"Elucidations.","author":"Cyprian"},{"chapter":5,"verse":17,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-13","text":"6. But Israel crucified our Lord, on the plea that verily He was seducing us from the One God. But they themselves used constantly to wander away from the One God through their many idols. While then they imagine they crucify Him Who seduces them from the One God, they are found to be led away by Him from all idols to the One God; to the end that because they did not voluntarily learn of Him that He is God, they might by compulsion learn of Him that He is God; when the good which had accrued to them through Him should accuse them concerning the evil which their hands had done. Thus even though the tongue of the oppressors denied, yet the help with which they were helped convicted them. For grace loaded them beyond their power, so that they should be ashamed, while laden with Thy blessings, to deny Thy person. And also Thou didst have mercy on those, whose lives had been made food for dead idols. For the one calf which they made in the desert,[fn-37-P3722_1181871:4-nf] pastured on their lives as on grass in the desert. For that idolatry which they had stolen and brought out in their hearts from Egypt, when it was made manifest, slew openly those in whom it was dwelling secretly. For it was like fire concealed in wood, which when it is gendered from within it, burns it. For Moses ground to powder the calf and caused them to drink it in the water of ordeal;[fn-37-P3723_1182284:5-nf] that by drinking of the calf all those who were living for its worship might die. For the sons of Levi ran upon them, those who ran to [help] Moses and girded on their swords.[fn-37-P3724_1182480:6-nf] For the sons of Levi did not know whom they should slay, because those that worshipped were mingled with those that worshipped not. But He, for Whom it was easy to distinguish, distinguished those who were defiled from those who were not defiled; so that the innocent might give thanks that their innocence had not passed [unseen by] the Just One; and the guilty might be convicted that their offence had not escaped [the eye of] the Judge. But the sons of Levi were the open avengers. Accordingly Moses set a mark upon the offenders, that it might be easy for the avengers to avenge. For the draught of the calf entered those in whom the love of the calf was dwelling, and displayed in them a manifest sign, that the drawn sword might rush upon them. The congregation therefore which had committed fornication in [the worship of] the calf, he caused to drink of the water of ordeal, that the mark of adulteresses might appear in it. From hence was derived that law about women,[fn-37-P3725_1183487:7-nf] that they should drink the water of ordeal, that by the mark that came on adulteresses, the congregation might be reminded of its fornication that was in the worship of the calf, and be on its guard with fear against another [fornication]; and remember the former [fornication] with penitence of soul; and that when they were judging their women, if they played the harlot against them, they might condemn themselves, who were playing the harlot against their God.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":5,"verse":2,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"2. Why, therefore, shouldst thou be lifted up with vain things? Thou wilt gain loss rather than profit. Why, from the very fact that thou art become poorer, believest thou thyself rich? Hear in the Apocalypse the Lord's voice rebuking thee with righteous reproaches: \"Thou sayest,\" says He, \"I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and blind, and poor, and naked.\"[fn-106-P10609_3339720:2-nf] Let him think for certain that he possesses these riches of poverty, whoever he may be, that, forsaking the Church of Christ, with his darkened reason does not shrink from being turned to those rash leaders of schisms and authors of dissension, whom John calls antichrists, whom the Evangelist likens to chaff, whom the Lord Christ characterizes as thieves and robbers, as He Himself declares in the Gospel, saying that \"he who entereth not by the door into the sheep-fold, but goeth down by some other way, the same is a thief and a robber.\"[fn-106-P10610_3340280:3-nf] Moreover, in the same He also says, \"All who have come are thieves and robbers.\"[fn-106-P10611_3340375:4-nf] Who are such but the deserters of the faith, and the transgressors of God's Church, who strive against God's ordinance; whom the Holy Spirit rightly rebukes by the prophet, saying, \"Ye have taken counsel, but not by me; and have made a confederacy, but not by my Spirit, to add sin to sin.\"[fn-106-P10612_3340680:5-nf] What now can those most perverse friends of Novatian, even now the most unhappy[fn-106-P10613_3340776:6-nf] few, reply to these things, who have broken forth to such a folly of madness as to have no reverence either for God or man? Among them, shamelessly, and without any law of ordination, the episcopate is sought after; but among us in its own Sees, and in those of the throne delivered to it by God, it is renounced.[fn-106-P10614_3341227:7-nf] There the Truth says, \"They reject me, that they may sacrifice to me; nor do they offer the holy oblations of the children of Israel, nor do they approach to offer the holy of holies, but they shall receive their ignominy in the error wherein they have erred.\"[fn-106-P10615_3341526:8-nf] Let it be enough in a few words to have proved what they are. Hear, therefore, O Novatians, among whom the heavenly Scriptures are read rather than understood; well, if they are not interpolated.[fn-106-P10616_3341744:9-nf] For your ears are closed, and your hearts darkened, seeing that ye admit no light from spiritual and saving warnings; as Isaiah gays, \"The servants of God are blinded.\"[fn-106-P10617_3341946:10-nf] And deservedly blinded, because the desire of schismatics is not in the law; which law points out to us the one and only Church in that ark to wit, which was fashioned, by the providence of God, under Noah before the deluge, in which-to answer you quickly, O Novatian-we find that there were shut up not only clean animals, but also unclean; which ark was saved alone, with those who were in it, whereas the other things which were not found therein perished in the deluge. From that ark there were loosed two birds, a raven and a dove; and this raven truly bore the figure or type of impure men, and men who would be in perpetual darkness through the world's broad road, and of apostates who should arise, feeding on unclean things, and not turning themselves eventually to the Church; and as we read, we find that it was sent forth, and returned no more. Whoever should be found to resemble this bird, then, that is, the impure spirit, will no more be able to return to the Church, seeing that the Lord will forbid them, even if they should wish it, as He commanded Moses, saying, \"Everything leprous[fn-106-P10618_3343069:11-nf] and impure, cast abroad outside the camp.\"[fn-106-P10619_3343125:12-nf] But the dove sent forth that returned, is signified by the man who does not delay, because be would have no rest for his feet. And Noah received it into the ark; and when it was sent forth again on the seventh day, received it, bearing in its mouth an olive leaf.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":5,"verse":11,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"16. And the priest said: Give up the virgin whom thou didst receive out of the temple of the Lord. And Joseph burst into tears. And the priest said: I will give you to drink of the water of the ordeal of the Lord,[fn-59-P5941_1738752:45-nf] and He shall make manifest your sins in your eyes. And the priest took the water, and gave Joseph to drink and sent him away to the hill-country; and he returned unhurt. And he gave to Mary also to drink, and sent her away to the hill-country; and she returned unhurt. And all the people wondered that sin did not appear in them. And the priest said: If the Lord God has not made manifest your sins, neither do I judge you. And he sent them away. And Joseph took Mary, and went away to his own house, rejoicing and glorifying the God of Israel.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":15,"source_code":"npnf2_08_npnf2_08_283_letter_cclxv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. I have been specially moved to desire union with you by the report of the zeal of your reverences in the cause of orthodoxy. The constancy of your hearts has been stirred neither by multiplicity of books nor by variety of ingenious arguments. You have on the contrary, recognised those who endeavoured to introduce innovations in opposition to the apostolic doctrines, and you have refused to keep silence concerning the mischief which they are causing. I have in truth found great distress among all who cleave to the peace of the Lord at the divers innovations of Apollinarius of Laodicea. He has all the more distressed me from the fact that he seemed at the beginning on our side. A sufferer can in a certain sense endure what comes to him from an open enemy, even though it be exceedingly painful, as it is written, \"For it was not an enemy that reproached me; then I could bare borne it.\"[fn-59-P5953_1875408:2-nf] But it is intolerable, and beyond the power of comfort, to be wronged by a close and sympathetic friend. Now that very man whom I have expected to have at my right hand in defence of the truth, I have found in many ways hindering those who are being saved, by seducing their minds and drawing them away from direct doctrine. What rash and hasty deed has he not done? What ill considered and dangerous argument has he not risked? Is not all the Church divided against herself, specially since the day when men have been sent by him to the Churches governed by orthodox bishops, to rend them asunder and to set up some peculiar and illegal service? Is not ridicule brought upon the great mystery of true religion when bishops go about without people and clergy, having nothing but the mere name and title, and effecting nothing for the advancement of the Gospel of peace and salvation? Are not his discourses about God full of impious doctrines, the old impiety of the insane Sabellius being now renewed by him in his writings? For if the works which are current among the Sebastenes are not the forgery of foes, and are really his composition, he has reached a height of impiety which cannot be surpassed, in saying that Father, Son, and Spirit are the same, and other dark pieces of irreverence which I have declined even to hear, praying that I may have nothing to do with those who have uttered them. Does he not confuse the doctrine of the incarnation? Has not the oeconomy of salvation been made doubtful to the many on account of his dark and cloudy speculations about it? To collect them all, and refute them, requires long time and much discussion. But where have the promises of the Gospel been blunted and destroyed as by his figments? So meanly and poorly has he dared to explain the blessed hope laid up for all who live according to the Gospel of Christ, as to reduce it to mere old wives' fables and doctrines of Jews. He proclaims the renewal of the Temple, the observance of the worship of the Law, a typical high priest over again after the real High Priest, and a sacrifice for sins after the Lamb of God Who taketh away the sin of the world.[fn-59-P5954_1877583:3-nf] He preaches partial baptisms after the one baptism, and the ashes of a heifer sprinkling the Church which, through its faith in Christ, has not spot or wrinkle, or any such thing;[fn-59-P5955_1877778:4-nf] cleansing of leprosy after the painless state of the resurrection; an offering of jealousy[fn-59-P5956_1877884:5-nf] when they neither marry nor are given in marriage; shew-bread after the Bread from heaven; burning lamps after the true Light. In a word, if the law of the Commandments has been done away with by dogmas, it is plain that under these circumstances the dogmas of Christ will be nullified by the injunctions of the law.[fn-59-P5957_1878220:6-nf] At these things shame and disgrace have covered my face,[fn-59-P5958_1878395:7-nf] and heavy grief hath filled my heart. Wherefore, I beseech you, as skilful physicians, and instructed how to discipline antagonists with gentleness, to try and bring him back to the right order of the Church, and to persuade him to despise the wordiness of his own works; for he has proved the truth of the proverb \"in the multitude of words there wanteth not sin\"[fn-59-P5959_1878780:8-nf] Put boldly before him the doctrines of orthodoxy, in order that his amendment may be published abroad, and his repentance made known to his brethren.","title":"Letter CCLXV.","author":"St. Basil"}]