{"verses":["But behold there arose a sedition in Ephraim.  And passing towards\nthe north, they said to Jephte:  When thou wentest to fight against the\nchildren of Ammon, why wouldst thou not call us, that we might go with\nthee?  Therefore we will burn thy house.","And he answered them:  I and my people were at great strife with\nthe children of Ammon:  and I called you to assist me, and you would not\ndo it.","And when I saw this, I put my life in my own hands, and passed\nover against the children of Ammon and the Lord delivered them into my\nhands.  What have I deserved, that you should rise up to fight against\nme?","Then calling to him all the men of Galaad, he fought against\nEphraim:  and the men of Galaad defeated Ephraim, because he had said:\nGalaad is a fugitive of Ephraim, and dwelleth in the midst of Ephraim\nand Manasses.","And the Galaadites secured the fords of the Jordan, by which\nEphraim was to return.  And when any one of the number of Ephraim came\nthither in the flight, and said:  I beseech you let me pass:  the\nGalaadites said to him:  Art thou not an Ephraimite?  If he said:  I am\nnot:","They asked him:  Say then, Scibboleth, which is interpreted, An\near of corn.  But he answered, Sibboleth, not being able to express an\near of corn by the same letter.  Then presently they took him and killed\nhim in the very passage of the Jordan.  And there fell at that time of\nEphraim, two and forty thousand.","And Jephte, the Galaadite, judged Israel six years:  and he died,\nand was buried in his city of Galaad.","After him Abesan of Bethlehem judged Israel:","He had thirty sons, and as many daughters, whom he sent abroad,\nand gave to husbands, and took wives for his sons, of the same number,\nbringing them into his house.  And he judged Israel seven years:","And he died, and was buried in Bethlehem.","To him succeeded Ahialon, a Zabulonite:  and he judged Israel ten\nyears:","And he died, and was buried in Zabulon.","After him, Abdon, the son of Illel, a Pharathonite, judged\nIsrael:","And he had forty sons, and of them thirty grandsons, mounted\nupon seventy ass colts, and he judged Israel eight years:","And he died, and was buried in Pharathon, in the land of\nEphraim, in the mount of Amalech."]}