{"verses":["Then Moses and the children of Israel sung this canticle to the\nLord, and said:  Let us sing to the Lord:  for he is gloriously\nmagnified, the horse and the rider he hath thrown into the sea.","The Lord is my strength and my praise, and he is become salvation\nto me:  he is my God, and I will glorify him:  the God of my father, and\nI will exalt him.","The Lord is as a man of war, Almighty is his name.","Pharao's chariots and his army he hath cast into the sea:  his\nchosen captains are drowned in the Red Sea.","The depths have covered them, they are sunk to the bottom like a\nstone.","Thy right hand, O Lord, is magnified in strength:  thy right hand,\nO Lord, hath slain the enemy.","And in the multitude of thy glory thou hast put down thy\nadversaries:  thou hast sent thy wrath, which hath devoured them like\nstubble.","And with the blast of thy anger the waters were gathered\ntogether:  the flowing water stood, the depths were gathered together in\nthe midst of the sea.","The enemy said:  I will pursue and overtake, I will divide the\nspoils, my soul shall have its fill:  I will draw my sword, my hand\nshall slay them.","Thy wind blew and the sea covered them:  they sunk as lead in the\nmighty waters.","Who is like to thee, among the strong, O Lord?  who is like to\nthee, glorious in holiness, terrible and praise-worthy, doing wonders?","Thou stretchedst forth thy hand, and the earth swallowed them.","In thy mercy thou hast been a leader to the people which thou\nhast redeemed:  and in thy strength thou hast carried them to thy holy\nhabitation.","Nations rose up, and were angry:  sorrows took hold on the\ninhabitants of Philisthiim.","Then were the princes of Edom troubled, trembling seized on the\nstout men of Moab:  all the inhabitants of Chanaan became stiff.","Let fear and dread fall upon them, in the greatness of thy arm:\nlet them become immoveable as a stone, until thy people, O Lord, pass\nby:  until this thy people pass by, which thou hast possessed.","Thou shalt bring them in, and plant them in the mountain of thy\ninheritance, in thy most firm habitation, which thou hast made, O Lord;\nthy sanctuary, O Lord, which thy hands have established.","For Pharao went in on horseback with his chariots and horsemen\ninto the sea:  and the Lord brought back upon them the waters of the\nsea:  but the children of Israel walked on dry ground in the midst\nthereof.","So Mary the prophetess, the sister of Aaron, took a timbrel in\nher hand:  and all the women went forth after her with timbrels and with\ndances.","And she began the song to them, saying:  Let us sing to the Lord,\nfor he is gloriously magnified, the horse and his rider he hath thrown\ninto the sea.","And Moses brought Israel from the Red Sea, and they went forth\ninto the wilderness of Sur:  and they marched three days through the\nwilderness, and found no water.","And they came into Mara, and they could not drink the waters of\nMara because they were bitter:  whereupon he gave a name also agreeable\nto the place, calling it Mara, that is, bitterness.","And the people murmured against Moses, saying:  What shall we\ndrink?","But he cried to the Lord, and he shewed him a tree, which when\nhe had cast into the waters, they were turned into sweetness.  There he\nappointed him ordinances, and judgments, and there he proved him,","Saying:  If thou wilt hear the voice of the Lord thy God, and do\nwhat is right before him, and obey his commandments, and keep all his\nprecepts, none of the evils that I laid upon Egypt, will I bring upon\nthee:  for I am the Lord thy healer.","And the children of Israel came into Elim, where there were\ntwelve fountains of water, and seventy palm trees:  and they encamped by\nthe waters."]}