{"verses":["Now the feast of the pasch and of the Azymes was after two days:\nand the chief priests and the scribes sought how they might by some\nwile lay hold on him and kill him.","But they said:  Not on the festival day, lest there should be a\ntumult among the people.","And when he was in Bethania, in the house of Simon the leper, and\nwas at meat, there came a woman having an alabaster box of ointment of\nprecious spikenard.  And breaking the alabaster box, she poured it out\nupon his head.","Now there were some that had indignation within themselves and\nsaid:  Why was this waste of the ointment made?","For this ointment might have been sold for more than three\nhundred pence and given to the poor.  And they murmured against her.","But Jesus said:  Let her alone.  Why do You molest her?  She hath\nwrought a good work upon me.","For the poor you have always with you:  and whensoever you will,\nyou may do them good:  but me you have not always.","She hath done what she could:  she is come beforehand to anoint my\nbody for the burial.","Amen, I say to you, wheresoever this gospel shall be preached in\nthe whole world, that also which she hath done shall be told for a\nmemorial of her.","And Judas Iscariot, one of the twelve, went to the chief\npriests, to betray him to them.","Who hearing it were glad:  and they promised him they would give\nhim money.  And he sought how he might conveniently betray him.","Now on the first day of the unleavened bread, when they\nsacrificed the pasch, the disciples say to him:  Whither wilt thou that\nwe go and prepare for thee to eat the pasch?","And he sendeth two of his disciples and saith to them:  Go ye\ninto the city; and there shall meet you a man carrying a pitcher of\nwater.  Follow him.","And whithersoever he shall go in, say to the master of the\nhouse, The master saith, Where is my refectory, where I may eat the\npasch with my disciples?","And he will shew you a large dining room furnished.  And there\nprepare ye for us.","And his disciples went their way and came into the city.  And\nthey found as he had told them:  and they prepared the pasch.","And when evening was come, he cometh with the twelve.","And when they were at table and eating, Jesus saith:  Amen I say\nto you, one of you that eateth with me shall betray me.","But they began to be sorrowful and to say to him, one by one:  Is\nit I?","Who saith to them:  One of the twelve, who dippeth with me his\nhand in the dish.","And the Son of man indeed goeth, as it is written of him:  but\nwoe to that man by whom the Son of man shall be betrayed.  It were\nbetter for him, if that man had not been born.","And whilst they were eating, Jesus took bread; and blessing,\nbroke and gave to them and said:  Take ye.  This is my body.","And having taken the chalice, giving thanks, he gave it to them.\nAnd they all drank of it.","And he said to them:  This is my blood of the new testament,\nwhich shall be shed for many.","Amen I say to you that I will drink no more of the fruit of the\nvine until that day when I shall drink it new in the kingdom of God.","And when they had sung an hymn, they went forth to the mount of\nOlives.","And Jesus saith to them:  You will all be scandalized in my\nregard this night.  For it is written:  I will strike the shepherd, and\nthe sheep shall be dispersed.","But after I shall be risen again, I will go before you into\nGalilee.","But Peter saith to him:  Although all shall be scandalized in\nthee, yet not I.","And Jesus saith to him:  Amen I say to thee, to-day, even in this\nnight, before the cock crow twice, thou shalt deny me thrice.","But he spoke the more vehemently:  Although I should die together\nwith thee, I will not deny thee.  And in like manner also said they all.","And they came to a farm called Gethsemani.  And he saith to his\ndisciples:  Sit you here, while I pray.","And he taketh Peter and James and John with him:  and he began to\nfear and to be heavy.","And he saith to them:  My soul is sorrowful even unto death.  Stay\nyou here and watch.","And when he was gone forward a little, he fell flat on the\nground:  and he prayed that, if it might be, the hour might pass from\nhim.","And he saith:  Abba, Father, all things are possible to thee:\nremove this chalice from me; but not what I will, but what thou wilt.","And he cometh and findeth them sleeping.  And he saith to Peter:\nSimon, sleepest thou?  Couldst thou not watch one hour?","Watch ye:  and pray that you enter not into temptation.  The\nspirit indeed is willing, but the flesh is weak.","And going away again, he prayed, saying the same words.","And when he returned, he found them again asleep (for their eyes\nwere heavy):  and they knew not what to answer him.","And he cometh the third time and saith to them:  Sleep ye now and\ntake your rest.  It is enough.  The hour is come:  behold the Son of man\nshall be betrayed into the hands of sinners.","Rise up:  let us go.  Behold, he that will betray me is at hand.","And while he was yet speaking, cometh Judas Iscariot, one of the\ntwelve:  and with him a great multitude with swords and staves, from the\nchief priests and the scribes and the ancients.","And he that betrayed him had given them a sign, saying:\nWhomsoever I shall kiss, that is he.  Lay hold on him:  and lead him away\ncarefully.","And when he was come, immediately going up to him he saith:\nHail, Rabbi!  And he kissed him.","But they laid hands on him and held him.","And one of them that stood by, drawing a sword, struck a servant\nof the chief priest and cut off his ear.","And Jesus answering, said to them:  Are you come out as to a\nrobber, with swords and staves to apprehend me?","I was daily with you in the temple teaching:  and you did not lay\nhands on me.  But that the scriptures may be fulfilled.","Then his disciples, leaving him, all fled away.","And a certain young man followed him, having a linen cloth cast\nabout his naked body.  And they laid hold on him.","But he, casting off the linen cloth, fled from them naked.","And they brought Jesus to the high priest.  And all the priests\nand the scribes and the ancients assembled together.","And Peter followed him afar off, even into the court of the high\npriest.  And he sat with the servants at the fire and warmed himself.","And the chief priests and all the council sought for evidence\nagainst Jesus, that they might put him to death:  and found none.","For many bore false witness against him:  and their evidences\nwere not agreeing.","And some rising up, bore false witness against him, saying:","We heard him say, I Will destroy this temple made with hands and\nwithin three days I will build another not made with hands.","And their witness did not agree.","And the high priest rising up in the midst, asked Jesus, saying:\nAnswerest thou nothing to the things that are laid to thy charge by\nthese men?","But he held his peace and answered nothing.  Again the high\npriest asked him and said to him:  Art thou the Christ, the Son of the\nBlessed God?","And Jesus said to him:  I am.  And you shall see the Son of man\nsitting on the right hand of the power of God and coming with the\nclouds of heaven.","Then the high priest rending his garments, saith:  What need we\nany further witnesses?","You have heard the blasphemy.  What think you?  Who all condemned\nhim to be guilty of death.","And some began to spit on him and to cover his face and to\nbuffet him and to say unto him:  Prophesy.  And the servants struck him\nwith the palms their hands.","Now when Peter was in the court below, there cometh one of the\nmaidservants of the high priest.","And when she had seen Peter warming himself looking on him, she\nsaith:  Thou also wast with Jesus of Nazareth.","But he denied, saying:  I neither know nor understand what thou\nsayest.  And he went forth before the court; and the cock crew.","And again a maidservant seeing him, began to say to the standers\nby:  This is one of them.","But he denied again.  And after a, while they that stood by said\nagain to Peter:  Surely thou art one of them; for thou art also a\nGalilean.","But he began o curse and to swear, saying:  I know not this man\nof whom you speak.","And immediately the cock crew again.  And Peter remembered the\nword that Jesus had said unto him:  Before the cock crow twice, thou\nshalt thrice deny me.  And he began to weep,"]}