[{"chapter":18,"verse":35,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"ยง4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":18,"verse":9,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":18,"verse":9,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":18,"verse":4,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":7,"source_paragraph":"39","folder":"NPNF1-04","text":"19. But as to the argument of those men who are unwilling that their impious deeds should be checked by the enactment of righteous laws, when they say that the apostles never sought such measures from the kings of the earth, they do not consider the different character of that age, and that everything comes in its own season. For what emperor had as yet believed in Christ, so as to serve Him in the cause of piety by enacting laws against impiety, when as yet the declaration of the prophet was only in the course of its fulfillment, \"Why do the heathen rage, and the people imagine a vain thing? The kings of the earth set themselves, and their rulers take counsel together, against the Lord, and against His Anointed;\" and there was as yet no sign of that which is spoken a little later in the same psalm: \"Be wise now, therefore, O ye kings; be instructed, ye judges of the earth. Serve the Lord with fear, and rejoice with trembling.\"[fn-59-P5938_2877465:34-nf] How then are kings to serve the Lord with fear, except by preventing and chastising with religious severity all those acts which are done in opposition to the commandments of the Lord? For a man serves God in one way in that he is man, in another way in that he is also king. In that he is man, he serves Him by living faithfully; but in that he is also king, he serves Him by enforcing with suitable rigor such laws as ordain what is righteous, and punish what is the reverse. Even as Hezekiah served Him, by destroying the groves and the temples of the idols, and the high places which had been built in violation of the commandments of God;[fn-59-P5939_2878136:35-nf] or even as Josiah served Him, by doing the same things in his turn;[fn-59-P5940_2878227:36-nf] or as the king of the Ninevites served Him, by compelling all the men of his city to make satisfaction to the Lord;[fn-59-P5941_2878369:37-nf] or as Darius served Him, by giving the idol into the power of Daniel to be broken, and by casting his enemies into the den of lions;[fn-59-P5942_2878523:38-nf] or as Nebuchadnezzar served Him, of whom I have spoken before, by issuing a terrible law to prevent any of his subjects from blaspheming God.[fn-59-P5943_2878696:39-nf] In this way, therefore, kings can serve the Lord, even in so far as they are kings, when they do in His service what they could not do were they not kings.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"}]