{"title":"Letter LXII","code":"npnf2_08_npnf2_08_80_letter_lxii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-80.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXII ","index":"1","references":[]},{"text":"To the Church of Parnassus.[fn-34-P3481_1137795:2-nf] ","index":"2","references":[{"fn":"34","code":"P3481_1137795","folder":"NPNF2-08","text":"A town in Northern Cappadocia, on the right bank of the Halys, on or near a hill whence it was named, on the road between Ancyra and Archelais. The letter appears to Maran (Vita S. Bas. xvi.) to have been written before the encouragement given to the Arians by the visit of Valens in 372. The result of Basil's appeal to the Parnassenes was the election of an orthodox bishop, expelled by the Arians in 375, and named Hypsis or Hypsinus. cf. Letter ccxxxvii., where Ecdicius is said to have succeeded Hypsis; and ccxxxviii., where Ecdicius is called Parnasshno/j.","bible_refs":[]}]},{"text":"Following an ancient custom, which has obtained for many years, and at the same time shewing you love in God, which is the fruit of the Spirit, I now, my pious friends, address this letter to you. I feel with you at once in your grief at the event which has befallen you, and in your anxiety at the matter which you have in hand. Concerning all these troubles I can only say, that an occasion is given us to look to the injunctions of the Apostle, and not to sorrow \"even as others which have no hope.\"[fn-34-P3483_1138865:3-nf] I do not mean that we should be insensible to the loss we have suffered, but that we should not succumb to our sorrow, while we count the Pastor happy in his end. He has died in a ripe old age, and has found his rest in the great honour given him by his Lord.","index":"3","references":[{"fn":"34","code":"P3483_1138865","folder":"NPNF2-08","text":"1 Thess. iv. 13.","bible_refs":[{"book":"1 thessalonians","chapter":4,"verses":[13]}]}]},{"text":"As to the future I have this recommendation to give you. You must now lay aside all mourning; you must come to yourselves you must rise to the necessary management of the Church; to the end that the holy God may give heed to His own little flock, and may grant you a shepherd in accordance with His own will, who may wisely feed you.","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}