{"verses":["Then we turned and went by the way of Basan:  and Og the king of\nBasan came out to meet us with his people to fight in Edrai.","And the Lord said to me:  Fear him not:  because he is delivered\ninto thy hand, with all his people and his land:  and thou shalt do to\nhim as thou hast done to Sehon king of the Amorrhites, that dwelt in\nHesebon.","So the Lord our God delivered into our hands, Og also, the king of\nBasan, and all his people:  and we utterly destroyed them,","Wasting all his cities at one time, there was not a town that\nescaped us:  sixty cities, all the country of Argob the kingdom of Og in\nBasan.","All the cities were fenced with very high walls, and with gates\nand bars, besides innumerable towns that had no walls.","And we utterly destroyed them, as we had done to Sehon the king of\nHesebon, destroying every city, men and women and children:","But the cattle and the spoils of the cities we took for our prey.","And we took at that time the land out of the hand of the two kings\nof the Amorrhites, that were beyond the Jordan:  from the torrent Arnon\nunto the mount Hermon,","Which the Sidonians call Sarion, and the Amorrhites Sanir:","All the cities that are situate in the plain, and all the land of\nGalaad and Basan as far as Selcha and Edrai, cities of the kingdom of\nOg in Basan.","For only Og king of Basan remained of the race of the giants.  His\nbed of iron is shewn, which is in Rabbath of the children of Ammon,\nbeing nine cubits long, and four broad after the measure of the cubit\nof a man's hand.","And we possessed the land at that time from Aroer, which is upon\nthe bank of the torrent Arnon, unto the half of mount Galaad:  and I\ngave the cities thereof to Ruben and Gad.","And I delivered the other part of Galaad, and all Basan the\nkingdom of Og to the half tribe of Manasses, all the country of Argob:\nand all Basan is called the Land of giants.","Jair the son of Manasses possessed all the country of Argob unto\nthe borders of Gessuri, and Machati.  And he called Basan by his own\nname, Havoth Jair, that is to say, the towns of Jair, until this\npresent day.","To Machir also I gave Galaad.","And to the tribes of Ruben and Gad I gave of the land of Galaad\nas far as the torrent Arnon, half the torrent, and the confines even\nunto the torrent Jeboc, which is the border of the children of Ammon:","And the plain of the wilderness, and the Jordan, and the borders\nof Cenereth unto the sea of the desert, which is the most salt sea, to\nthe foot of mount Phasga eastward.","And I commanded you at that time, saying:  The Lord your God\ngiveth you this land for an inheritance, go ye well appointed before\nyour brethren the children of Israel, all the strong men of you.","Leaving your wives and children and cattle.  For I know you have\nmuch cattle, and they must remain in the cities, which I have delivered\nto you.","Until the Lord give rest to your brethren, as he hath given to\nyou:  and they also possess the land, which he will give them beyond the\nJordan:  then shall every man return to his possession, which I have\ngiven you.","I commanded Josue also at that time, saying:  Thy eyes have seen\nwhat the Lord your God hath done to these two kings:  so will he do to\nall the kingdoms to which thou shalt pass.","Fear them not:  for the Lord your God will fight for you.","And I besought the Lord at that time, saying:","Lord God, thou hast begun to shew unto thy servant thy greatness,\nand most mighty hand, for there is no other God either in heaven or\nearth, that is able to do thy works, or to be compared to thy strength.","I will pass over therefore, and will see this excellent land\nbeyond the Jordan, and this goodly mountain, and Libanus.","And the Lord was angry with me on your account and heard me not,\nbut said to me:  It is enough:  speak no more to me of this matter.","Go up to the top of Phasga, and cast thy eyes round about to the\nwest, and to the north, and to the south, and to the east, and behold\nit, for thou shalt not pass this Jordan.","Command Josue, and encourage and strengthen him:  for he shall go\nbefore this people, and shall divide unto them the land which thou\nshalt see.","And we abode in the valley over against the temple of Phogor."]}