[{"chapter":30,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"745","folder":"NPNF2-06","text":"6. Let me come then to my proper subject. I will not beat my breast with Jacob and with David for sons dying in the Law, but I will receive them rising again with Christ in the Gospel. The Jew's mourning is the Christian's joy. \"Weeping may endure for a night but joy cometh in the morning.\"[fn-25-P2560_656089:1831-nf] \"The night is far spent, the day is at hand.\"[fn-25-P2561_656156:1832-nf] Accordingly when Moses dies, mourning is made for him,[fn-25-P2562_656235:1833-nf] but when Joshua is buried, it is without tears or funeral pomp.[fn-25-P2563_656324:1834-nf] All that can be drawn from scripture on the subject of lamentation I have briefly set forth in the letter of consolation which I addressed to Paula at Rome.[fn-25-P2564_656506:1835-nf] Now I must take another path to arrive at the same goal. Otherwise I shall seem to be walking anew in a track once beaten but now long disused.","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":30,"verse":9,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-06","text":"O. Certainly, but first I congratulate you, and thank Christ my God for your good dispositions which have made you turn from the unsavoury teaching of the[fn-58-P5894_1726711:49-nf] Sardinians to that which the whole world approves as true; and no longer say as some do,[fn-58-P5895_1726866:50-nf] \"Help, Lord; for the godly man teaseth.\" By their impious words they make of none effect the cross of Christ, subject the Son of God to the devil, and would have us now understand the Lord's lamentation over sinners to apply to all men,[fn-58-P5896_1727201:51-nf] \"What profit is there in my blood, when I go down to the pit?\" But God forbid that our Lord should have died in vain.[fn-58-P5897_1727336:52-nf] The strong man is bound, and his goods are spoiled. What the Father says is fulfilled,[fn-58-P5898_1727442:53-nf] \"Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-58-P5899_1727584:54-nf] \"Then the channels of water appeared, and the foundations of the world were laid bare.\"[fn-59-P5900_1727692:55-nf] \"In them hath he set a tabernacle for the sun, and there is nothing hid from the heat thereof.\" The Psalmist fully possessed by God sings,[fn-59-P5901_1727957:56-nf] \"The swords of the enemy are come to an end, and the cities which thou hast overthrown.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":30,"verse":2,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":54,"source_paragraph":"175","folder":"NPNF1-05","text":"Do we then by grace make void free will? God forbid! Nay, rather we establish free will. For even as the law by faith, so free will by grace, is not made void, but established.[fn-16-P1698_763996:283-nf] For neither is the law fulfilled except by free will but by the law is the knowledge of sin, by faith the acquisition of grace against sin, by grace the healing of the soul from the disease of sin, by the health of the soul freedom of will, by free will the love of righteousness, by love of righteousness the accomplishment of the law. Accordingly, as the law is not made void, but is established through faith, since faith procures grace whereby the law is fulfilled; so free will is not made void through grace, but is established, since grace cures the will whereby righteousness is freely loved. Now all the stages which I have here connected together in their successive links, have severally their proper voices in the sacred Scriptures. The law says: \"Thou shall not covet.\"[fn-16-P1699_764800:284-nf] Faith says: \"Heal my soul, for I have sinned against Thee.\"[fn-17-P1700_764879:285-nf] Grace says: \"Behold, thou art made whole: sin no more, lest a worse thing come unto thee.\"[fn-17-P1701_764989:286-nf] Health says: \"O Lord my God, I cried unto Thee, and Thou hast healed me.\"[fn-17-P1702_765082:287-nf] Free will says: \"I will freely sacrifice unto Thee.\"[fn-17-P1703_765154:288-nf] Love of righteousness says: \"Transgressors told me pleasant tales, but not according to Thy law, O Lord.\"[fn-17-P1704_765279:289-nf] How is it then that miserable men dare to be proud, either of their free will, before they are freed, or of their own strength, if they have been freed? They do not observe that in the very mention of free will they pronounce the name of liberty. But \"where the Spirit of the Lord is, there is liberty.\"[fn-17-P1705_765604:290-nf] If, therefore, they are the slaves of sin, why do they boast of free will? For by what a man is overcome, to the same is he delivered as a slave.[fn-17-P1706_765773:291-nf] But if they have been freed, why do they vaunt themselves as if it were by their own doing, and boast, as if they had not received? Or are they free in such sort that they do not choose to have Him for their Lord who says to them: \"Without me ye can do nothing;\"[fn-17-P1707_766058:292-nf] and \"If the Son shall make you free, ye shall be free indeed?\"[fn-17-P1708_766140:293-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":30,"verse":11,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":14,"source_paragraph":"61","folder":"NPNF1-01","text":"30. Closing the book, then, and putting either my finger between, or some other mark, I now with a tranquil countenance made it known to Alypius. And he thus disclosed to me what was wrought in him, which I knew not. He asked to look at what I had read. I showed him; and he looked even further than I had read, and I knew not what followed. This it was, verily, \"Him that is weak in the faith, receive ye;\"[fn-12-P1294_550837:97-nf] which he applied to himself, and discovered to me. By this admonition was he strengthened; and by a good resolution and purpose, very much in accord with his character (wherein, for the better, he was always far different from me), without any restless delay he joined me. Thence we go in to my mother. We make it known to her,-she rejoiceth. We relate how it came to pass,-she leapeth for joy, and triumpheth, and blesseth Thee, who art \"able to do exceeding abundantly above all that we ask or think;[fn-12-P1295_551358:98-nf] for she perceived Thee to have given her more for me than she used to ask by her pitiful and most doleful groanings. For Thou didst so convert me unto Thyself, that I sought neither a wife, nor any other of this world's hopes,-standing in that rule of faith[fn-12-P1296_551635:99-nf] in which Thou, so many years before, had showed me unto her in a vision. And thou didst turn her grief into a gladness,[fn-12-P1297_551785:100-nf] much more plentiful than she had desired, and much dearer and chaster than she used to crave, by having grandchildren of my body. ","title":"Book VIII.","author":"Augustine"},{"chapter":30,"verse":7,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":29,"source_paragraph":"142","folder":"NPNF1-05","text":"He asserts that \"no evil is the cause of anything good;\" as if punishment, forsooth, were good, although thereby many have been reformed. There are, then, evils which are of use by the wondrous mercy of God. Did that man experience some good thing, when he said, \"Thou didst hide Thy face from me, and I was troubled?\"[fn-20-P2046_862841:75-nf] Certainly not; and yet this very trouble was to him in a certain manner a remedy against his pride. For he had said in his prosperity, \"I shall never be moved;\"[fn-20-P2047_863019:76-nf] and so was ascribing to himself what he was receiving from the Lord. \"For what had he that he did not receive?\"[fn-20-P2048_863148:77-nf] It had, therefore, become necessary to show him whence he had received, that he might receive in humility what he had lost in pride. Accordingly, he says, \"In Thy good pleasure, O Lord, Thou didst add strength to my beauty.\"[fn-20-P2049_863393:78-nf] In this abundance of mine I once used to say, \"I shall not be moved;\" whereas it all came from Thee, not from myself. Then at last Thou didst turn away Thy face from me, and I became troubled.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":30,"verse":8,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":29,"source_paragraph":"142","folder":"NPNF1-05","text":"He asserts that \"no evil is the cause of anything good;\" as if punishment, forsooth, were good, although thereby many have been reformed. There are, then, evils which are of use by the wondrous mercy of God. Did that man experience some good thing, when he said, \"Thou didst hide Thy face from me, and I was troubled?\"[fn-20-P2046_862841:75-nf] Certainly not; and yet this very trouble was to him in a certain manner a remedy against his pride. For he had said in his prosperity, \"I shall never be moved;\"[fn-20-P2047_863019:76-nf] and so was ascribing to himself what he was receiving from the Lord. \"For what had he that he did not receive?\"[fn-20-P2048_863148:77-nf] It had, therefore, become necessary to show him whence he had received, that he might receive in humility what he had lost in pride. Accordingly, he says, \"In Thy good pleasure, O Lord, Thou didst add strength to my beauty.\"[fn-20-P2049_863393:78-nf] In this abundance of mine I once used to say, \"I shall not be moved;\" whereas it all came from Thee, not from myself. Then at last Thou didst turn away Thy face from me, and I became troubled.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":30,"verse":7,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":29,"source_paragraph":"142","folder":"NPNF1-05","text":"He asserts that \"no evil is the cause of anything good;\" as if punishment, forsooth, were good, although thereby many have been reformed. There are, then, evils which are of use by the wondrous mercy of God. Did that man experience some good thing, when he said, \"Thou didst hide Thy face from me, and I was troubled?\"[fn-20-P2046_862841:75-nf] Certainly not; and yet this very trouble was to him in a certain manner a remedy against his pride. For he had said in his prosperity, \"I shall never be moved;\"[fn-20-P2047_863019:76-nf] and so was ascribing to himself what he was receiving from the Lord. \"For what had he that he did not receive?\"[fn-20-P2048_863148:77-nf] It had, therefore, become necessary to show him whence he had received, that he might receive in humility what he had lost in pride. Accordingly, he says, \"In Thy good pleasure, O Lord, Thou didst add strength to my beauty.\"[fn-20-P2049_863393:78-nf] In this abundance of mine I once used to say, \"I shall not be moved;\" whereas it all came from Thee, not from myself. Then at last Thou didst turn away Thy face from me, and I became troubled.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":30,"verse":6,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":33,"source_paragraph":"150","folder":"NPNF1-05","text":"\"But God,\" they say, \"is able to heal all things.\" Of course His purpose in acting is to heal all things; but He acts on His own judgment, and does not take His procedure in healing from the sick man. For undoubtedly it was His wish to endow His apostle with very great power and strength, and yet He said to him: \"My strength is made perfect in weakness;\"[fn-20-P2063_869360:80-nf] nor did He remove from him, though he so often entreated Him to do so, that mysterious \"thorn in the flesh,\" which He told him had been given to him\" test he should be unduly exalted through the abundance of the revelation.\"[fn-20-P2064_869605:81-nf] For all other sins only prevail in evil deeds; pride only has to be guarded against in things that are rightly done. Whence it happens that those persons are admonished not to attribute to their own power the gifts of God, nor to plume themselves thereon, lest by so doing they should perish with a heavier perdition than if they had done no goodat all, to whom it is said: \"Work out your own salvation with fear and trembling, for it is God which worketh in you, both to will and to do of His good pleasure.\"[fn-20-P2065_870139:82-nf] Why, then, must it bewith fear and trembling, and not rather with security, since God is working; except it be because there so quickly steals over our human soul, by reason of our will (without which we can do nothing well), the inclination to esteem simply as our own accomplishment whatever good we do; and so each one of us says in his prosperity: \"I shall never be moved?\"[fn-20-P2066_870540:83-nf] Therefore, He who in His good pleasure had added strength to our beauty, turns away His face, and the man who had made his boast becomes troubled, because it is by actual sorrows that the swelling pride must be remedied.","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":30,"verse":5,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":32,"source_paragraph":"136","folder":"NPNF1-05","text":"But I beg of you to see what kind of objection, after all, he makes, that to him who \"willeth and runneth\" there is no necessity for God's mercy, which actually anticipates him in order that he may run,-because, forsooth, the apostle says concerning a certain person, \"Let him do what he will,\"[fn-27-P2731_1065800:211-nf] -in the matter, as I suppose, which he goes on to treat, when he says, \"He sinneth not, let him marry!\"[fn-27-P2732_1065927:212-nf] As if indeed it should be regarded as a great matter to be willing to marry, when the subject is a laboured discussion concerning the assistance of God's grace, or that it is of any great advantage to will it, unless God's providence, which governs all things, joins together the man and the woman.Or, in the case of the apostle's writing to Philemon, that \"his kindness should not be as it were of necessity, but voluntary,\"-as if any good act could indeed be voluntary otherwise than by God's \"working in us both to will and to do of His own good pleasure.\"[fn-27-P2733_1066510:213-nf] Or, when the Scripture says in Deuteronomy,\" Life and death hath He set before man and good and evil,\" and admonishes him \"to choose life;\" as if, forsooth, this very admonition did not come from God's mercy, or as if there were any advantage in choosing life, unless God inspired love to make such a choice, and gave the possession of it when chosen, concerning which it is said: \"For anger is in His indignation, and in His pleasure is life.\"[fn-27-P2734_1066976:214-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":30,"verse":7,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":52,"source_paragraph":"159","folder":"NPNF1-05","text":"In the same book the same St. Ambrose says again:[fn-34-P3471_1331886:121-nf] \"Now if Peter fell, who said, `Though all men shall be offended, yet will I never be offended,' who else shall rightly presume concerning himself? David, indeed, because he had said, `In my prosperity I said, I shall never be moved,' confesses how injurious his confidence had proved to himself: `Thou didst turn away Thy face,' he says, `and I was troubled.'\"[fn-34-P3472_1332269:122-nf] Pelagius ought to listen to the teaching of so eminent a man, and should follow his faith, since he has commended his teaching and faith. Let him listen humbly; let him follow with fidelity; let him indulge no longer in obstinate presumption, lest he perish. Why does Pelagius choose to be sunk in that sea whence Peter was rescued by the Rock?[fn-34-P3473_1332633:123-nf] ","title":"Book I.","author":"Augustine"},{"chapter":30,"verse":20,"source_code":"npnf1_06_npnf1_06_112_sermon_xcv_cxlv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What the Lord then may give to be ministered unto you, do ye with earnest attention, that is, with hunger, receive; and when I shall have spoken it, ye will doubtless with sound taste[fn-68-P6814_2861171:5-nf] approve what is placed before you out of the Lord's store. The Lord Jesus knew whereby the soul of man, that is, the rational mind, made after the image of God, could be satisfied: only, that is, by Himself. This He knew, and knew that it was as yet without that fulness. He knew that He was manifest, and He knew that He was hidden. He knew what in Him was exhibited, what concealed. He knew all this. \"How great,\" says the Psalm, \"is the multitude of Thy sweetness, O Lord, which Thou hast hidden to them that fear Thee; which Thou hast wrought for them that hope in Thee!\"[fn-68-P6815_2861760:6-nf] \"Thy sweetness\" both great and manifold \"hast Thou hidden to them that fear Thee.\" If thou hidest it to them that fear Thee, to whom dost Thou open it? \"Thou hast wrought it for them that hope in Thee.\" A twofold question has arisen, but either is solved by the other. If any one inquires after the other, what is this, \"Thou hast hidden it to them that fear Thee; wrought it for them that hope in Thee\"? Are they that fear, and they that hope, different? Do not the very same who fear God, hope in God? Who hopeth on Him who doth not fear Him? Who in a godly sort feareth Him, and hath not hope in Him? Let this then first be solved. Somewhat would I say concerning those who hope and those who fear.","title":"Sermon XCV. [CXLV. Ben.]","author":"Augustine"},{"chapter":30,"verse":20,"source_code":"npnf1_06_npnf1_06_112_sermon_xcv_cxlv_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Return with me to that captive, return with me to my proposition. \"The Law alarmeth him that relieth on himself, grace assisteth him who trusteth in God.\" For look at that captive. \"He seeth another law in his members resisting the law of his mind, and leading him captive in the law of sin, which is in his members.\"[fn-68-P6832_2870486:20-nf] Lo, he is bound, lo, he is dragged along, lo, he is led captive, lo, he is subjected. What hath that profited him, \"Thou shalt not lust\"? He hath. heard, \"Thou shalt not lust;\" that he might know his enemy, not that he might overcome him. \"For he had not known concupiscence,\" that is, his enemy, \"unless the Law had said, Thou shalt not lust.\"[fn-68-P6833_2870847:21-nf] Now thou hast seen the enemy, fight, deliver thyself, make good thy liberty, let the suggestions of pleasure be kept down, unlawful delight be utterly destroyed. Arm thyself, thou hast the Law, march on, conquer if thou canst. For what good is it that through the little portion of God's grace thou hast already, thou \"delightest in the Law of God after the inward man? But thou seest another law in thy members resisting the law of thy mind;\" not \"resisting\" yet powerless for aught, but \"leading thee captive in the law of sin.\" Behold, whence to thee who fearest that \"plentifulness of sweetness is hidden!\" to him that feareth it \"is hidden,\" how is it\" wrought\" out for him that \"trusteth\"?[fn-68-P6834_2871562:22-nf] Cry out under thine enemy, for that thou hast an assailant, thou hast an Helper too, who looketh upon thee as thou tightest, who helpeth thee in difficulty; but only if He find thee \"trusting;\" for the proud He hateth. What then wilt thou cry under this enemy? \"Wretched man that I am!\"[fn-68-P6835_2871867:23-nf] Ye see it already, for ye have cried out. Be this your cry, when haply thou art distressed under the enemy, say ye, in your inmost heart say, in sound faith say, \"Wretched man that I am!\" Wretched that I am! \"Therefore wretched,\" because\"I.\" \"Wretched man that I am,\" both because \"I,\" and because \"man.\" For \"he is disquieted in vain.\"[fn-68-P6836_2872257:24-nf] For though \"man walketh in the Image;\"[fn-68-P6837_2872315:25-nf] yet, \"wretched man that I am, who shall deliver me from the body of this death?\" Wilt thou thyself? where is thy strength, where is thy confidence? Of a surety thou both criest out, and art silent; silent, that is, from extolling thyself, not from calling upon God. Be silent, and cry out. For God Himself too is both silent, and crieth aloud; He is silent from judgment, He is not silent from precept; so be thou too silent from elation, not from invocation; lest God say to thee, \"I have been silent, shall I be silent always?\"[fn-68-P6838_2872894:26-nf] Cry out therefore, \"O wretched man that I am!\" Acknowledge thyself conquered, put thine own strength to shame, and say, \"Wretched man that I am, who shall deliver me from the body of this death?\" What did I say above? The Law alarmeth him that relieth upon himself. Behold, man relied upon himself, he attempted to fight, he could not get the better, he was conquered, prostrated, subjugated, led captive. He learnt to rely upon God, and it remaineth that him whom the Law alarmed while he relied upon himself, grace should assist now that be trusteth in God. In this confidence he saith, \"Who shall deliver me from the body of this death? The grace of God by Jesus Christ our Lord.\"[fn-68-P6839_2873628:27-nf] Now see the sweetness, taste it, relish it; hear the Psalm, \"Taste and see that the Lord is sweet.\"[fn-68-P6840_2873754:28-nf] He hath become sweet to thee, for that He hath delivered thee. Thou wast bitter to thine own self, when thou didst rely upon thyself. Drink sweetness, receive the earnest of so great abundance.","title":"Sermon XCV. [CXLV. Ben.]","author":"Augustine"},{"chapter":30,"verse":6,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-04","text":"13. \"And the Lord God set a mark upon Cain, lest any one finding him should slay him.\" It is a most notable fact, that all the nations subjugated by Rome adopted the heathenish ceremonies of the Roman worship; while the Jewish nation, whether under Pagan or Christian monarchs, has never lost the sign of their law, by which they are distinguished from all other nations and peoples. No emperor or monarch who finds under his government the people with this mark kills them, that is, makes them cease to be Jews, and as Jews to be separate in their observances, and unlike the rest of the world. Only when a Jew comes over to Christ, he is no longer Cain, nor goes out from the presence of God, nor dwells in the land of Nod, which is said to mean commotion. Against this evil of commotion the Psalmist prays, \"Suffer not my feet to be moved;\"[fn-14-P1420_757819:31-nf] and again, \"Let not the hands of the wicked remove me;\"[fn-14-P1421_757893:32-nf] and, \"Those that trouble me will rejoice when I am moved:\"[fn-14-P1422_757972:33-nf] and, \"The Lord is at my right hand, that I should not be moved;\"[fn-14-P1423_758055:34-nf] and so in innumerable places. This evil comes upon those who leave the presence of God, that is, His loving-kindness. Thus the Psalmist says, \"I said in my prosperity, I shall never be moved.\" But observe what follows, \"Lord, by Thy favor Thou hast given strength to my honor; Thou didst hide Thy face, and I was troubled;\"[fn-14-P1424_758396:35-nf] which teaches us that not in itself, but by participation in the light of God, can any soul possess beauty, or honor, or strength. The Manichaeans should think of this, to keep them from the blasphemy of identifying themselves with the nature and substance of God. But they cannot think, because they are not content. The Sabbath of the heart they are Strangers to. If they were content, as Cain was told to be, they would refer their sin to themselves; that is, they would lay the blame on themselves, and not on a race of darkness that no one ever heard of, and so by the grace of God they would prevail over their sin. But now the Manichaeans, and all who oppose the truth by their various heresies, leave the presence of God, like Cain and the scattered Jews, and inhabit the land of commotion, that is, of carnal disquietude, instead of the enjoyment of God, that is instead of Eden, which is interpreted Feasting, where Paradise was planted. But not to depart too much from the argument of this treatise I must limit myself to a few, short remarks under this head.","title":"Book XII.","author":"Augustine"},{"chapter":30,"verse":11,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-04","text":"36. As regards the departure to Babylon, where the Spirit of God by the prophet Jeremiah enjoins them to go, telling them to pray for the people in whose land they dwell as strangers, because in their peace they would find peace, and to build houses, and plant vineyards and gardens,-the figurative meaning is plain, when we consider that the true Israelites, in whom is no guile, passed over in the ministry of the apostles with the ordinances of the gospel into the kingdom of the Gentiles. So the apostle, like an echo of Jeremiah, says to us, \"I will first of all that prayer, supplications, intercessions and giving of thanks be made for all men, and for those in authority, that we may live a quiet and peaceable life in all godliness and charity; for this is good and acceptable in the sight of God our Saviour, who will have all men to be saved, and to come to the knowledge of the truth.\"[fn-14-P1471_791867:58-nf] Accordingly the basilicas of Christian congregations have been built by believers as abodes of peace, and vineyards of the faithful have been renewed, and gardens planted, where chief among the plants is the mustard tree, in whose wide-spreading branches the pride of the Gentiles, like the birds of heaven, in its soaring ambition, takes shelter. Again, in the return from captivity after seventy years, according to Jeremiah's prophecy, and in the restoration of the temple, every believer in Christ must see a figure of our return as the Church of God from the exile of this world to the heavenly Jerusalem, after the seven days of time have fulfilled their course. Joshua the high priest, after the captivity, who rebuilt the temple, was a figure of Jesus Christ, the true High Priest of our restoration. The prophet Zechariah saw this Joshua in a filthy garment; and after the devil who stood by to accuse him was defeated, the filthy garment was taken from him, and a dress of honor and glory given him. So the body of Jesus Christ, which is the Church, when the adversary is conquered in the judgment at the end of the world, will pass from the pains of exile to the glory of everlasting safety. This is the song of the Psalmist at the dedication of his house: \"Thou hast turned for me my mourning into gladness; Thou hast removed my sackcloth, and girded me with gladness, that my glory may sing praise unto Thee, and not be silent.\"[fn-14-P1472_793331:59-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":30,"verse":10,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"But if any one would give a more sensuous interpretation to the words \"God said,\" as proving that articulate speech was His creation, by a parity of reason he must understand by the words \"God saw,\" that He did so by faculties of perception like our own, through the organs of vision; and so again by the words \"The Lord heard me and had mercy upon me,\" and again, \"He smelled a sweet savour[fn-22-P2253_1448586:46-nf] ,\" and whatever other sensuous expressions are employed by Scripture in reference to head, or foot, or hand, or eyes, or fingers, or sandals, as appertaining to God, taking them, I say, in their plain literal acceptation, he will present to us an anthropomorphous deity, after the similitude of what is seen among ourselves. But if any one hearing that the heavens are the work of His fingers, that He has a strong hand, and a mighty arm, and eyes, and feet, and sandals, deduces from such words ideas worthy of God, and does not degrade the idea of His pure nature by carnal and sensuous imaginations, it will follow that on the one hand he will regard the verbal utterances as indications of the Divine will, but on the other He will not conceive of them as articulate sounds, but will reason thus; that the Creator of human reason has gifted us with speech proportionally to the capacity of our nature, so that we might be able thereby to signify the thoughts of our minds; but that, so far as the Divine nature differs from ours, so great will be the degree of difference between our notions respecting it and its own inherent majesty and godhead. And as our power compared with God's, and our life with His life, is as nothing, and all else that is ours, compared with what is in Him, is \"as nothing in comparison[fn-22-P2254_1449945:47-nf] \" with Him, as saith the inspired Teaching, so also our word as compared with Him, Who is the Word indeed, is as nothing[fn-22-P2255_1450085:48-nf] . For this word of yours was not in the beginning, but was created along with our nature, nor is it to be regarded as having any reality of its own, but, as our master (Basil) somewhere has said, it vanishes along with the sound of the voice, nor is any operation of the word discernible, but it has its subsistence in voice only, or in written characters. But the word of God is God Himself, the Word that was in the beginning and that abideth for ever, through Whom all things were and are, Who ruleth over all, and hath all power over the things in heaven and the things on earth, being Life, and Truth, and Righteousness, and Light, and all that is good, and upholding all things in being. Such, then, and so great being the word, as we understand it, of God, our opponent allows God, as some great thing, the power of language, made up of nouns, verbs, and conjunctions, not perceiving that, as He Who conferred practical powers on our nature is not spoken of as fabricating each of their several results, but, while He gave our nature its ability, it is by us that a house is constructed, or a bench, or a sword, or a plough, and whatsoever thing our life happens to be in need of, each of which things is our own work, although it may be ascribed to Him Who is the author of our being, and Who created our nature capable of every science,-so also our power of speech is the work of Him Who made our nature what it is, but the invention of each several term required to denote objects in hand is of our own devising. And this is proved by the fact that many terms in use are of a base and unseemly character, of which no man of sense would conceive God the inventor: so that, if certain of our familiar expressions are ascribed by Holy Scripture to God as the speaker, we should remember that the Holy Spirit is addressing us in language of our own, as e.g. in the history of the Acts we are told that each man received the teaching of the disciples in his own language wherein he was born, understanding the sense of the words by the language which he knew. And, that this is true, may be seen yet more clearly by a careful examination of the enactments of the Levitical law. For they make mention of pans, and cakes, and fine flours, and the like, in the mystic sacrifices, instilling wholesome doctrine under the veil of symbol and enigma. Mention, too, is made of certain measures then in use, such as ephah, and nebel[fn-22-P2256_1452691:49-nf] , and hin, and the like. Are we, then, to suppose that God made these names and appellations, or that in the beginning He commanded them to be such, and to be so named, calling one kind of grain wheat, and its pith flour, and flat sweetmeats, whether heavy or light, cakes; and that He commanded a vessel of the kind in which a moist lump is boiled or baked to be called a pan, or that He spoke of a certain liquid measure by the name of hin or nebel, and measured dry produce by the homer? surely it is trifling and mere Jewish folly, far removed from the grandeur of Christian simplicity, to think that God, Who is the Most High and above every name and thought, Who by sole virtue of His will governs the world, which He brought into existence, and upholds it in being, should set Himself like some schoolmaster to settle the niceties of terminology. Rather let us say, that as we indicate to the deaf what we want them to do, by gestures and signs, not because we have no voice of our own, but because a verbal communication would be utterly useless to those who cannot hear, so, in as much as human nature is in a sense deaf and insensible to higher truths, we maintain that the grace of God at sundry times and in divers manners spake by the Prophets, ordering their voices conformably to our capacity and the modes of expression with which we are familiar, and that by such means it leads us, as with a guiding hand, to the knowledge of higher truths, not teaching us in terms proportioned to their inherent sublimity, (for how can the great be contained by the little?) but descending to the lower level of our limited comprehension. And as God, after giving animals their power of motion, no longer prescribes each step they take, for their nature, having once for all taken its beginning from the Creator, moves of itself, and makes its way, adapting its power of motion to its object from time to time (except in so far as it is said that a man's steps are directed by the Lord), so our nature, having received from God the power of speech and utterance and of expressing the will by the voice, proceeds on its way through things, giving them distinctive names by varying inflections of sound; and these signs are the verbs and nouns which we use, and through which we signify the meaning of the things. And though the word \"fruit\" is made use of by Moses before the creation of fruit, and \"seed\" before that of seed, this does not disprove our assertion, nor is the sense of the lawgiver opposed to what we have said in respect to thought and conception. For that end of past husbandry which we speak of as fruit, and that beginning of future husbandry which we speak of as seed, this thing, I mean, underlying these names,-whether wheat or some other produce which is increased and multiplied by sowing-does not, he teaches us, grow spontaneously, but by the will of Him Who created them to grow with their peculiar power, so as to be the same fruit and to reproduce themselves as seed, and to support mankind with their increase. And by the Divine will the thing is produced, not the name, so that the substantial thing[fn-22-P2257_1456099:50-nf] is the work of the Creator, but the distinguishing names of things, by which speech furnishes us with a clear and accurate description of them, are the work and the invention of man's reasoning faculty, though the reasoning faculty itself and its nature are a work of God. And since all men are endowed with reason, differences of language will of necessity be found according to differences of country. But if any one maintain that light, or heaven, or earth, or seed were named after human fashion by God, he will certainly conclude that they were named in some special language. What that was, let him show. For he who knows the one thing will not, in all probability, be ignorant of the other. For at the river Jordan, after the descent of the Holy Ghost, and again in the hearing of the Jews, and at the Transfiguration, there came a voice from heaven, teaching men not only to regard the phenomenon as something more than a figure, but also to believe the beloved Son of God to be truly God. Now that voice was fashioned by God, suitably to the understanding of the hearers, in airy substance, and adapted to the language of the day, God, \"who willeth that all men should be saved and come to the knowledge of the truth[fn-22-P2258_1457801:51-nf] ,\" having so articulated His words in the air with a view to the salvation of the hearers, as our Lord also saith to the Jews, when they thought it thundered because the sound took place in the air. \"This voice came not because of Me, but for your sakes[fn-22-P2259_1458074:52-nf] .\" But before the creation of the world, inasmuch as there was no one to hear the word, and no bodily element capable of accentuating the articulate voice, how can he who says that God used words give any air of probability to his assertion? God Himself is without body, creation did not yet exist. Reason does not suffer us to conceive of anything material in respect to Him. They who might have been benefited by the hearing were not yet created. And if men were not yet in being, neither had any form of language been struck out in accordance with national peculiarities, by what arguments, then, can he who looks to the bare letter make good his assertion, that God spoke thus using human parts of speech?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":30,"verse":9,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":15,"source_paragraph":"167","folder":"NPNF2-10","text":"121. But it is not enough to have brought us out of Egypt into freedom, and to have saved us from the house of bondage: a greater boon than this, Thou hast given Thyself for us. Thou wilt say then: \"Have I not borne all your sufferings?[fn-46-P4681_1205835:173-nf] Have I not given My Body for you? Have I not sought death, which had no part in My Godhead, but was necessary for your redemption? Are these the thanks I am to receive? Is it this that My Blood hath gained, even as I spake in times past by the mouth of the prophet: `What profit is there in My Blood, for that I have gone down to corruption?'[fn-46-P4682_1206199:174-nf] Is this the profit, that you should wickedly deny Me-you, for whom I endured those things?\"","title":"Book II.","author":"St. Ambrose"},{"chapter":30,"verse":6,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"32. But whether keenly contending, that we be not overcome, or overcoming divers times, or even with unhoped and unlooked for ease, let us give the glory unto Him Who giveth continence unto us. Let us remember that a certain just man said, \"I shall never be moved:\" and that it was showed him how rashly he had said this, attributing as though to his own strength, what was given to him from above. But this we have learnt from his own confession: for soon after he added, \"Lord, in Thy will Thou hast given strength to my beauty; but Thou hast turned away Thy Face, and I was troubled.\"[fn-37-P3730_1760457:125-nf] Through a remedial Providence he was for a short time deserted by his Ruler, in order that he might not himself through deadly pride desert his Ruler. Therefore, whether here, where we engage with our faults in order to subdue and make them less, or there, as it shall be in the end, where we shall be void of every enemy, because of all infection,[fn-37-P3731_1760828:126-nf] it is for our health that we are thus dealt with, in order that, \"whoso glorieth, he may glory in the Lord.\"[fn-37-P3732_1760954:127-nf] ","title":"On Continence.","author":"Augustine"},{"chapter":30,"verse":3,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"167","folder":"ANF-05","text":"In the twenty-ninth Psalm: \"O Lord, Thou hast brought back my soul from hell.\"[fn-83-P8349_2752467:278-nf] Also in the fifteenth Psalm: \"Thou wilt not leave my soul in hell, neither wilt Thou suffer Thine Holy One to see corruption.\"[fn-83-P8350_2752613:279-nf] Also in the third Psalm: \"I laid me down and slept, and rose up again, because the Lord helped me.\"[fn-83-P8351_2752733:280-nf] Also according to John: \"No man taketh away my life from me; but I lay it down of myself. I have the power of laying it down, and I have the power of taking it again. For this commandment I have received from my Father.\"[fn-83-P8352_2752973:281-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":30,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"531","folder":"ANF-05","text":"In the fifth Psalm: \"But in the grave who will confess unto Thee? \"[fn-92-P9251_2902385:812-nf] Also in the twenty-ninth Psalm: \"Shall the dust make confession to Thee? \"[fn-92-P9252_2902661:813-nf] Also elsewhere that confession is to be made: \"I would rather have the repentance of the sinner than his death.\"[fn-92-P9253_2902794:814-nf] Also in Jeremiah: \"Thus saith the Lord, Shall not he that falleth arise? or shall not he that is turned away be converted? \"[fn-92-P9254_2902945:815-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":30,"verse":6,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":15,"source_paragraph":"81","folder":"NPNF1-05","text":"From these and similar passages of Scripture, we gather the proof that God's grace is not given according to our merits. The truth is, we see that it is given not only where there are no good, but even where there are many evil merits preceding: and we see it so given daily. But it is plain that when it has been given, also our good merits begin to be,-yet only by means of it; for, were that only to withdraw itself, man falls, not raised up, but precipitated by free will. Wherefore no man ought, even when he begins to possess good merits, to attribute them to himself, but to God, who is thus addressed by the Psalmist: \"Be Thou my helper, forsake me not.\"[fn-59-P5999_2338785:78-nf] By saying, \"Forsake me not,\" he shows that if he were to be forsaken, he is unable of himself to do any good thing. Wherefore also he says: \"I said in my abundance, I shall never be moved,\"[fn-60-P6000_2338994:79-nf] for he thought that he had such an abundance of good to call his own that he would not be moved. But in order that he might be taught whose that was, of which he had begun to boast as if it were his own, he was admonished by the gradual desertion of God's grace, and says: \"O Lord, in Thy good pleasure Thou didst add strength to my beauty. Thou didst, however, turn away Thy face, and then I was troubled and distressed.\"[fn-60-P6001_2339434:80-nf] Thus, it is necessary for a man that he should be not only justified when unrighteous by the grace of God,-that is, be changed from unholiness to righteousness,-when he is requited with good for his evil; but that, even after he has become justified by faith, grace should accompany him on his way, and he should lean upon it, lest he fall. On this account it is written concerning the Church herself in the book of Canticles: \"Who is this that cometh up in white raiment, leaning upon her kinsman?\"[fn-60-P6002_2339951:81-nf] Made white is she who by herself alone could not be white. And by whom has she been made white except by Him who says by the prophet, \"Though your sins be as purple, I will make them white as snow\"?[fn-60-P6003_2340170:82-nf] At the time, then, that she was made white, she deserved nothing good; but now that she is made white, she walketh well;-but it is only by her continuing ever to lean upon Him by whom she was made white. Wherefore, Jesus Himself, on whom she leans that was made white, said to His disciples, \"Without me ye can do nothing.\"[fn-60-P6004_2340511:83-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":30,"verse":7,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":15,"source_paragraph":"81","folder":"NPNF1-05","text":"From these and similar passages of Scripture, we gather the proof that God's grace is not given according to our merits. The truth is, we see that it is given not only where there are no good, but even where there are many evil merits preceding: and we see it so given daily. But it is plain that when it has been given, also our good merits begin to be,-yet only by means of it; for, were that only to withdraw itself, man falls, not raised up, but precipitated by free will. Wherefore no man ought, even when he begins to possess good merits, to attribute them to himself, but to God, who is thus addressed by the Psalmist: \"Be Thou my helper, forsake me not.\"[fn-59-P5999_2338785:78-nf] By saying, \"Forsake me not,\" he shows that if he were to be forsaken, he is unable of himself to do any good thing. Wherefore also he says: \"I said in my abundance, I shall never be moved,\"[fn-60-P6000_2338994:79-nf] for he thought that he had such an abundance of good to call his own that he would not be moved. But in order that he might be taught whose that was, of which he had begun to boast as if it were his own, he was admonished by the gradual desertion of God's grace, and says: \"O Lord, in Thy good pleasure Thou didst add strength to my beauty. Thou didst, however, turn away Thy face, and then I was troubled and distressed.\"[fn-60-P6001_2339434:80-nf] Thus, it is necessary for a man that he should be not only justified when unrighteous by the grace of God,-that is, be changed from unholiness to righteousness,-when he is requited with good for his evil; but that, even after he has become justified by faith, grace should accompany him on his way, and he should lean upon it, lest he fall. On this account it is written concerning the Church herself in the book of Canticles: \"Who is this that cometh up in white raiment, leaning upon her kinsman?\"[fn-60-P6002_2339951:81-nf] Made white is she who by herself alone could not be white. And by whom has she been made white except by Him who says by the prophet, \"Though your sins be as purple, I will make them white as snow\"?[fn-60-P6003_2340170:82-nf] At the time, then, that she was made white, she deserved nothing good; but now that she is made white, she walketh well;-but it is only by her continuing ever to lean upon Him by whom she was made white. Wherefore, Jesus Himself, on whom she leans that was made white, said to His disciples, \"Without me ye can do nothing.\"[fn-60-P6004_2340511:83-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":30,"verse":6,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-05","text":"To such as love Him, God co-worketh with all things for good; so absolutely all things, that even if any of them go astray, and break out of the way, even this itself He makes to avail them for good, so that they return more lowly and more instructed. For they learn that in the right way[fn-64-P6485_2477882:93-nf] itself they ought to rejoice with trembling; not with arrogation to themselves of confidence of abiding as if by their own strength; not with saying, in their abundance, \"We shall not be moved for ever.\"[fn-64-P6486_2478103:94-nf] For which reason it is said to them, \"Serve the Lord in fear, and rejoice unto Him with trembling, lest at any time the Lord should be angry, and ye perish from the right way.\"[fn-64-P6487_2478297:95-nf] For He does not say, \"And ye come not into the right way;\" but He says, \"Lest ye perish from the right way.\" And what does this show, but that those who are already walking in the right way are reminded to serve God in fear; that is, \"not to be high-minded,but to fear\"?[fn-64-P6488_2478585:96-nf] which signifies, that they should not be haughty, but humble. Whence also He says in another place, \"not minding high things, but consenting with the lowly;\"[fn-64-P6489_2478761:97-nf] let them rejoice in God, but with trembling; glorying innone, since nothing is ours, so that he who glori-eth may glory in the Lord, lest they perish from the right way in which they have already begun to walk, while they are ascribing to themselves their very presence in it. These words also the apostle made use of when he says, \"Work out your own salvation with fear and trembling.\"[fn-64-P6490_2479167:98-nf] And setting forth why with fear and trembling, he says, \"For it is God that worketh in you, both to will and to do for His good pleasure.\"[fn-64-P6491_2479329:99-nf] For he had not this fear and trembling who said in his abundance, \"I shall not be moved for ever.\"[fn-64-P6492_2479447:100-nf] But because he was a child of the promise, not of perdition, he experienced in God's desertion for a little while what he himself was: \"Lord,\" said he, \"in Thy favour Thou gavest strength to my honour; Thou turnedst away Thy face from me, and I became troubled.\"[fn-64-P6493_2479729:101-nf] Behold how much better instructed, and for this reason also more humble, he held on his way, at length seeing and confessing that by His will God had endowed his honour with strength; and this he had attributed to himself and presumed to be from himself, in such abundance as God had afforded it, and not from Him who had given it, and so had said, \"I shall not be moved for ever!\" Therefore he became troubled so that he found himself, and being lowly minded learnt not only of eternal life, but, moreover, of a pious conversation and perseverance in this life, as that in which hope should be maintained. This might moreover be the word of the Apostle Peter, because he also had said in his abundance, \"I will lay down my life for Thy sake;\"[fn-64-P6494_2480493:102-nf] attributing to himself, in his eagerness, what was afterwards to be bestowed on him by his Lord. But the Lord turned away His face from him, and be became troubled, so that in his fear of dying for Him he thrice denied Him. But the Lord again turned His face to him, and washed away his sin with his tears. For what else is, \"He turned and looked upon him,\"[fn-64-P6495_2480873:103-nf] but, He restored to him the face which, for a little while, He had turned away from him? Therefore he had become troubled; but because he learned not to be confident concerning himself, even this was of excellent profit to him, by His agency who co-works for good with all things to those who love Him; because he had been called according to the purpose, so that no one could pluck him out of the hand of Christ, to whom he had been given.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":30,"verse":6,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-05","text":"To such as love Him, God co-worketh with all things for good; so absolutely all things, that even if any of them go astray, and break out of the way, even this itself He makes to avail them for good, so that they return more lowly and more instructed. For they learn that in the right way[fn-64-P6485_2477882:93-nf] itself they ought to rejoice with trembling; not with arrogation to themselves of confidence of abiding as if by their own strength; not with saying, in their abundance, \"We shall not be moved for ever.\"[fn-64-P6486_2478103:94-nf] For which reason it is said to them, \"Serve the Lord in fear, and rejoice unto Him with trembling, lest at any time the Lord should be angry, and ye perish from the right way.\"[fn-64-P6487_2478297:95-nf] For He does not say, \"And ye come not into the right way;\" but He says, \"Lest ye perish from the right way.\" And what does this show, but that those who are already walking in the right way are reminded to serve God in fear; that is, \"not to be high-minded,but to fear\"?[fn-64-P6488_2478585:96-nf] which signifies, that they should not be haughty, but humble. Whence also He says in another place, \"not minding high things, but consenting with the lowly;\"[fn-64-P6489_2478761:97-nf] let them rejoice in God, but with trembling; glorying innone, since nothing is ours, so that he who glori-eth may glory in the Lord, lest they perish from the right way in which they have already begun to walk, while they are ascribing to themselves their very presence in it. These words also the apostle made use of when he says, \"Work out your own salvation with fear and trembling.\"[fn-64-P6490_2479167:98-nf] And setting forth why with fear and trembling, he says, \"For it is God that worketh in you, both to will and to do for His good pleasure.\"[fn-64-P6491_2479329:99-nf] For he had not this fear and trembling who said in his abundance, \"I shall not be moved for ever.\"[fn-64-P6492_2479447:100-nf] But because he was a child of the promise, not of perdition, he experienced in God's desertion for a little while what he himself was: \"Lord,\" said he, \"in Thy favour Thou gavest strength to my honour; Thou turnedst away Thy face from me, and I became troubled.\"[fn-64-P6493_2479729:101-nf] Behold how much better instructed, and for this reason also more humble, he held on his way, at length seeing and confessing that by His will God had endowed his honour with strength; and this he had attributed to himself and presumed to be from himself, in such abundance as God had afforded it, and not from Him who had given it, and so had said, \"I shall not be moved for ever!\" Therefore he became troubled so that he found himself, and being lowly minded learnt not only of eternal life, but, moreover, of a pious conversation and perseverance in this life, as that in which hope should be maintained. This might moreover be the word of the Apostle Peter, because he also had said in his abundance, \"I will lay down my life for Thy sake;\"[fn-64-P6494_2480493:102-nf] attributing to himself, in his eagerness, what was afterwards to be bestowed on him by his Lord. But the Lord turned away His face from him, and be became troubled, so that in his fear of dying for Him he thrice denied Him. But the Lord again turned His face to him, and washed away his sin with his tears. For what else is, \"He turned and looked upon him,\"[fn-64-P6495_2480873:103-nf] but, He restored to him the face which, for a little while, He had turned away from him? Therefore he had become troubled; but because he learned not to be confident concerning himself, even this was of excellent profit to him, by His agency who co-works for good with all things to those who love Him; because he had been called according to the purpose, so that no one could pluck him out of the hand of Christ, to whom he had been given.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":30,"verse":7,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-05","text":"To such as love Him, God co-worketh with all things for good; so absolutely all things, that even if any of them go astray, and break out of the way, even this itself He makes to avail them for good, so that they return more lowly and more instructed. For they learn that in the right way[fn-64-P6485_2477882:93-nf] itself they ought to rejoice with trembling; not with arrogation to themselves of confidence of abiding as if by their own strength; not with saying, in their abundance, \"We shall not be moved for ever.\"[fn-64-P6486_2478103:94-nf] For which reason it is said to them, \"Serve the Lord in fear, and rejoice unto Him with trembling, lest at any time the Lord should be angry, and ye perish from the right way.\"[fn-64-P6487_2478297:95-nf] For He does not say, \"And ye come not into the right way;\" but He says, \"Lest ye perish from the right way.\" And what does this show, but that those who are already walking in the right way are reminded to serve God in fear; that is, \"not to be high-minded,but to fear\"?[fn-64-P6488_2478585:96-nf] which signifies, that they should not be haughty, but humble. Whence also He says in another place, \"not minding high things, but consenting with the lowly;\"[fn-64-P6489_2478761:97-nf] let them rejoice in God, but with trembling; glorying innone, since nothing is ours, so that he who glori-eth may glory in the Lord, lest they perish from the right way in which they have already begun to walk, while they are ascribing to themselves their very presence in it. These words also the apostle made use of when he says, \"Work out your own salvation with fear and trembling.\"[fn-64-P6490_2479167:98-nf] And setting forth why with fear and trembling, he says, \"For it is God that worketh in you, both to will and to do for His good pleasure.\"[fn-64-P6491_2479329:99-nf] For he had not this fear and trembling who said in his abundance, \"I shall not be moved for ever.\"[fn-64-P6492_2479447:100-nf] But because he was a child of the promise, not of perdition, he experienced in God's desertion for a little while what he himself was: \"Lord,\" said he, \"in Thy favour Thou gavest strength to my honour; Thou turnedst away Thy face from me, and I became troubled.\"[fn-64-P6493_2479729:101-nf] Behold how much better instructed, and for this reason also more humble, he held on his way, at length seeing and confessing that by His will God had endowed his honour with strength; and this he had attributed to himself and presumed to be from himself, in such abundance as God had afforded it, and not from Him who had given it, and so had said, \"I shall not be moved for ever!\" Therefore he became troubled so that he found himself, and being lowly minded learnt not only of eternal life, but, moreover, of a pious conversation and perseverance in this life, as that in which hope should be maintained. This might moreover be the word of the Apostle Peter, because he also had said in his abundance, \"I will lay down my life for Thy sake;\"[fn-64-P6494_2480493:102-nf] attributing to himself, in his eagerness, what was afterwards to be bestowed on him by his Lord. But the Lord turned away His face from him, and be became troubled, so that in his fear of dying for Him he thrice denied Him. But the Lord again turned His face to him, and washed away his sin with his tears. For what else is, \"He turned and looked upon him,\"[fn-64-P6495_2480873:103-nf] but, He restored to him the face which, for a little while, He had turned away from him? Therefore he had become troubled; but because he learned not to be confident concerning himself, even this was of excellent profit to him, by His agency who co-works for good with all things to those who love Him; because he had been called according to the purpose, so that no one could pluck him out of the hand of Christ, to whom he had been given.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":30,"verse":9,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"95","folder":"NPNF2-03","text":"28. That He descended into hell is also evidently foretold in the Psalms, where it is said, \"Thou hast brought Me also into the dust of the death.\"[fn-97-P9786_2749589:96-nf] And again, \"What profit is there in my blood, when I shall have descended into corruption?\"[fn-97-P9787_2749700:97-nf] And again, \"I descended into the deep mire, where there is no bottom.\"[fn-97-P9788_2749789:98-nf] Moreover, John says, \"Art Thou He that shall come (into hell, without doubt), or do we look for another?\"[fn-97-P9789_2749913:99-nf] Whence also Peter says that \"Christ being put to death in the flesh, but quickened in the Spirit which dwells in Him, descended to the spirits who were shut up in prison, who in the days of Noah believed not, to preach unto them;\"[fn-97-P9790_2750164:100-nf] where also what He did in hell is declared. Moreover, the Lord says by the Prophet, as though speaking of the future, \"Thou wilt not leave my soul in hell, neither wilt Thou stiffer Thy Holy One to see corruption.\"[fn-97-P9791_2750405:101-nf] Which again, in prophetic language he speaks of as actually fulfilled, \"O Lord, Thou hast brought my soul out of hell: Thou hast saved me from them that go down into the pit.\"[fn-97-P9792_2750600:102-nf] There follows next,-","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":30,"verse":3,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"95","folder":"NPNF2-03","text":"28. That He descended into hell is also evidently foretold in the Psalms, where it is said, \"Thou hast brought Me also into the dust of the death.\"[fn-97-P9786_2749589:96-nf] And again, \"What profit is there in my blood, when I shall have descended into corruption?\"[fn-97-P9787_2749700:97-nf] And again, \"I descended into the deep mire, where there is no bottom.\"[fn-97-P9788_2749789:98-nf] Moreover, John says, \"Art Thou He that shall come (into hell, without doubt), or do we look for another?\"[fn-97-P9789_2749913:99-nf] Whence also Peter says that \"Christ being put to death in the flesh, but quickened in the Spirit which dwells in Him, descended to the spirits who were shut up in prison, who in the days of Noah believed not, to preach unto them;\"[fn-97-P9790_2750164:100-nf] where also what He did in hell is declared. Moreover, the Lord says by the Prophet, as though speaking of the future, \"Thou wilt not leave my soul in hell, neither wilt Thou stiffer Thy Holy One to see corruption.\"[fn-97-P9791_2750405:101-nf] Which again, in prophetic language he speaks of as actually fulfilled, \"O Lord, Thou hast brought my soul out of hell: Thou hast saved me from them that go down into the pit.\"[fn-97-P9792_2750600:102-nf] There follows next,-","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":30,"verse":3,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":30,"verse":11,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"4. Now therefore concerning this same boldness, let us see what he says. Whence do we understand that charity is perfect? \"There is no fear in charity.\"[fn-45-P4573_2467647:13-nf] Then what say we of him that has begun to fear the day of judgment? If charity in him were perfect, he would not fear. For perfect charity would make perfect righteousness, and he would have nothing to fear: nay rather he would have something to desire; that iniquity may pass away, and God's kingdom come. So then, \"there is no fear in charity.\" But in what charity? Not in charity begun: in whatthen? \"But perfect charity,\" saith he, \"casteth out fear.\" Then let fear make the beginning, because \"the fear of the Lord is the beginning of wisdom.\" Fear, so to say, prepares a place for charity. But when once charity has begun to inhabit, the fear which prepared the place for it is cast out. For in proportion as this increases, that decreases: and the more this comes to be within, is the fear cast out. Greater charity, less fear; less charity, greater fear. But if no fear, there is no way for charity to come in. As we see in sewing, the thread is introduced by means of the bristle;[fn-45-P4574_2468657:14-nf] the bristle first enters, but except it come out the thread does not come into its place: so fear first occupies the mind, but the fear does not remain there, because it enters only in order to introduce charity. When once there is the sense of security in the mind, what joy have we both in this world and in the world to come! Even in this world, who shall hurt us, being full of charity? See how the apostle exults concerning this very charity: \"Who shall separate us from the charity of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?\"[fn-45-P4575_2469266:15-nf] And Peter saith: \"And who is he that will harm you, if ye be followers[fn-45-P4576_2469357:16-nf] of that which is good?-There is no fear in love; but perfect love casteth out fear: because fear hath torment.\"[fn-45-P4577_2469502:17-nf] The consciousness of sins torments the heart: justification has not yet taken place. There is that in it which itches, which pricks. Accordingly in the Psalm what saith he concerning this same perfection of righteousness? \"Thou hast turned for me my mourning into joy: Thou hast put off my sackcloth, and girded me with gladness; to the end that my glory may sing to thee, and that I be not pricked.\"[fn-45-P4578_2469924:18-nf] What is this, \"That I be not pricked?\" That there be not that which shall goad my conscience. Fear doth goad: but fear not thou: charity enters in, and she heals the wound that fear inflicts. The fear of God so wounds as doth the leech's knife;[fn-45-P4579_2470206:19-nf] it takes away the rottenness, and seems to make the wound greater. Behold, when the rottenness was in the body, the wound was less, but perilous: then comes the knife; the wound smarted less than it smarts now while the leech is cutting it. It smarts more while he is operating upon it than it would if it were not operated upon; it smarts more under the healing operation, but only that it may never smart when the healing is effected. Then let fear occupy thine heart, that it may bring in charity; let the cicatrice succeed to the leech's knife. He is such an Healer, that the cicatrices do not even appear: only do thou put thyself under His hand. For if thou be without fear, thou canst not be justified. It is a sentence pronounced by the Scriptures; \"For he that is without fear, cannot be justified.\"[fn-45-P4580_2471034:20-nf] Needs then must fear first enter in, that by it charity may come. Fear is the healing operation: charity, the sound condition. \"But he that feareth is not made perfect in love.\" Why? \"Because fear hath torment;\" just as the cutting of the surgeon's knife hath torment.","title":"Homily IX.","author":"Augustine"},{"chapter":30,"verse":12,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-04","text":"46. That to be called creatures, then, and to be created belongs to things which have by nature a created essence, these passages are sufficient to remind us, though Scripture is full of the like; on the other hand that the single word `He created' does not simply denote the essence and mode of generation, David shews in the Psalm, `This shall be written for another generation, and the people that is created shall praise the Lord[fn-61-P6170_2461888:305-nf] ;' and again, `Create in me a clean heart, O God[fn-61-P6171_2461962:306-nf] ;' and Paul in Ephesians says, `Having abolished the law of commandments contained in ordinances, for to create in Himself of two one new man[fn-61-P6172_2462123:307-nf] ;' and again, `Put ye on the new man, which after God is created in righteousness and true holiness[fn-61-P6173_2462243:308-nf] .' For neither David spoke of any people created in essence, nor prayed to have another heart than that he had, but meant renovation according to God and renewal; nor did Paul signify two persons created in essence in the Lord, nor again did he counsel us to put on any other man; but he called the life according to virtue the `man after God,' and by the `created' in Christ he meant the two people who are renewed in Him. Such too is the language of the book of Jeremiah; `The Lord created a new salvation for a planting, in which salvation men shall walk to and fro[fn-61-P6174_2462856:309-nf] ;' and in thus speaking, he does not mean any essence of a creature, but prophesies of the renewal of salvation among men, which has taken place in Christ for us. Such then being the difference between `the creatures' and the single word `He created,' if you find anywhere in divine Scripture the Lord called `creature,' produce it and fight; but if it is nowhere written that He is a creature, only He Himself says about Himself in the Proverbs, `The Lord created me,' shame upon you, both on the ground of the distinction aforesaid and for that the diction is like that of proverbs; and accordingly let `He created' be understood, not of His being a creature, but of that human nature which became His, for to this belongs creation. Indeed is it not evidently unfair in you, when David and Paul say `He created,' then indeed not to understand it of the essence and the generation, but the renewal; yet, when the Lord says `He created' to number His essence with the creatures? and again when Scripture says, `Wisdom built her an house, she set it upon seven pillars[fn-61-P6175_2464194:310-nf] ,' to understand `house' allegorically, but to take `He created' as it stands, and to fasten on it the idea of creature? and neither His being Framer of all has had any weight with you, nor have you feared His being the sole and proper Offspring of the Father, but recklessly, as if you had enlisted against Him, do ye fight, and think less of Him than of men.","title":"Discourse II","author":"Athanasius"},{"chapter":30,"verse":9,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But in our commemoration of these things, my brethren, let us not be occupied with meats, but let us glorify the Lord, let us become fools for Him who died for us, even as Paul said; `For if we are foolish, it is to God; or if we are sober-minded, it is to you; since because one died for all men, therefore all were dead to Him; and He died for all, that we who live should not henceforth live to ourselves, but to Him who died for us, and rose again[fn-90-P9071_3310438:16-nf] .' No longer then ought we to live to ourselves, but, as servants to the Lord. And not in vain should we receive the grace, as the time is especially an acceptable one[fn-90-P9072_3310630:17-nf] , and the day of salvation hath dawned, even the death of our Redeemer[fn-90-P9073_3310720:18-nf] . For even for our sakes the Word came down, and being incorruptible, put on a corruptible body for the salvation of all of us. Of which Paul was confident, saying, `This corruptible must put on incorruption[fn-90-P9074_3310975:19-nf] .' The Lord too was sacrificed, that by His blood He might abolish death. Full well did He once, in a certain place, blame those who participated vainly in the shedding of His blood, while they did not delight themselves in the flesh of the Word, saying, `What profit is there in my blood, that I go down to corruption[fn-90-P9075_3311314:20-nf] ?' This does not mean that the descent of the Lord was without profit, for it gained the whole world; but rather that after He had thus suffered, sinners would prefer to suffer loss than to profit by it. For He regarded our salvation as a delight and a peculiar gain; while on the contrary He looked upon our destruction as loss.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":30,"verse":5,"source_code":"npnf2_12_npnf2_12_178_sermon_xii_on_the_fast_of_the_tenth_month_i_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-12","text":"If, dearly beloved, we comprehend faithfully and wisely the beginning of our creation, we shall find that man was made in God's image, to the end that he might imitate his Creator, and that our race attains its highest natural dignity, by the form of the Divine goodness being reflected in us, as in a mirror. And assuredly to this form the Saviour's grace is daily restoring us, so long as that which, in the first Adam fell, is raised up again in the second. And the cause of our restoration is naught else but the mercy of God, Whom we should not have loved, unless He had first loved us, and dispelled the darkness of our ignorance by the light of His truth. And the Lord foretelling this by the holy Isaiah says, \"I will bring the blind into a way that they knew not, and will make them walk in paths which they were ignorant of. I will turn darkness into light for them, and the crooked into the straight. These words will I do for them, and not forsake them[fn-28-P2848_663235:2-nf] .\" And again he says, \"I was found by them that sought Me not, and openly appeared to them that asked not for Me[fn-28-P2849_663377:3-nf] .\" And the Apostle John teaches us how this has been fulfilled, when he says. \"We know that the Son of God is come, and has given us an understanding, that we may know Him that is true, and may be in Him that is true, even His Son[fn-28-P2850_663637:4-nf] ,\" and again, \"let us therefore love God, because He first loved us[fn-28-P2851_663755:5-nf] .\" Thus it is that God, by loving us, restores us to His image, and, in order that He may find in us the form of His goodness, He gives us that whereby we ourselves too may do the work that He does, kindling that is the lamps of our minds, and inflaming us with the fire of His love, that we may love not only Himself, but also whatever He loves. For if between men that is the lasting friendship which is based upon similarity of character notwithstanding that such identity of wills is often directed to wicked ends, how ought we to yearn and strive to differ in nothing from what is pleasing to God. Of which the prophet speaks, \"for wrath is in His indignation, and life in His pleasure[fn-28-P2852_664496:6-nf] ,\" because we shall not otherwise attain the dignity of the Divine Majesty, unless we imitate His will.","title":"Sermon XII. On the Fast of The, Tenth Month, I.","author":false},{"chapter":30,"verse":1,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":38,"source_paragraph":"198","folder":"ANF-08","text":"And the Lord stretched out His hand, and said: Come to me, all my saints, who have my image and likeness. Do you, who have been condemned through the tree and the devil and death, now see the devil and death condemned through the tree. Immediately all the saints were brought together under the hand of the Lord. And the Lord, holding Adam by the right hand, said to him: Peace be to thee, with all thy children, my righteous ones! And Adam fell down at the knees of the Lord, and with tearful entreaty praying, said with a loud voice: I will extol Thee, O Lord; for Thou hast lifted me up, and hast not made my foes to rejoice over me. O Lord God, I cried unto Thee, and Thou hast healed me. O Lord, Thou hast brought out my soul from the powers below; Thou hast saved me from them that go down into the pit. Sing praises to the Lord, all His saints, and confess to the memory of His holiness; since there is anger in His indignation, and life in His goodwill.[fn-71-P7140_2158236:58-nf] In like manner also all the saints of God, falling on their knees at the feet of the Lord, said with one voice: Thou hast come, O Redeemer of the world: as Thou hast foretold by the law and Thy prophets, so hast Thou fulfilled by Thy deeds. Thou hast redeemed the living by Thy cross; and by the death of the cross Thou hast come down to us, to rescue us from the powers below, and from death, by Thy majesty. O Lord, as Thou hast set the title of Thy glory in heaven, and hast erected as the title of redemption Thy cross upon earth, so, O Lord, set in Hades the sign of the victory of Thy cross, that death may no more have dominion.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]