{"verses":["And they set forward from Elim, and all the multitude of the\nchildren of Israel came into the desert of Sin, which is between Elim\nand Sinai:  the fifteenth day of the second month, after they came out\nof the land of Egypt.","And all the congregation of the children of Israel murmured\nagainst Moses and Aaron in the wilderness.","And the children of Israel said to them:  Would to God we had died\nby the hand of the Lord in the land of Egypt, when we sat over the\nfleshpots, and ate bread to the full:  Why have you brought us into this\ndesert, that you might destroy all the multitude with famine?","And the Lord said to Moses:  Behold I will rain bread from heaven\nfor you; let the people go forth, and gather what is sufficient for\nevery day:  that I may prove them whether they will walk in my law, or\nnot.","But the sixth day let them provide for to bring in:  and let it be\ndouble to that they were wont to gather every day.","And Moses and Aaron said to the children of Israel In the evening\nyou shall know that the Lord hath brought you forth out of the land of\nEgypt:","And in the morning you shall see the glory of the Lord:  for he\nhath heard your murmuring against the Lord:  but as for us, what are we,\nthat you mutter against us?","And Moses said:  In the evening the Lord will give you flesh to\neat, and in the morning bread to the full:  for he hath heard your\nmurmurings, with which you have murmured against him, for what are we?\nyour murmuring is not against us, but against the Lord.","Moses also said to Aaron:  Say to the whole congregation of the\nchildren of Israel:  Come before the Lord; for he hath heard your\nmurmuring.","And when Aaron spoke to all the assembly of the children of\nIsrael, they looked towards the wilderness; and behold the glory of the\nLord appeared in a cloud.","And the Lord spoke to Moses, saying:","I have heard the murmuring of the children of Israel, say to\nthem:  In the evening you shall eat flesh, and in the morning you shall\nhave your fill of bread; and you shall know that I am the Lord your\nGod.","So it came to pass in the evening, that quails coming up,\ncovered the camp:  and in the morning a dew lay round about the camp.","And when it had covered the face of the earth, it appeared in\nthe wilderness small, and as it were beaten with a pestle, like unto\nthe hoar frost on the ground.","And when the children of Israel saw it, they said one to\nanother:  Manhu! which signifieth:  What is this! for they knew not what\nit was.  And Moses said to them:  This is the bread which the Lord hath\ngiven you to eat.","This is the word that the Lord hath commanded:  Let every one\ngather of it as much as is enough to eat; a gomor for every man,\naccording to the number of your souls that dwell in a tent, so shall\nyou take of it.","And the children of Israel did so:  and they gathered, one more,\nanother less.","And Moses said to them:  Let no man leave thereof till the\nmorning.","And they hearkened not to him, but some of them left until the\nmorning, and it began to be full of worms, and it putrified, and Moses\nwas angry with them.","Now every one of them gathered in the morning, as much as might\nsuffice to eat:  and after the sun grew hot, it melted.","But on the sixth day they gathered twice as much, that is, two\ngomors every man:  and all the rulers of the multitude came, and told\nMoses.","And he said to them:  This is what the Lord hath spoken:  To\nmorrow is the rest of the sabbath sanctified to the Lord.  Whatsoever\nwork is to be done, do it; and the meats that are to be dressed, dress\nthem; and whatsoever shall remain, lay it up until the morning.","And they did so as Moses had commanded, and it did not putrify,\nneither was there worm found in it.","And Moses said:  Eat it to day, because it is the sabbath of the\nLord:  to day it shall not be found in the field.","Gather it six days; but on the seventh day is the sabbath of the\nLord, therefore it shall not be found.","And the seventh day came; and some of the people going forth to\ngather, found none.","And the Lord said to Moses:  How long will you refuse to keep my\ncommandments, and my law?","See that the Lord hath given you the sabbath, and for this\nreason on the sixth day he giveth you a double provision:  let each man\nstay at home, and let none go forth out of his place the seventh day.","And the people kept the sabbath on the seventh day.","And the house of Israel called the name thereof Manna:  and it\nwas like coriander seed, white, and the taste thereof like to flour\nwith honey.","And Moses said:  This is the word which the Lord hath commanded:\nFill a gomor of it, and let it be kept unto generations to come\nhereafter; that they may know the bread, wherewith I fed you in the\nwilderness when you were brought forth out of the land of Egypt.","And Moses said to Aaron:  Take a vessel, and put manna into it,\nas much as a gomor can hold; and lay it up before the Lord, to keep\nunto your generations,","As the Lord commanded Moses.  And Aaron put it in the tabernacle\nto be kept.","And the children of Israel ate manna forty years, till they came\nto a habitable land:  with this meat were they fed, until they reached\nthe borders of the land of Chanaan.","Now a gomor is the tenth part of an ephi."]}