{"title":"Letter CCXCV.","code":"npnf2_08_npnf2_08_313_letter_ccxcv_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-313.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXCV.","index":"1","references":[]},{"text":"To monks.","index":"2","references":[]},{"text":"I DO not think that I need further commend you to God's grace, after the words that I addressed to you in person. I then bade you adopt the life in common, after the manner of living of the Apostles. This you accepted as wholesome instruction, and gave God thanks for it.","index":"3","references":[]},{"text":"Thus your conduct was due, not so much to the words I spoke, as to my instructions to put them into practice, conducive at once to your advantage who accepted, to my comfort who gave you the advice, and to the glory and praise of Christ, by Whose name we are called.","index":"4","references":[]},{"text":"For this reason I have sent to you our well-beloved brother, that he may learn of your zeal, may quicken your sloth, may report to me of opposition. For great is my desire to see you all united in one body, and to hear that you are not content to live a life without witness; but have undertaken to be both watchful of each other's diligence, and witnesses of each other's success.","index":"5","references":[]},{"text":"Thus will each of you receive a reward in full, not only on his own behalf, but also for his brother's progress. And, as is fitting, you will be a source of mutual profit, both by your words and deeds, as a result of constant intercourse and exhortation. But above all I exhort you to be mindful of the faith of the Fathers, and not to be shaken by those who in your retirement would try to wrest you from it. For you know that unless illumined by faith in God, strictness of life availeth nothing; nor will a right confession of faith, if void of good works, be able to present you before the Lord.","index":"6","references":[]},{"text":"Faith and works must be joined: so shall the man of God be perfect, and his life not halt through any imperfection.","index":"7","references":[]},{"text":"For the faith which saves us, as saith the Apostle, is that which worketh by love.","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}