{"verses":["Now there was a man of Benjamin, whose name was Cis, the son of\nAbiel, the son of Seror, the son of Bechorath, the son of Aphia, the\nson of a man of Jemini, valiant and strong.","And he had a son whose name was Saul, a choice and goodly man, and\nthere was not among the children of Israel a goodlier person than he:\nfrom his shoulders and upward he appeared above all the people.","And the asses of Cis, Saul's father, were lost:  and Cis said to\nhis son Saul:  Take one of the servants with thee, and arise, go, and\nseek the asses.  And when they had passed through Mount Ephraim,","And through the land of Salisa, and had not found them, they\npassed also through the land of Salim, and they were not there:  and\nthrough the land of Jemini, and found them not.","And when they were come to the land of Suph, Saul said to the\nservant that was with him:  Come, let us return, lest perhaps my father\nforget the asses, and be concerned for us.","And he said to him:  Behold there is a man of God in this city, a\nfamous man:  all that he saith, cometh certainly to pass.  Now,\ntherefore, let us go thither, perhaps he may tell us of our way, for\nwhich we are come.","And Saul said to his servant:  Behold we will go:  but what shall we\ncarry to the man of God?  the bread is spent in our bags:  and we have no\npresent to make to the man of God, nor any thing at all.","The servant answered Saul again, and said:  Behold there is found\nin my hand the fourth part of a sicle of silver, let us give it to the\nman of God, that he may tell us our way.","Now in time past in Israel, when a man went to consult God, he\nspoke thus:  Come, let us go to the seer.  For he that is now called a\nprophet, in time past was called a seer.","And Saul said to his servant:  Thy word is very good, come let us\ngo.  And they went into the city, where the man of God was.","And when they went up the ascent to the city, they found maids\ncoming out to draw water, and they said to them:  Is the seer here?","They answered and said to them:  He is:  behold he is before you,\nmake haste now:  for he came to day into the city, for there is a\nsacrifice of the people to day in the high place.","As soon as you come into the city, you shall immediately find\nhim, before he go up to the high place to eat:  for the people will not\neat till he come; because he blesseth the victim, and afterwards they\neat that are invited.  Now, therefore, go up, for to day you shall find\nhim.","And they went up into the city.  And when they were walking in the\nmidst of the city, behold Samuel was coming out over against them, to\ngo up to the high place.","Now the Lord had revealed to the ear of Samuel the day before\nSaul came, saying:","To morrow about this same hour I will send thee a man of the land\nof Benjamin, and thou shalt anoint him to be ruler over my people\nIsrael:  and he shall save my people out of the hand of the Philistines:\nfor I have looked down upon my people, because their cry is come to me.","And when Samuel saw Saul, the Lord said to him:  Behold the man,\nof whom I spoke to thee, this man shall reign over my people.","And Saul came to Samuel in the midst of the gate, and said:  Tell\nme, I pray thee, where is the house of the seer?","And Samuel answered Saul, saying:  I am the seer; go up before me\nto the high place, that you may eat with me to day, and I will let thee\ngo in the morning:  and tell thee all that is in thy heart.","And as for the asses, which were lost three days ago, be not\nsolicitous, because they are found.  And for whom shall be all the best\nthings of Israel?  Shall they not be for thee and for all thy father's\nhouse?","And Saul answering, said:  Am not I a son of Jemini of the least\ntribe of Israel, and my kindred the last among all the families of the\ntribe of Benjamin?  Why then hast thou spoken this word to me?","Then Samuel taking Saul, and his servant, brought them into the\nparlour, and gave them a place at the head of them that were invited.\nFor there were about thirty men.","And Samuel said to the cook:  Bring the portion which I gave thee,\nand commanded thee to set it apart by thee.","And the cook took up the shoulder, and set it before Saul.  And\nSamuel said:  Behold what is left, set it before thee, and eat; because\nit was kept of purpose for thee, when I invited the people.  And Saul\nate with Samuel that day.","And they went down from the high place into the town, and he\nspoke with Saul upon the top of the house:  and he prepared a bed for\nSaul on the top of the house and he slept.","And when they were risen in the morning, and it began now to be\nlight, Samuel called Saul on the top of the house, saying:  Arise, that\nI may let thee go.  And Saul arose:  and they went out both of them:  to\nwit, he and Samuel.","And as they were going down in the end of the city, Samuel said\nto Saul:  Speak to the servant to go before us, and pass on:  but stand\nthou still a while, that I may tell thee the word of the Lord."]}